<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 36 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <BIG>36</BIG>.</H2>

<OL>

<LI><A NAME="para_1">J&aacute;rul&aacute;nak pedig M&oacute;zeshez az aty&aacute;k fejei a Gile&aacute;d fiainak nemzets&eacute;g&eacute;b&otilde;l, a ki M&aacute;kirnak, Manasse fi&aacute;nak fia vala, a J&oacute;zsef fiainak nemzets&eacute;g&eacute;b&otilde;l, &eacute;s sz&oacute;l&aacute;nak M&oacute;zes el&otilde;tt &eacute;s Izr&aacute;el fiai aty&aacute;inak fejedelmei el&otilde;tt.</A>

<LI><A NAME="para_2">&Eacute;s mond&aacute;nak: Az &eacute;n uramnak megparancsolta az &Uacute;r, hogy sors &aacute;ltal adja ezt a f&ouml;ldet &ouml;r&ouml;ks&eacute;g&uuml;l Izr&aacute;el fiainak; de azt is megparancsolta az &Uacute;r az &eacute;n Uramnak, hogy a mi aty&aacute;nkfi&aacute;nak, Cz&eacute;lofh&aacute;dnak &ouml;r&ouml;ks&eacute;g&eacute;t adja oda az &otilde; le&aacute;nyainak.</A><BR>
<A HREF="../../o/4-moz/chap027.html#para_1">4 M&oacute;z. 27,1.</A>,
<A HREF="../../o/4-moz/chap027.html#para_7">4 M&oacute;z. 27,7.</A>,
<A HREF="../../o/jozs/chap017.html#para_3">J&oacute;zs. 17,3.</A>,
<A HREF="../../o/jozs/chap017.html#para_6">J&oacute;zs. 17,6.</A>

<LI><A NAME="para_3">&Eacute;s ha Izr&aacute;el fiai k&ouml;z&uuml;l valamely m&aacute;s t&ouml;rzs fiaihoz mennek feles&eacute;g&uuml;l: elszakasztatik az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;k a mi aty&aacute;ink &ouml;r&ouml;ks&eacute;g&eacute;t&otilde;l, &eacute;s oda csatoltatik az annak a t&ouml;rzsnek &ouml;r&ouml;ks&eacute;g&eacute;hez, a melyn&eacute;l feles&eacute;g&uuml;l lesznek; a mi &ouml;r&ouml;ks&eacute;g&uuml;nk pedig megkisebbedik.</A>

<LI><A NAME="para_4">&Eacute;s mikor Izr&aacute;el fiain&aacute;l a k&uuml;rtzeng&eacute;s &uuml;nnepe lesz, az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;k akkor is annak a t&ouml;rzsnek &ouml;r&ouml;ks&eacute;g&eacute;hez csatoltatik, a melyn&eacute;l feles&eacute;g&uuml;l lesznek. Ek&eacute;pen a mi aty&aacute;ink t&ouml;rzseinek &ouml;r&ouml;ks&eacute;g&eacute;b&otilde;l v&eacute;tetik el azok &ouml;r&ouml;ks&eacute;ge.</A><BR>
<A HREF="../../o/3-moz/chap025.html#para_10">3 M&oacute;z. 25,10.</A>,
<A HREF="../../o/3-moz/chap025.html#para_13">3 M&oacute;z. 25,13.</A>

<LI><A NAME="para_5">Parancsot ada az&eacute;rt M&oacute;zes Izr&aacute;el fiainak az &Uacute;r rendel&eacute;se szerint, mondv&aacute;n: A J&oacute;zsef fiainak t&ouml;rzse igazat sz&oacute;l.</A>

<LI><A NAME="para_6">Ez az, a mit parancsolt az &Uacute;r a Cz&eacute;lofh&aacute;d le&aacute;nyai fel&otilde;l, mondv&aacute;n: A kihez j&oacute;nak l&aacute;tj&aacute;k, ahhoz menjenek feles&eacute;g&uuml;l, de csak az &otilde; atyjok t&ouml;rzs&eacute;nek h&aacute;zn&eacute;p&eacute;b&otilde;l val&oacute;hoz menjenek feles&eacute;g&uuml;l,</A>

<LI><A NAME="para_7">Hogy &aacute;t ne sz&aacute;lljon Izr&aacute;el fiainak &ouml;r&ouml;ks&eacute;ge egyik t&ouml;rzsr&otilde;l a m&aacute;sik t&ouml;rzsre; hanem Izr&aacute;el fiai k&ouml;z&uuml;l kiki ragaszkodj&eacute;k az &otilde; aty&aacute;i t&ouml;rzs&eacute;nek &ouml;r&ouml;ks&eacute;g&eacute;hez.</A>

<LI><A NAME="para_8">&Eacute;s minden le&aacute;nyz&oacute;, a ki &ouml;r&ouml;ks&eacute;get kap Izr&aacute;el fiainak t&ouml;rzsei k&ouml;z&uuml;l, az &otilde; atyja t&ouml;rzsebeli h&aacute;zn&eacute;pb&otilde;l val&oacute;hoz menjen feles&eacute;g&uuml;l, hogy Izr&aacute;el fiai k&ouml;z&uuml;l kiki megtartsa az &otilde; aty&aacute;inak &ouml;r&ouml;ks&eacute;g&eacute;t.</A>

<LI><A NAME="para_9">&Eacute;s ne sz&aacute;lljon az &ouml;r&ouml;ks&eacute;g egyik t&ouml;rzsr&otilde;l a m&aacute;sik t&ouml;rzsre, hanem Izr&aacute;el fiainak t&ouml;rzsei k&ouml;z&uuml;l kiki ragaszkodj&eacute;k az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;hez.</A>

<LI><A NAME="para_10">A mik&eacute;pen megparancsolta vala az &Uacute;r M&oacute;zesnek, a k&eacute;pen cselekedtek vala a Cz&eacute;lofh&aacute;d le&aacute;nyai.</A><BR>
<A HREF="../../o/4-moz/chap027.html#para_1">4 M&oacute;z. 27,1.</A>

<LI><A NAME="para_11">Mert Makhla, Thircza, Hogla, Milkha, Hogla, Milkha &eacute;s N&oacute;a, a Cz&eacute;lofh&aacute;d le&aacute;nyai, az &otilde; nagyb&aacute;tyjok fiaihoz mentek vala feles&eacute;g&uuml;l;</A>

<LI><A NAME="para_12">A J&oacute;zsef fi&aacute;nak, Manass&eacute; fiainak nemzets&eacute;g&eacute;b&otilde;l val&oacute;khoz mentek vala feles&eacute;g&uuml;l; &eacute;s l&otilde;n azoknak &ouml;r&ouml;ks&eacute;ge, az &otilde; atyjok nemzets&eacute;g&eacute;nek t&ouml;rzs&eacute;n&eacute;l.</A>

<LI><A NAME="para_13">Ezek a parancsolatok &eacute;s vegz&eacute;sek, a melyeket M&oacute;zes &aacute;ltal parancsolt az &Uacute;r Izr&aacute;el fiainak, Mo&aacute;b mez&otilde;s&eacute;g&eacute;n a Jord&aacute;n mellett, Jerikh&oacute; ellen&eacute;ben.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <BIG>36</BIG>.</H2>

<HR>

</BODY>

</html>
