<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la pedig az &Uacute;r M&oacute;zesnek a Sinai puszt&aacute;j&aacute;ban, a gy&uuml;lekezet s&aacute;tor&aacute;ban, a m&aacute;sodik h&oacute;napnak elsej&eacute;n, az Egyiptom f&ouml;ld&eacute;b&otilde;l val&oacute; kij&ouml;vetel&ouml;k ut&aacute;n a m&aacute;sodik esztend&otilde;ben, mondv&aacute;n:</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_11">2 M&oacute;z. 30,11.</A>

<LI><A NAME="para_2">Vegy&eacute;tek sz&aacute;mba Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezet&eacute;t, az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a neveknek sz&aacute;ma szerint, minden f&eacute;rfi&uacute;t f&otilde;r&otilde;l f&otilde;re,</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_2">4 M&oacute;z. 26,2.</A>,
<A HREF="../../o/4-moz/chap026.html#para_51">4 M&oacute;z. 26,51.</A>,
<A HREF="../../o/2-moz/chap038.html#para_26">2 M&oacute;z. 38,26.</A>

<LI><A NAME="para_3">H&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, mindent, a ki hadba mehet Izr&aacute;elben; sz&aacute;ml&aacute;lj&aacute;tok meg &otilde;ket az &otilde; sereg&ouml;k szerint, te &eacute;s &Aacute;ron.</A>

<LI><A NAME="para_4">&Eacute;s legyen veletek egy-egy f&eacute;rfi&uacute; mindenik t&ouml;rzsb&otilde;l, mindenik feje legyen az &otilde; aty&aacute;i h&aacute;z&aacute;nak.</A>

<LI><A NAME="para_5">Ezek pedig a f&eacute;rfiak nevei, a kik veletek legyenek: R&uacute;benb&otilde;l Elis&uacute;r, Sede&uacute;rnak fia.</A>

<LI><A NAME="para_6">Simeonb&oacute;l Sel&uacute;miel, Surisaddainak fia.</A>

<LI><A NAME="para_7">J&uacute;d&aacute;b&oacute;l Naasson, Ammin&aacute;d&aacute;bnak fia.</A>

<LI><A NAME="para_8">Izsakh&aacute;rb&oacute;l N&eacute;th&aacute;n&eacute;el, Su&aacute;rnak fia.</A>

<LI><A NAME="para_9">Zebulonb&oacute;l Eli&aacute;b, H&eacute;lonnak fia.</A>

<LI><A NAME="para_10">J&oacute;zsef fiai k&ouml;z&uuml;l: Efraimb&oacute;l Elisama, Ammihudnak fia; Manass&eacute;b&oacute;l G&aacute;mliel, P&eacute;dasurnak fia.</A>

<LI><A NAME="para_11">Benj&aacute;minb&oacute;l Adib&aacute;n, Gide&oacute;ni fia.</A>

<LI><A NAME="para_12">D&aacute;nb&oacute;l Ahi&eacute;zer, Ammisaddai fia.</A>

<LI><A NAME="para_13">&Aacute;serb&otilde;l P&aacute;giel, Okr&aacute;nnak fia.</A>

<LI><A NAME="para_14">G&aacute;db&oacute;l Ele&aacute;saf, D&eacute;huelnek fia.</A>

<LI><A NAME="para_15">Nafthalib&oacute;l Akhira, En&aacute;nnak fia.</A>

<LI><A NAME="para_16">Ezek a gy&uuml;lekezetnek hivatalosai, az &otilde; atyjok t&ouml;rzseinek fejei, Izr&aacute;el ezereinek is fejei &otilde;k.</A>

<LI><A NAME="para_17">Maga mell&eacute; vev&eacute; az&eacute;rt M&oacute;zes &eacute;s &Aacute;ron e f&eacute;rfiakat, a kik n&eacute;v szerint is el&otilde;sz&aacute;ml&aacute;ltattak vala.</A>

<LI><A NAME="para_18">&Eacute;s &ouml;sszegy&ucirc;jt&eacute;k az eg&eacute;sz gy&uuml;lekezetet a m&aacute;sodik h&oacute;napnak els&otilde; napj&aacute;n; &eacute;s vall&aacute;st t&otilde;nek az &otilde; sz&uuml;let&eacute;s&ouml;kr&otilde;l, az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a neveknek sz&aacute;ma szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb f&otilde;r&otilde;l f&otilde;re.</A>

<LI><A NAME="para_19">A mik&eacute;pen megparancsolta vala az &Uacute;r M&oacute;zesnek, &uacute;gy sz&aacute;ml&aacute;l&aacute; meg &otilde;ket a Sinai puszt&aacute;j&aacute;ban.</A>

<LI><A NAME="para_20">Val&aacute;nak pedig R&uacute;bennek, Izr&aacute;el els&otilde;sz&uuml;l&ouml;tt&eacute;nek fiai, azoknak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a nevek sz&aacute;ma szerint, f&otilde;r&otilde;l f&otilde;re, minden f&eacute;rfi&uacute;, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_21">A kik megsz&aacute;ml&aacute;ltattak a R&uacute;ben t&ouml;rzs&eacute;b&otilde;l: negyvenhat ezer &eacute;s &ouml;tsz&aacute;z.</A>

<LI><A NAME="para_22">Simeon fiai k&ouml;z&uuml;l azoknak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, az &otilde; megsz&aacute;ml&aacute;ltjai, a neveknek sz&aacute;ma szerint, f&otilde;r&otilde;l f&otilde;re, minden f&eacute;rfi&uacute;, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_23">A kik megsz&aacute;ml&aacute;ltattak Simeon t&ouml;rzs&eacute;b&otilde;l; &ouml;tvenkilencz ezer &eacute;s h&aacute;romsz&aacute;z.</A>

<LI><A NAME="para_24">G&aacute;d fiai k&ouml;z&uuml;l azoknak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a neveknek sz&aacute;ma szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_25">A kik megsz&aacute;ml&aacute;ltattak G&aacute;d t&ouml;rzs&eacute;b&otilde;l: negyven&ouml;t ezer &eacute;s hatsz&aacute;z &ouml;tven.</A>

<LI><A NAME="para_26">J&uacute;da fiai k&ouml;z&uuml;l azoknak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a nevek sz&aacute;ma szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_27">A kik megsz&aacute;ml&aacute;ltattak J&uacute;da t&ouml;rzs&eacute;b&otilde;l: hetvenn&eacute;gy ezer &eacute;s hatsz&aacute;z.</A>

<LI><A NAME="para_28">Izsakh&aacute;r fiai k&ouml;z&uuml;l azoknak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a nevek sz&aacute;ma szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_29">A kik megsz&aacute;ml&aacute;ltattak Izsakh&aacute;r t&ouml;rzs&eacute;b&otilde;l, &ouml;tvenn&eacute;gy ezer &eacute;s n&eacute;gysz&aacute;z.</A>

<LI><A NAME="para_30">Zebulon fiai k&ouml;z&uuml;l azoknak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a nevek sz&aacute;ma szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_31">A kik megsz&aacute;ml&aacute;ltattak Zebulon t&ouml;rzs&eacute;b&otilde;l; &ouml;tvenh&eacute;t ezer &eacute;s n&eacute;gysz&aacute;z.</A>

<LI><A NAME="para_32">J&oacute;zsef fiaib&oacute;l Efraim fiai k&ouml;z&uuml;l azoknak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a neveknek sz&aacute;ma szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_33">A kik megsz&aacute;ml&aacute;ltattak Efraim t&ouml;rzs&eacute;b&otilde;l; negyvenezer &eacute;s &ouml;tsz&aacute;z.</A>

<LI><A NAME="para_34">Manasse fiai k&ouml;z&uuml;l azoknak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a nevek sz&aacute;ma szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_35">A kik megsz&aacute;ml&aacute;ltattak Manasse t&ouml;rzs&eacute;b&otilde;l; harminczk&eacute;t ezer &eacute;s k&eacute;tsz&aacute;z.</A>

<LI><A NAME="para_36">Benj&aacute;min fiai k&ouml;z&uuml;l azoknak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a nevek sz&aacute;ma szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_37">A kik megsz&aacute;ml&aacute;ltattak Benj&aacute;min t&ouml;rzs&eacute;b&otilde;l; harmincz&ouml;t ezer &eacute;s n&eacute;gysz&aacute;z.</A>

<LI><A NAME="para_38">D&aacute;n fiai k&ouml;z&uuml;l azoknak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a nevek sz&aacute;ma szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_39">A kik megsz&aacute;ml&aacute;ltattak D&aacute;n t&ouml;rzs&eacute;b&otilde;l; hatvank&eacute;t ezer &eacute;s h&eacute;tsz&aacute;z.</A>

<LI><A NAME="para_40">&Aacute;ser fiai k&ouml;z&uuml;l azoknak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a neveknek sz&aacute;ma szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_41">A kik megsz&aacute;ml&aacute;ltattak &Aacute;ser t&ouml;rzs&eacute;b&otilde;l; negyvenegy ezer &eacute;s &ouml;tsz&aacute;z.</A>

<LI><A NAME="para_42">A Nafthali fiainak sz&uuml;l&ouml;ttei az &otilde; nemzets&eacute;geik szerint, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, a neveknek sz&aacute;ma szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde;;</A>

<LI><A NAME="para_43">A kik megsz&aacute;ml&aacute;ltattak a Nafthali t&ouml;rzs&eacute;b&otilde;l; &ouml;tvenh&aacute;rom ezer &eacute;s n&eacute;gysz&aacute;z.</A>

<LI><A NAME="para_44">Ezek azok a megsz&aacute;ml&aacute;ltattak, a kiket megsz&aacute;ml&aacute;ltak M&oacute;zes &eacute;s &Aacute;ron &eacute;s Izr&aacute;el fejedelmei, tizenk&eacute;t f&eacute;rfi&uacute;; egy-egy f&eacute;rfi&uacute; vala az &otilde; aty&aacute;iknak h&aacute;zan&eacute;p&eacute;b&otilde;l.</A>

<LI><A NAME="para_45">Val&aacute;nak az&eacute;rt mindny&aacute;jan, a kik megsz&aacute;ml&aacute;ltattak az Izr&aacute;el fiai k&ouml;z&ucirc;l az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, minden hadba mehet&otilde; az Izr&aacute;elben;</A>

<LI><A NAME="para_46">Val&aacute;nak mindny&aacute;jan a megsz&aacute;ml&aacute;ltattak: hatsz&aacute;z h&aacute;romezer &eacute;s &ouml;tsz&aacute;z &ouml;tven.</A><BR>
<A HREF="../../o/2-moz/chap038.html#para_26">2 M&oacute;z. 38,26.</A>

<LI><A NAME="para_47">De a l&eacute;vit&aacute;k az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint nem sz&aacute;ml&aacute;ltattak k&ouml;z&eacute;j&ouml;k.</A><BR>
<A HREF="../../o/4-moz/chap003.html#para_1">4 M&oacute;z. 3,1.</A>,
<A HREF="../../o/4-moz/chap003.html#para_17">4 M&oacute;z. 3,17.</A>

<LI><A NAME="para_48">Mert sz&oacute;lott vala az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_49">Csak a L&eacute;vi t&ouml;rzs&eacute;t ne vedd sz&aacute;mba, &eacute;s azokat ne sz&aacute;ml&aacute;ld Izr&aacute;el fiai k&ouml;z&eacute;;</A><BR>
<A HREF="../../o/4-moz/chap002.html#para_33">4 M&oacute;z. 2,33.</A>

<LI><A NAME="para_50">Hanem a l&eacute;vit&aacute;kat rendeld a bizonys&aacute;g hajl&eacute;k&aacute;hoz, &eacute;s minden ed&eacute;ny&eacute;hez, &eacute;s minden ahhoz val&oacute;khoz; &otilde;k hordozz&aacute;k a hajl&eacute;kot, &eacute;s annak minden ed&eacute;ny&eacute;t, &eacute;s &otilde;k szolg&aacute;ljanak mellette, &eacute;s a hajl&eacute;k k&ouml;r&uuml;l t&aacute;borozzanak.</A>

<LI><A NAME="para_51">&Eacute;s mikor a hajl&eacute;knak el&eacute;bb kell indulni, a l&eacute;vit&aacute;k szedj&eacute;k azt sz&eacute;t, mikor pedig meg&aacute;ll a hajl&eacute;k, a l&eacute;vit&aacute;k &aacute;llass&aacute;k azt fel, az idegen pedig, a ki oda j&aacute;rul, meghaljon.</A><BR>
<A HREF="../../o/4-moz/chap003.html#para_38">4 M&oacute;z. 3,38.</A>

<LI><A NAME="para_52">&Eacute;s t&aacute;bort j&aacute;rjanak az Izr&aacute;el fiai kiki az &otilde; t&aacute;bor&aacute;ban, &eacute;s kiki az &otilde; z&aacute;szl&oacute;ja alatt, az &otilde; seregeik szerint.</A>

<LI><A NAME="para_53">A l&eacute;vit&aacute;k pedig t&aacute;bort j&aacute;rjanak a bizonys&aacute;g hajl&eacute;ka k&ouml;r&uuml;l, hogy ne legyen harag Izr&aacute;el fiainak gy&uuml;lekezet&eacute;n; &eacute;s megtarts&aacute;k a l&eacute;vit&aacute;k a bizonys&aacute;g hajl&eacute;k&aacute;nak &otilde;rizet&eacute;t.</A><BR>
<A HREF="../../o/4-moz/chap003.html#para_7">4 M&oacute;z. 3,7.</A>,
<A HREF="../../o/4-moz/chap003.html#para_23">4 M&oacute;z. 3,23.</A>,
<A HREF="../../o/4-moz/chap029.html#para_35">4 M&oacute;z. 29,35.</A>,
<A HREF="../../o/4-moz/chap029.html#para_38">4 M&oacute;z. 29,38.</A>

<LI><A NAME="para_54">Cseleked&eacute;nek az&eacute;rt az Izr&aacute;el fiai mind a szerint, a mint parancsolta vala az &Uacute;r M&oacute;zesnek, &uacute;gy cseleked&eacute;nek.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
