<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 29 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">A hetedik h&oacute;napban pedig a h&oacute;napnak els&otilde; napj&aacute;n szent gy&uuml;lekez&eacute;setek legyen n&eacute;ktek. Semmi robota munk&aacute;t ne v&eacute;gezzetek; k&uuml;rt zeng&eacute;s&eacute;nek napja legyen az n&eacute;ktek.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_24">3 M&oacute;z. 23,24.</A>

<LI><A NAME="para_2">&Eacute;s k&eacute;sz&iacute;tsetek el kedves illatul eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot az &Uacute;rnak, egy fiatal tulkot, egy kost, esztend&otilde;s &eacute;p b&aacute;r&aacute;nyt hetet.</A>

<LI><A NAME="para_3">&Eacute;s azokhoz &eacute;tel&aacute;ldozatul olajjal elegy&iacute;tett h&aacute;rom tized efa lisztl&aacute;ngot a tulok mell&eacute;, k&eacute;t tizedr&eacute;szt a kos mell&eacute;;</A>

<LI><A NAME="para_4">&Eacute;s egy-egy tizedr&eacute;szt egy-egy b&aacute;r&aacute;ny mell&eacute;, a h&eacute;t b&aacute;r&aacute;ny szerint;</A>

<LI><A NAME="para_5">&Eacute;s egy kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, hogy engesztel&eacute;s legyen &eacute;rtetek,</A>

<LI><A NAME="para_6">az &uacute;jhold eg&eacute;szen &eacute;g&otilde;&aacute;ldozatj&aacute;n &eacute;s annak &eacute;tel&aacute;ldozatj&aacute;n kiv&uuml;l, &eacute;s a sz&ouml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton &eacute;s annak &eacute;tel&aacute;ldozatj&aacute;n, &eacute;s azoknak ital&aacute;ldozatjokon kiv&uuml;l, az &otilde; rendj&ouml;k szerint, kedves illat&uacute; t&ucirc;z&aacute;ldozatul az &Uacute;rnak.</A>

<LI><A NAME="para_7">E hetedik h&oacute;napnak tizedik napj&aacute;n is szent gy&uuml;lekez&eacute;setek legyen n&eacute;ktek; &eacute;s sanyargass&aacute;tok meg magatokat, semmi munk&aacute;t ne v&eacute;gezzetek;</A><BR>
<A HREF="../../o/3-moz/chap016.html#para_29">3 M&oacute;z. 16,29.</A>,
<A HREF="../../o/3-moz/chap016.html#para_33">3 M&oacute;z. 16,33.</A>

<LI><A NAME="para_8">&Eacute;s vigyetek az &Uacute;rnak kedves illat&uacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul: egy fiatal tulkot, egy kost, esztend&otilde;s b&aacute;r&aacute;nyt hetet, &eacute;pek legyenek;</A>

<LI><A NAME="para_9">&Eacute;s azoknak &eacute;tel&aacute;ldozat&aacute;ul olajjal elegy&iacute;tett h&aacute;rom tized efa lisztl&aacute;ngot a tulok mell&eacute;; k&eacute;t tizedr&eacute;szt az egy kos mell&eacute;;</A>

<LI><A NAME="para_10">Egy-egy tizedr&eacute;szt egy-egy b&aacute;r&aacute;ny mell&eacute;, a h&eacute;t b&aacute;r&aacute;ny szerint.</A>

<LI><A NAME="para_11">Egy kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, az engesztel&eacute;sre val&oacute; b&ucirc;n&aacute;ldozaton kiv&uuml;l, &eacute;s a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton, annak &eacute;tel&aacute;ldozat&aacute;n &eacute;s azoknak ital&aacute;ldozatjakon k&iacute;v&uuml;l.</A>

<LI><A NAME="para_12">A hetedik h&oacute;napnak tizen&ouml;t&ouml;dik napj&aacute;n is szent gy&uuml;lekez&eacute;setek legyen n&eacute;ktek; semmi robota munk&aacute;t ne v&eacute;gezzetek, &eacute;s az &Uacute;rnak &uuml;nnep&eacute;t h&eacute;t napon &uuml;nnepelj&eacute;tek.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_34">3 M&oacute;z. 23,34.</A>,
<A HREF="../../o/3-moz/chap023.html#para_43">3 M&oacute;z. 23,43.</A>

<LI><A NAME="para_13">&Eacute;s vigyetek az &Uacute;rnak eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot, kedves illat&uacute; t&ucirc;z&aacute;ldozatul: tizenh&aacute;rom fiatal tulkot, k&eacute;t kost, esztend&otilde;s b&aacute;r&aacute;nyt tizenn&eacute;gyet, &eacute;pek legyenek.</A>

<LI><A NAME="para_14">&Eacute;s azoknak &eacute;tel&aacute;ldozat&aacute;ul olajjal elegy&iacute;tett lisztl&aacute;ngb&oacute;l h&aacute;rom tizedr&eacute;sz ef&aacute;t egy-egy tulok mell&eacute;, a tizenh&aacute;rom tulok szerint, k&eacute;t tizedr&eacute;szt egy-egy kos mell&eacute;, a k&eacute;t kos szerint.</A>

<LI><A NAME="para_15">&Eacute;s egy-egy tizedr&eacute;szt minden b&aacute;r&aacute;ny mell&eacute;, a tizenn&eacute;gy b&aacute;r&aacute;ny szerint.</A>

<LI><A NAME="para_16">&Eacute;s egy kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton, annak &eacute;tel&aacute;ldozatj&aacute;n &eacute;s ital&aacute;ldozatj&aacute;n k&iacute;v&uuml;l.</A>

<LI><A NAME="para_17">M&aacute;sodnapon pedig tizenk&eacute;t fiatal tulkot, k&eacute;t kost, tizenn&eacute;gy &eacute;p b&aacute;r&aacute;nyt, esztend&otilde;s&ouml;ket.</A>

<LI><A NAME="para_18">&Eacute;s azoknak &eacute;tel&aacute;ldozatjokat &eacute;s ital&aacute;ldozatjokat, a tulkok mell&eacute;, a kosok mell&eacute;, a b&aacute;r&aacute;nyok mell&eacute;, az &otilde; sz&aacute;mok szerint, a szok&aacute;s szerint.</A>

<LI><A NAME="para_19">&Eacute;s egy kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton, annak &eacute;tel&aacute;ldozatj&aacute;n &eacute;s azoknak ital&aacute;ldozatjokon kiv&uuml;l.</A>

<LI><A NAME="para_20">Harmadnap pedig tizenegy fiatal tulkot, k&eacute;t kost, tizenn&eacute;gy &eacute;p b&aacute;r&aacute;nyt, esztend&otilde;s&ouml;ket.</A>

<LI><A NAME="para_21">&Eacute;s azoknak &eacute;tel&aacute;ldozatjokat &eacute;s ital&aacute;ldozatjokat, a tulkok mell&eacute;, a kosok mell&eacute; &eacute;s a b&aacute;r&aacute;nyok mell&eacute;, az &otilde; sz&aacute;mok szerint, a szok&aacute;s szerint;</A>

<LI><A NAME="para_22">&Eacute;s egy kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton &eacute;s annak &eacute;tel&aacute;ldozatj&aacute;n &eacute;s ital&aacute;ldozatj&aacute;n kiv&uuml;l.</A>

<LI><A NAME="para_23">Negyednapon pedig t&iacute;z fiatal tulkot, k&eacute;t kost, tizenn&eacute;gy &eacute;p b&aacute;r&aacute;nyt, esztend&otilde;s&ouml;ket.</A>

<LI><A NAME="para_24">Azoknak &eacute;tel&aacute;ldozatjokat &eacute;s ital&aacute;ldozatjokat a tulkok mell&eacute;, a kosok mell&eacute; &eacute;s a b&aacute;r&aacute;nyok mell&eacute;, az &otilde; sz&aacute;mok szerint, a szok&aacute;s szerint;</A>

<LI><A NAME="para_25">&Eacute;s egy kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton, annak &eacute;tel&aacute;ldozatj&aacute;n &eacute;s ital&aacute;ldozatj&aacute;n k&iacute;v&uuml;l.</A>

<LI><A NAME="para_26">&Eacute;s &ouml;t&ouml;dnapon kilencz fiatal tulkot, k&eacute;t kost, tizenn&eacute;gy &eacute;p b&aacute;r&aacute;nyt, esztend&otilde;s&ouml;ket:</A>

<LI><A NAME="para_27">&Eacute;s azoknak &eacute;tel&aacute;ldozatjokat &eacute;s ital&aacute;ldozatjokat, a tulkok mell&eacute;, a kosok mell&eacute; &eacute;s a b&aacute;r&aacute;nyok mell&eacute;, azoknak sz&aacute;mok szerint, a szok&aacute;s szerint.</A>

<LI><A NAME="para_28">&Eacute;s egy bakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton, annak &eacute;tel&aacute;ldozatj&aacute;n &eacute;s ital&aacute;ldozatj&aacute;n k&iacute;v&uuml;l.</A>

<LI><A NAME="para_29">&Eacute;s hatodnapon nyolcz tulkot, k&eacute;t kost, tizenn&eacute;gy &eacute;p b&aacute;r&aacute;nyt, esztend&otilde;s&ouml;ket.</A>

<LI><A NAME="para_30">&Eacute;s azoknak &eacute;tel&aacute;ldozatjokat &eacute;s ital&aacute;ldozatjokat a tulkok mell&eacute;, a kosok mell&eacute; &eacute;s a b&aacute;r&aacute;nyok mell&eacute;, az &otilde; sz&aacute;mok szerint, a szok&aacute;s szerint;</A>

<LI><A NAME="para_31">&Eacute;s egy bakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton k&iacute;v&uuml;l, annak &eacute;tel&aacute;ldozatj&aacute;n &eacute;s ital&aacute;ldozatj&aacute;n k&iacute;v&uuml;l.</A>

<LI><A NAME="para_32">&Eacute;s hetedik napon h&eacute;t tulkot, k&eacute;t kost, tizenn&eacute;gy &eacute;p b&aacute;r&aacute;nyt, esztend&otilde;s&ouml;ket;</A>

<LI><A NAME="para_33">&Eacute;s azoknak &eacute;tel&aacute;ldozatjokat &eacute;s ital&aacute;ldozatjokat a tulkok mell&eacute;, a kosok mell&eacute; &eacute;s a b&aacute;r&aacute;nyok mell&eacute;, az &otilde; sz&aacute;mok szerint, a szok&aacute;s szerint;</A>

<LI><A NAME="para_34">&Eacute;s egy bakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton k&iacute;v&uuml;l, annak &eacute;tel&aacute;ldozatj&aacute;n &eacute;s ital&aacute;ldozatj&aacute;n k&iacute;v&uuml;l.</A>

<LI><A NAME="para_35">Nyolczadnapon bez&aacute;r&oacute; &uuml;nnepetek legyen n&eacute;ktek, semmi robota munk&aacute;t ne v&eacute;gezzetek;</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_36">3 M&oacute;z. 23,36.</A>

<LI><A NAME="para_36">Hanem vigyetek az &Uacute;rnak eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot, kedves illat&uacute; t&ucirc;z&aacute;ldozatul: egy tulkot, egy kost, h&eacute;t &eacute;p b&aacute;r&aacute;nyt, esztend&otilde;s&ouml;ket;</A>

<LI><A NAME="para_37">Azoknak &eacute;tel&aacute;ldozatjokat &eacute;s ital&aacute;ldozatjokat, a tulok mell&eacute;, a kos mell&eacute;, &eacute;s a b&aacute;r&aacute;nyok mell&eacute;, az &otilde; sz&aacute;mok szerint, a szok&aacute;s szerint;</A>

<LI><A NAME="para_38">&Eacute;s egy bakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton, annak &eacute;tel&aacute;ldozatj&aacute;n &eacute;s ital&aacute;ldozatj&aacute;n k&iacute;v&uuml;l.</A>

<LI><A NAME="para_39">Ezeket &aacute;ldozz&aacute;tok az &Uacute;rnak a ti &uuml;nnepeiteken, azokon k&iacute;v&uuml;l, a miket fogad&aacute;sb&oacute;l, &eacute;s szabad akaratb&oacute;l &aacute;ldoztok, a ti eg&eacute;szen &eacute;g&otilde;&aacute;ldozataitokul, &eacute;tel&aacute;ldozataitokul, &eacute;s ital&aacute;ldozataitokul, &eacute;s h&aacute;la&aacute;ldozataitokul.</A>

<LI><A NAME="para_40">&Eacute;s megmond&aacute; M&oacute;zes Izr&aacute;el fiainak mind azokat, a melyeket az &Uacute;r parancsolt vala M&oacute;zesnek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
