<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la pedig az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj Izr&aacute;el fiainak, &eacute;s mondd n&eacute;kik: Mikor bementek a ti lak&oacute; f&ouml;ldetekre, a melyet &eacute;n adok n&eacute;ktek.</A>

<LI><A NAME="para_3">&Eacute;s t&ucirc;z&aacute;ldozatot akartok k&eacute;sz&iacute;teni az &Uacute;rnak, eg&eacute;szen &eacute;g&otilde;- vagy v&eacute;res &aacute;ldozatot, vagy fogad&aacute;s teljes&iacute;t&eacute;se v&eacute;gett, vagy szabadakarat szerint, vagy a ti &uuml;nnepiteken, hogy tulok- vagy juhf&eacute;l&eacute;b&otilde;l kedves illatot k&eacute;sz&iacute;tsetek az &Uacute;rnak:</A>

<LI><A NAME="para_4">Akkor, a ki &aacute;ldozza az &otilde; &aacute;ldozatj&aacute;t, vigyen az &Uacute;rnak &eacute;tel&aacute;ldozatul egy tizedr&eacute;sz efa lisztl&aacute;ngot, egy negyedr&eacute;sz hin olajjal elegy&iacute;tve.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_1">3 M&oacute;z. 2,1.</A>,
<A HREF="../../o/3-moz/chap002.html#para_2">3 M&oacute;z. 2,2.</A>

<LI><A NAME="para_5">Ital&aacute;ldozatul pedig egy negyedr&eacute;sz hin bort adj az eg&eacute;szen &eacute;g&otilde;- vagy v&eacute;res &aacute;ldozathoz egy-egy b&aacute;r&aacute;ny mell&eacute;.</A>

<LI><A NAME="para_6">Vagy ha kossal &aacute;ldozol, k&eacute;sz&iacute;ts &eacute;tel&aacute;ldozatul k&eacute;t tizedr&eacute;sz efa lisztl&aacute;ngot megelegy&iacute;tve egy hin olajnak harmadr&eacute;sz&eacute;vel;</A>

<LI><A NAME="para_7">Ital&aacute;ldozatul pedig egy hin bornak harmadr&eacute;sz&eacute;t. &Iacute;gy viszel az &Uacute;rnak j&oacute;illat&uacute; &aacute;ldozatot.</A>

<LI><A NAME="para_8">Hogyha fiatal tulkot akarsz k&eacute;sz&iacute;teni eg&eacute;szen &eacute;g&otilde;- vagy v&eacute;res &aacute;ldozatul fogad&aacute;s teljes&iacute;t&eacute;se v&eacute;gett, vagy h&aacute;la&aacute;ldozatul az &Uacute;rnak:</A>

<LI><A NAME="para_9">Akkor v&iacute;gy a fiatal tulokkal egyetemben &eacute;tel&aacute;ldozatul h&aacute;rom tizedr&eacute;sz efa lisztl&aacute;ngot, megelegy&iacute;tve egy hin olajnak fel&eacute;vel.</A>

<LI><A NAME="para_10">Ital&aacute;ldozatul pedig vigy fel f&eacute;l hin bort; kedves illat&uacute; t&ucirc;z&aacute;ldozat ez az &Uacute;rnak.</A>

<LI><A NAME="para_11">Ek&eacute;ppen cselekedjetek mindenik &ouml;k&ouml;rn&eacute;l, mindenik kosn&aacute;l, mind a juhoknak, mind a kecsk&eacute;knek b&aacute;r&aacute;nyain&aacute;l.</A>

<LI><A NAME="para_12">A barmok sz&aacute;ma szerint, a melyeket &aacute;ldozatra k&eacute;sz&iacute;tetek: &iacute;gy cselekedjetek mindenikkel, az &otilde; sz&aacute;mok szerint.</A>

<LI><A NAME="para_13">Minden bensz&uuml;l&ouml;tt &iacute;gy cselekedj&eacute;k ezekkel, hogy kedves illat&uacute; t&ucirc;z&aacute;ldozatot vigyen az &Uacute;rnak.</A>

<LI><A NAME="para_14">Ha pedig j&ouml;vev&eacute;ny tart&oacute;zkodik n&aacute;latok, vagy lesz k&ouml;ztetek a ti nemzets&eacute;geitek szerint, &eacute;s kedves illat&uacute; t&ucirc;z&aacute;ldozatot k&eacute;sz&iacute;t az &Uacute;rnak: a mik&eacute;pen ti cselekesztek, a k&eacute;pen cselekedj&eacute;k az is.</A>

<LI><A NAME="para_15">&Oacute;h, k&ouml;zs&eacute;g! n&eacute;ktek &eacute;s a k&ouml;ztetek lakoz&oacute; j&ouml;vev&eacute;nynek egy rendtart&aacute;stok legyen; &ouml;r&ouml;kk&eacute;val&oacute; t&ouml;rv&eacute;ny legyen a ti nemzets&eacute;geitekn&eacute;l, hogy az &Uacute;r el&otilde;tt olyan legyen a j&ouml;vev&eacute;ny, mint ti.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_49">2 M&oacute;z. 12,49.</A>

<LI><A NAME="para_16">Egy t&ouml;rv&eacute;nyetek legyen, &eacute;s egy szab&aacute;lyotok n&eacute;ktek &eacute;s a j&ouml;vev&eacute;nynek, a mely k&ouml;z&ouml;ttetek lakik.</A>

<LI><A NAME="para_17">Sz&oacute;la azut&aacute;n az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_18">Sz&oacute;lj Izr&aacute;el fiainak, &eacute;s mondd meg n&eacute;kik: Mikor bementek a f&ouml;ldre, a melyre &eacute;n viszlek be titeket:</A>

<LI><A NAME="para_19">Akkor, ha majd esztek a f&ouml;ldnek kenyer&eacute;b&otilde;l, adjatok felemelt &aacute;ldozatot az &Uacute;rnak.</A>

<LI><A NAME="para_20">A ti t&eacute;szt&aacute;tok zseng&eacute;j&eacute;t lep&eacute;nyk&eacute;nt mutass&aacute;tok fel &aacute;ldozatul; mint a sz&eacute;r&ucirc;r&otilde;l felemelt &aacute;ldozatot, &uacute;gy mutass&aacute;tok fel azt.</A>

<LI><A NAME="para_21">A ti t&eacute;szt&aacute;tok zseng&eacute;j&eacute;b&otilde;l adjatok az &Uacute;rnak felemelt &aacute;ldozatot, a ti nemzets&eacute;geitek szerint.</A>

<LI><A NAME="para_22">&Eacute;s ha megt&eacute;velyedtek, &eacute;s nem cselekszitek meg mind e parancsolatokat, a melyeket sz&oacute;lott vala az &Uacute;r M&oacute;zesnek;</A>

<LI><A NAME="para_23">Mind azokat, a melyeket parancsolt az &Uacute;r n&eacute;ktek M&oacute;zes &aacute;ltal, az napt&oacute;l fogva, a melyen parancsolta azokat az &Uacute;r, &eacute;s azut&aacute;n a ti nemzets&eacute;geiteknek is:</A>

<LI><A NAME="para_24">Akkor, hogyha a gy&uuml;lekezet tudt&aacute;n kiv&uuml;l esik a t&eacute;ved&eacute;s, az eg&eacute;sz gy&uuml;lekezet &aacute;ldozz&eacute;k egy fiatal tulkot eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul, kedves illatul az &Uacute;rnak, &eacute;s &eacute;tel- &eacute;s ital&aacute;ldozatot is hozz&aacute; szok&aacute;s szerint, &eacute;s egy kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A><BR>
<A HREF="../../o/3-moz/chap004.html#para_13">3 M&oacute;z. 4,13.</A>,
<A HREF="../../o/3-moz/chap004.html#para_21">3 M&oacute;z. 4,21.</A>

<LI><A NAME="para_25">&Eacute;s v&eacute;gezzen engesztel&eacute;st a pap Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezet&eacute;&eacute;rt, &eacute;s megbocs&aacute;ttatik n&eacute;kik, mert t&eacute;ved&eacute;s volt az; &otilde;k pedig vigy&eacute;k be az &otilde; &aacute;ldozatjokat t&ucirc;z&aacute;ldozatul az &Uacute;rnak, &eacute;s a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatjokat az &Uacute;r el&eacute; az &otilde; t&eacute;ved&eacute;s&ouml;k&eacute;rt.</A><BR>
<A HREF="../../uj/zsid/chap005.html#para_2">Zsid. 5,2.</A>

<LI><A NAME="para_26">&Eacute;s megbocs&aacute;ttatik Izr&aacute;el fiai eg&eacute;sz gy&uuml;lekezet&eacute;nek, &eacute;s a k&ouml;z&ouml;tt&ouml;k tart&oacute;zkod&oacute; j&ouml;vev&eacute;nynek; mert az eg&eacute;sz n&eacute;p t&eacute;ved&eacute;sben volt.</A>

<LI><A NAME="para_27">Hogyha csak egy ember v&eacute;tkezik t&eacute;ved&eacute;sb&otilde;l: &aacute;ldozz&eacute;k egy esztend&otilde;s kecsk&eacute;t b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A><BR>
<A HREF="../../o/3-moz/chap004.html#para_27">3 M&oacute;z. 4,27.</A>,
<A HREF="../../o/3-moz/chap004.html#para_28">3 M&oacute;z. 4,28.</A>

<LI><A NAME="para_28">A pap v&eacute;gezzen engesztel&eacute;st az&eacute;rt a t&eacute;ved&otilde; ember&eacute;rt, a ki t&eacute;ved&eacute;sb&otilde;l v&eacute;tkezett az &Uacute;r el&otilde;tt, &eacute;s ha engesztel&eacute;st szerez n&eacute;ki, megbocs&aacute;ttatik n&eacute;ki.</A>

<LI><A NAME="para_29">A bensz&uuml;l&ouml;ttnek Izr&aacute;el fiai k&ouml;z&ouml;tt &eacute;s a j&ouml;vev&eacute;nynek, a ki k&ouml;z&ouml;tt&ouml;k tart&oacute;zkodik: egy t&ouml;rv&eacute;nyetek legyen n&eacute;ktek a fel&otilde;l, a ki t&eacute;ved&eacute;sb&otilde;l cselekszik.</A>

<LI><A NAME="para_30">De a mely ember felemelt k&eacute;zzel cselekszik, ak&aacute;r bensz&uuml;l&ouml;tt ak&aacute;r j&ouml;vev&eacute;ny, az Urat illeti az szidalommal, v&aacute;gass&eacute;k ki az&eacute;rt az az &otilde; n&eacute;pe k&ouml;z&uuml;l;</A>

<LI><A NAME="para_31">Mivelhogy az &Uacute;rnak szav&aacute;t megvetette, &eacute;s az &otilde; parancsolatj&aacute;t megszegte, kiirtatv&aacute;n kiirtass&eacute;k az az ember, az &otilde; hamiss&aacute;ga legyen &otilde; rajta.</A>

<LI><A NAME="para_32">Mikor pedig Izr&aacute;el fiai a puszt&aacute;ban val&aacute;nak, tal&aacute;l&aacute;nak egy f&eacute;rfiat, ki f&aacute;d szedeget vala szombatnapon.</A>

<LI><A NAME="para_33">&Eacute;s elviv&eacute;k azt, a kik tal&aacute;lt&aacute;k vala azt f&aacute;t szedegetni, M&oacute;zeshez &eacute;s &Aacute;ronhoz &eacute;s az eg&eacute;sz gy&uuml;lekezethez.</A>

<LI><A NAME="para_34">&Eacute;s &otilde;rizet al&aacute; ad&aacute;k azt, mert nem vala kijelentve, mit kelljen vele cselekedni.</A><BR>
<A HREF="../../o/3-moz/chap024.html#para_12">3 M&oacute;z. 24,12.</A>

<LI><A NAME="para_35">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Hal&aacute;llal lakoljon az a f&eacute;rfi, k&ouml;vezze &otilde;t agyon az eg&eacute;sz gy&uuml;lekezet a t&aacute;boron kiv&uuml;l.</A><BR>
<A HREF="../../o/2-moz/chap035.html#para_2">2 M&oacute;z. 35,2.</A>

<LI><A NAME="para_36">Kiviv&eacute; az&eacute;rt &otilde;t az eg&eacute;sz gy&uuml;lekezet a t&aacute;boron kiv&uuml;l, &eacute;s agyon k&ouml;vez&eacute;k &otilde;t, &eacute;s meghala, a mik&eacute;pen parancsolta vala az &Uacute;r M&oacute;zesnek.</A><BR>
<A HREF="../../o/jozs/chap007.html#para_25">J&oacute;zs. 7,25.</A>

<LI><A NAME="para_37">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_38">Sz&oacute;lj Izr&aacute;el fiainak, &eacute;s mondjad n&eacute;kik, hogy k&eacute;sz&iacute;tsenek magoknak bojtokat az &otilde; ruh&aacute;ik szegleteire az &otilde; nemzets&eacute;geik szerint, &eacute;s tegyenek a szeglet bojtj&aacute;ra k&eacute;k zsin&oacute;rt.</A><BR>
<A HREF="../../o/5-moz/chap022.html#para_12">5 M&oacute;z. 22,12.</A>,
<A HREF="../../uj/mat/chap023.html#para_5">M&aacute;t. 23,5.</A>

<LI><A NAME="para_39">&Eacute;s arra val&oacute; legyen n&eacute;ktek a bojt, hogy mikor l&aacute;tj&aacute;tok azt, megeml&eacute;kezzetek az &Uacute;rnak minden parancsolatj&aacute;r&oacute;l, hogy megcselekedj&eacute;tek azokat; &eacute;s ne n&eacute;zzetek a ti sz&iacute;vetek ut&aacute;n, &eacute;s a ti szemeitek ut&aacute;n, a melyek ut&aacute;n ti par&aacute;zn&aacute;lkodtok.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_8">5 M&oacute;z. 12,8.</A>,
<A HREF="../../o/5-moz/chap012.html#para_32">5 M&oacute;z. 12,32.</A>

<LI><A NAME="para_40">Hogy megemlegess&eacute;tek, &eacute;s megcselekedj&eacute;tek minden &eacute;n parancsolatomat, &eacute;s legyetek szentek a ti Istenetek el&otilde;tt.</A>

<LI><A NAME="para_41">&Eacute;n vagyok az &Uacute;r, a ti Istenetek, a ki kihoztalak titeket &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, hogy legyek n&eacute;ktek Istenetekk&eacute;. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
