<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 28 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Parancsold meg Izr&aacute;el fiainak, &eacute;s mondd meg n&eacute;kik: &Uuml;gyeljetek, hogy az &eacute;n &aacute;ldozatomat, kenyeremet kedves illat&uacute; t&ucirc;z&aacute;ldozatul a maga idej&eacute;ben &aacute;ldozz&aacute;tok n&eacute;kem.</A><BR>
<A HREF="../../o/3-moz/chap001.html#para_2">3 M&oacute;z. 1,2.</A>,
<A HREF="../../o/3-moz/chap001.html#para_11">3 M&oacute;z. 1,11.</A>

<LI><A NAME="para_3">&Eacute;s mondd meg n&eacute;kik: Ez a t&ucirc;z&aacute;ldozat, a melyet &aacute;ldozzatok az &Uacute;rnak: egy esztend&otilde;s, &eacute;p b&aacute;r&aacute;nyokat, naponk&eacute;nt kett&otilde;t, sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_4">Egyik b&aacute;r&aacute;nyt reggel k&eacute;sz&iacute;tsd el, a m&aacute;sik b&aacute;r&aacute;nyt pedig estennen k&eacute;sz&iacute;tsd el.</A>

<LI><A NAME="para_5">&Eacute;s egy efa l&aacute;nglisztnek tizedr&eacute;sz&eacute;t &eacute;tel&aacute;ldozatul, megelegy&iacute;tve egy hin sajtolt olajnak negyedr&eacute;sz&eacute;vel.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_38">2 M&oacute;z. 29,38.</A>,
<A HREF="../../o/2-moz/chap029.html#para_41">2 M&oacute;z. 29,41.</A>

<LI><A NAME="para_6">Ez a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozat, a mely Sinai hegyen szereztetett kedves illat&uacute; t&ucirc;z&aacute;ldozatul az &Uacute;rnak.</A>

<LI><A NAME="para_7">Annak ital&aacute;ldozatja pedig egy hinnek negyedr&eacute;sze egy-egy b&aacute;r&aacute;nyhoz. A szenthelyen adj ital&aacute;ldozatot, j&oacute; borb&oacute;l az &Uacute;rnak.</A><BR>
<A HREF="../../o/4-moz/chap015.html#para_5">4 M&oacute;z. 15,5.</A>

<LI><A NAME="para_8">A m&aacute;sik b&aacute;r&aacute;nyt k&eacute;sz&iacute;tsd el estennen, a reggeli &eacute;tel&aacute;ldozat &eacute;s &eacute;s annak ital&aacute;ldozatja szerint k&eacute;sz&iacute;tsd el azt, j&oacute;illat&uacute; t&ucirc;z&aacute;ldozatul az &Uacute;rnak.</A>

<LI><A NAME="para_9">Szombatnapon pedig &aacute;ldozz k&eacute;t &eacute;p b&aacute;r&aacute;nyt, esztend&otilde;s&ouml;ket, &eacute;s k&eacute;t tized efa lisztl&aacute;ngot olajjal elegy&iacute;tett &eacute;tel&aacute;ldozatul, annak ital&aacute;ldozatj&aacute;val egybe.</A>

<LI><A NAME="para_10">Ez a szombati eg&eacute;szen &eacute;g&otilde;&aacute;ldozat szombatonk&eacute;nt, a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton &eacute;s annak ital&aacute;ldozatj&aacute;n kiv&uuml;l.</A>

<LI><A NAME="para_11">A ti h&oacute;napjaitok kezdet&eacute;n is &aacute;ldozzatok az &Uacute;rnak eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul k&eacute;t fiatal tulkot, egy kost, &eacute;s h&eacute;t egyesztend&otilde;s, &eacute;p b&aacute;r&aacute;nyt.</A><BR>
<A HREF="../../o/4-moz/chap010.html#para_1">4 M&oacute;z. 10,1.</A>,
<A HREF="../../o/4-moz/chap010.html#para_10">4 M&oacute;z. 10,10.</A>

<LI><A NAME="para_12">&Eacute;s egy-egy tulok mell&eacute; olajjal elegy&iacute;tett h&aacute;rom tized efa l&aacute;nglisztet &eacute;tel&aacute;ldozatul, egy-egy kos mell&eacute; pedig olajjal elegy&iacute;tett k&eacute;t tized efa l&aacute;nglisztet &eacute;tel&aacute;ldozatul.</A>

<LI><A NAME="para_13">&Eacute;s egy-egy b&aacute;r&aacute;ny mell&eacute; egy-egy tized efa lisztl&aacute;ngot olajjal elegy&iacute;tve &eacute;tel&aacute;ldozatul; &eacute;g&otilde;&aacute;ldozat ez, kedves illat&uacute; t&ucirc;z&aacute;ldozat ez az &Uacute;rnak.</A>

<LI><A NAME="para_14">Az azokhoz val&oacute; ital&aacute;ldozat pedig legyen f&eacute;l hin bor egy tulok mell&eacute;, egy harmad hin egy kos mell&eacute;, &eacute;s egy negyed hin egy b&aacute;r&aacute;ny mell&eacute;. Ez a h&oacute;napos eg&eacute;szen &eacute;g&otilde;&aacute;ldozat minden h&oacute;nap kezdet&eacute;n, az esztend&otilde;nek h&oacute;napjai szerint.</A>

<LI><A NAME="para_15">&Eacute;s egy kecskebakot is k&eacute;sz&iacute;tsetek el b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul az &Uacute;rnak, a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton k&iacute;v&uuml;l, annak ital&aacute;ldozat&aacute;val egyben.</A>

<LI><A NAME="para_16">Az els&otilde; h&oacute;napban pedig, a h&oacute;napnak tizennegyedik napj&aacute;n az &Uacute;rnak p&aacute;skh&aacute;ja van.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_3">2 M&oacute;z. 12,3.</A>,
<A HREF="../../o/2-moz/chap012.html#para_6">2 M&oacute;z. 12,6.</A>,
<A HREF="../../o/2-moz/chap012.html#para_11">2 M&oacute;z. 12,11.</A>

<LI><A NAME="para_17">&Eacute;s e h&oacute;napnak tizen&ouml;t&ouml;dik napj&aacute;n is &uuml;nnep van; h&eacute;t napon &aacute;t kov&aacute;sztalan kenyeret egyetek.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_6">3 M&oacute;z. 23,6.</A>

<LI><A NAME="para_18">Els&otilde; napon legyen szent gy&uuml;lekez&eacute;s; semmi robota munk&aacute;t ne v&eacute;gezzetek,</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_7">3 M&oacute;z. 23,7.</A>

<LI><A NAME="para_19">Hanem t&ucirc;z&aacute;ldozatul eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot vigyetek az &Uacute;rnak: k&eacute;t fiatal tulkot, egy kost, egy esztend&otilde;s b&aacute;r&aacute;nyt hetet, a melyek &eacute;pek legyenek.</A>

<LI><A NAME="para_20">&Eacute;s azoknak &eacute;tel&aacute;ldozata olajjal elegy&iacute;tett lisztl&aacute;ng legyen; h&aacute;rom tized ef&aacute;t tegyetek egy tulok mell&eacute;, &eacute;s k&eacute;t tizedr&eacute;szt egy kos mell&eacute;.</A>

<LI><A NAME="para_21">Egy-egy b&aacute;r&aacute;ny mell&eacute; egy-egy tizedr&eacute;szt tegyetek, a h&eacute;t b&aacute;r&aacute;ny szerint.</A>

<LI><A NAME="para_22">&Eacute;s b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul egy bakot, hogy engesztel&eacute;s legyen &eacute;rtetek.</A>

<LI><A NAME="para_23">A reggeli eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton k&iacute;v&uuml;l, (a mely sz&uuml;ntelen val&oacute; &eacute;g&otilde;&aacute;ldozat) k&eacute;sz&iacute;ts&eacute;tek el ezeket.</A>

<LI><A NAME="para_24">Ezek szerint k&eacute;sz&iacute;tsetek naponk&eacute;nt h&eacute;t napon &aacute;t kenyeret, kedves illat&uacute; t&ucirc;z&aacute;ldozatul az &Uacute;rnak; a sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton k&iacute;v&uuml;l k&eacute;sz&iacute;ttess&eacute;k az, annak ital&aacute;ldozatj&aacute;val egyben.</A>

<LI><A NAME="para_25">A hetedik napon is legyen n&eacute;ktek szent gy&uuml;lekez&eacute;setek; semmi robota munk&aacute;t ne v&eacute;gezzetek.</A>

<LI><A NAME="para_26">A zseng&eacute;k napj&aacute;n is, a mikor &uacute;j &eacute;tel&aacute;ldozatot visztek az &Uacute;rnak a ti hetes &uuml;nnepeteken: szent gy&uuml;lekez&eacute;setek legyen n&eacute;ktek; semmi robota munk&aacute;t ne v&eacute;gezzetek.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_16">2 M&oacute;z. 23,16.</A>

<LI><A NAME="para_27">Hanem vigyetek kedves illatul eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot az &Uacute;rnak: k&eacute;t fiatal tulkot, egy kost, &eacute;s esztend&otilde;s b&aacute;r&aacute;nyt hetet.</A>

<LI><A NAME="para_28">&Eacute;s azokhoz val&oacute; &eacute;tel&aacute;ldozatul olajjal elegy&iacute;tett h&aacute;romtized efa lisztl&aacute;ngot egy tulok mell&eacute;, k&eacute;t tizedet egy kos mell&eacute;.</A>

<LI><A NAME="para_29">Egy-egy b&aacute;r&aacute;ny mell&eacute; egy-egy tizedr&eacute;szt, a h&eacute;t b&aacute;r&aacute;ny szerint.</A>

<LI><A NAME="para_30">Egy kecskebakot is, hogy engesztel&eacute;s legyen &eacute;rtetek.</A>

<LI><A NAME="para_31">A sz&uuml;ntelen val&oacute; eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton &eacute;s annak &eacute;g&otilde;&aacute;ldozatj&aacute;n kiv&uuml;l k&eacute;sz&iacute;ts&eacute;tek ezeket: &eacute;pek legyenek, azoknak ital&aacute;ldozatjokkal egyben.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
