<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 32 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">R&uacute;ben fiainak pedig &eacute;s G&aacute;d fiainak igen sok barmok vala. Mikor l&aacute;tt&aacute;k a J&aacute;z&eacute;r f&ouml;ld&eacute;t &eacute;s a Gile&aacute;d f&ouml;ld&eacute;t, hogy &iacute;m&eacute; az a hely marhatartani val&oacute; hely:</A>

<LI><A NAME="para_2">Elj&ouml;v&eacute;nek G&aacute;d fiai &eacute;s R&uacute;ben fiai, &eacute;s sz&oacute;l&aacute;nak M&oacute;zesnek &eacute;s Ele&aacute;z&aacute;rnak, a papnak, &eacute;s a gy&uuml;lekezet fejedelmeinek, mondv&aacute;n:</A>

<LI><A NAME="para_3">At&aacute;r&oacute;t, D&iacute;bon, J&aacute;z&eacute;r, Nimra, Hesbon, Eleal&eacute;, Seb&aacute;m, N&eacute;b&oacute; &eacute;s B&eacute;on:</A>

<LI><A NAME="para_4">A f&ouml;ld, a melyet megvert az &Uacute;r az Izr&aacute;el fiainak gy&uuml;lekezete el&otilde;tt, baromtart&oacute; f&ouml;ld az; a te szolg&aacute;idnak pedig sok marh&aacute;jok van.</A>

<LI><A NAME="para_5">&Eacute;s mond&aacute;nak: Hogyha kedvet tal&aacute;ltunk a te szemeid el&otilde;tt, adass&eacute;k ez a f&ouml;ld a te szolg&aacute;idnak &ouml;r&ouml;ks&eacute;g&uuml;l, ne v&iacute;gy minket &aacute;t a Jord&aacute;non.</A>

<LI><A NAME="para_6">M&oacute;zes pedig monda a G&aacute;d fiainak &eacute;s R&uacute;ben fiainak: Avagy a ti aty&aacute;tokfiai hadakozni menjenek, ti pedig itt maradjatok?</A>

<LI><A NAME="para_7">&Eacute;s mi&eacute;rt idegen&iacute;titek el Izr&aacute;el fiainak sz&iacute;v&eacute;t, hogy &aacute;ltal ne menjenek a f&ouml;ldre, a melyet adott n&eacute;kik az &Uacute;r?</A>

<LI><A NAME="para_8">A ti aty&aacute;itok cselekedtek &iacute;gy, mikor elbocs&aacute;t&aacute;m &otilde;ket K&aacute;des-B&aacute;rne&aacute;b&oacute;l, hogy n&eacute;zz&eacute;k meg azt a f&ouml;ldet;</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_3">4 M&oacute;z. 13,3.</A>,
<A HREF="../../o/4-moz/chap013.html#para_4">4 M&oacute;z. 13,4.</A>,
<A HREF="../../o/5-moz/chap001.html#para_22">5 M&oacute;z. 1,22.</A>

<LI><A NAME="para_9">Mert felmentek az Esk&oacute;l v&ouml;lgy&eacute;ig, &eacute;s megn&eacute;z&eacute;k a f&ouml;ldet, &eacute;s elidegen&iacute;t&eacute;k Izr&aacute;el fiainak sz&iacute;v&eacute;t, hogy be ne menjenek arra a f&ouml;ldre, a melyet adott vala n&eacute;kik az &Uacute;r.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_32">4 M&oacute;z. 13,32.</A>,
<A HREF="../../o/4-moz/chap013.html#para_34">4 M&oacute;z. 13,34.</A>

<LI><A NAME="para_10">Az&eacute;rt megharaguv&eacute;k az &Uacute;r azon a napon, &eacute;s megesk&uuml;v&eacute;k, mondv&aacute;n:</A>

<LI><A NAME="para_11">Nem l&aacute;tj&aacute;k meg azok az emberek, a kik felj&ouml;ttek &Eacute;gyiptomb&oacute;l, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s feljebb, azt a f&ouml;ldet, a mely fel&otilde;l megesk&uuml;dtem &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak, mivelhogy nem t&ouml;k&eacute;letesen j&aacute;rtak &eacute;n ut&aacute;nam;</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_28">4 M&oacute;z. 14,28.</A>,
<A HREF="../../o/4-moz/chap014.html#para_30">4 M&oacute;z. 14,30.</A>

<LI><A NAME="para_12">Kiv&eacute;ve a Kenizeus K&aacute;lebet, a Jefunn&eacute; fi&aacute;t &eacute;s J&oacute;zsu&eacute;t, a N&uacute;n fi&aacute;t, mivelhogy t&ouml;k&eacute;letesen j&aacute;rtak az &Uacute;r ut&aacute;n.</A>

<LI><A NAME="para_13">&Eacute;s megharaguv&eacute;k az &Uacute;r Izr&aacute;elre, &eacute;s bujdostat&aacute; &otilde;ket a puszt&aacute;ban negyven esztendeig; m&iacute;g megem&eacute;sztet&eacute;k az eg&eacute;sz nemzets&eacute;g, a mely gonoszt cselekedett vala az &Uacute;r szemei el&otilde;tt.</A>

<LI><A NAME="para_14">&Eacute;s &iacute;m&eacute; felt&aacute;madtatok a ti aty&aacute;itok helyett, b&ucirc;n&ouml;s emberek marad&eacute;kai, hogy az &Uacute;r haragj&aacute;nak t&uuml;z&eacute;t m&eacute;g &ouml;regb&iacute;ts&eacute;tek Izr&aacute;el ellen.</A>

<LI><A NAME="para_15">Hogyha elfordultok az &otilde; utait&oacute;l, m&eacute;g tov&aacute;bb is otthagyja &otilde;t a puszt&aacute;ban, &eacute;s elvesztitek mind az eg&eacute;sz n&eacute;pet.</A>

<LI><A NAME="para_16">&Eacute;s j&aacute;rul&aacute;nak k&ouml;zelebb &otilde; hozz&aacute;, &eacute;s mond&aacute;nak: Barmainknak juhaklokat &eacute;p&iacute;t&uuml;nk itt, &eacute;s a mi kicsinyeinknek v&aacute;rosokat;</A>

<LI><A NAME="para_17">Magunk pedig felfegyverkezve, k&eacute;szs&eacute;ggel megy&uuml;nk Izr&aacute;el fiai el&otilde;tt, m&iacute;g beviszsz&uuml;k &otilde;ket az &otilde; hely&ouml;kre; gyermekeink pedig a ker&iacute;tett v&aacute;rosokban maradnak e + f&ouml;ldnek lakosai miatt.</A><BR>
<A HREF="../../o/jozs/chap004.html#para_12">J&oacute;zs. 4,12.</A>

<LI><A NAME="para_18">Vissza nem t&eacute;r&uuml;nk addig a mi h&aacute;zainkhoz, a m&iacute;g Izr&aacute;el fiai k&ouml;z&uuml;l meg nem kapja kiki az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t.</A>

<LI><A NAME="para_19">Mert nem vesz&uuml;nk mi r&eacute;szt az &ouml;r&ouml;ks&eacute;gben &otilde; vel&ouml;k a Jord&aacute;non t&uacute;l &eacute;s tov&aacute;bb, mivelhogy meg van n&eacute;k&uuml;nk a mi &ouml;r&ouml;ks&eacute;g&uuml;nk a Jord&aacute;non innen napkelet fel&otilde;l.</A>

<LI><A NAME="para_20">&Eacute;s monda n&eacute;kik M&oacute;zes: Ha azt cselekszitek, a mit sz&oacute;ltok; ha az &Uacute;r el&otilde;tt k&eacute;sz&uuml;lt&ouml;k fel a hadra;</A>

<LI><A NAME="para_21">&Eacute;s &aacute;tmegy k&ouml;z&uuml;letek minden fegyveres a Jord&aacute;non az &Uacute;r el&otilde;tt, m&iacute;g ki&ucirc;zi az &otilde; ellens&eacute;geit maga el&otilde;tt;</A>

<LI><A NAME="para_22">&Eacute;s csak azut&aacute;n t&eacute;rtek vissza, ha az a f&ouml;ld megh&oacute;dol az &Uacute;r el&otilde;tt: akkor &aacute;rtatlanok lesztek az &Uacute;r el&otilde;tt, &eacute;s Izr&aacute;el el&otilde;tt, &eacute;s az a f&ouml;ld birtokotokk&aacute; lesz n&eacute;ktek az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_23">Hogyha nem &iacute;gy cselekesztek, &iacute;m&eacute; v&eacute;tkeztek az &Uacute;r ellen; &eacute;s gondolj&aacute;tok meg, hogy a ti b&ucirc;n&ouml;t&ouml;knek b&uuml;ntet&eacute;se ut&oacute;l&eacute;r benneteket!</A>

<LI><A NAME="para_24">&Eacute;p&iacute;tsetek magatoknak v&aacute;rosokat a ti kicsinyeitek sz&aacute;m&aacute;ra, &eacute;s a ti juhaitoknak aklokat; de a mit fogadtatok, azt megcselekedj&eacute;tek.</A>

<LI><A NAME="para_25">&Eacute;s sz&oacute;l&aacute;nak G&aacute;d fiai &eacute;s R&uacute;ben fiai M&oacute;zesnek, mondv&aacute;n: A te szolg&aacute;id &uacute;gy cselekesznek, a mint az &eacute;n Uram parancsolja.</A>

<LI><A NAME="para_26">A mi kicsinyeink, feles&eacute;geink, juhaink &eacute;s mindenf&eacute;le barmaink ott lesznek Gile&aacute;d v&aacute;rosaiban;</A>

<LI><A NAME="para_27">A te szolg&aacute;id pedig &aacute;tmennek mindny&aacute;jan hadra felk&eacute;sz&uuml;lve, harczolni az &Uacute;r el&otilde;tt, a mik&eacute;pen az &eacute;n Uram sz&oacute;l.</A>

<LI><A NAME="para_28">Parancsot ada az&eacute;rt &otilde; fel&otilde;l&ouml;k M&oacute;zes Ele&aacute;z&aacute;rnak, a papnak, &eacute;s J&oacute;zsu&eacute;nak a N&uacute;n fi&aacute;nak, &eacute;s az Izr&aacute;el fiai t&ouml;rzseib&otilde;l val&oacute; aty&aacute;k fejeinek.</A><BR>
<A HREF="../../o/jozs/chap001.html#para_1">J&oacute;zs. 1,1.</A>

<LI><A NAME="para_29">&Eacute;s monda n&eacute;kik M&oacute;zes: Ha &aacute;tmennek a G&aacute;d fiai &eacute;s a R&uacute;ben fiai veletek a Jord&aacute;non, mindny&aacute;jan hadakozni k&eacute;szen az &Uacute;r el&otilde;tt, &eacute;s megh&oacute;dol a f&ouml;ld ti el&otilde;ttetek: akkor adj&aacute;tok n&eacute;kik a Gile&aacute;d f&ouml;ld&eacute;t birtokul.</A>

<LI><A NAME="para_30">Ha pedig nem mennek &aacute;t fegyveresen veletek, akkor veletek kapjanak birtokot a Kana&aacute;n f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_31">&Eacute;s felel&eacute;nek a G&aacute;d fiai &eacute;s a R&uacute;ben fiai, mondv&aacute;n: A mit mondott az &Uacute;r a te szolg&aacute;idnak, akk&eacute;pen cselekesz&uuml;nk.</A>

<LI><A NAME="para_32">Mi &aacute;tmegy&uuml;nk fegyveresen az &Uacute;r el&otilde;tt a Kana&aacute;n f&ouml;ld&eacute;re, de mi&eacute;nk legyen a mi &ouml;r&ouml;ks&eacute;g&uuml;nknek birtoka a Jord&aacute;don innen.</A>

<LI><A NAME="para_33">N&eacute;kik ad&aacute; az&eacute;rt M&oacute;zes, tudniillik a G&aacute;d fiainak, a R&uacute;ben fiainak &eacute;s a J&oacute;zsef fi&aacute;nak, Manasse f&eacute;lt&ouml;rzs&eacute;nek, Szihonnak, az Emoreusok kir&aacute;ly&aacute;nak orsz&aacute;g&aacute;t, &eacute;s &Oacute;gnak, B&aacute;s&aacute;n kir&aacute;ly&aacute;nak orsz&aacute;g&aacute;t; azt a f&ouml;ldet az &otilde; v&aacute;rosaival, hat&aacute;raival, annak a f&ouml;ldnek v&aacute;rosait k&ouml;r&ouml;sk&ouml;r&uuml;l.</A><BR>
<A HREF="../../o/5-moz/chap003.html#para_12">5 M&oacute;z. 3,12.</A>,
<A HREF="../../o/5-moz/chap003.html#para_13">5 M&oacute;z. 3,13.</A>,
<A HREF="../../o/jozs/chap013.html#para_8">J&oacute;zs. 13,8.</A>,
<A HREF="../../o/jozs/chap015.html#para_24">J&oacute;zs. 15,24.</A>,
<A HREF="../../o/jozs/chap015.html#para_29">J&oacute;zs. 15,29.</A>

<LI><A NAME="para_34">&Eacute;s meg&eacute;p&iacute;tik a G&aacute;d fiai Dibont, Atar&oacute;thot, Aro&eacute;rt,</A>

<LI><A NAME="para_35">Atr&oacute;th-Sof&aacute;nt, J&aacute;z&eacute;rt, Jogbeh&aacute;t,</A>

<LI><A NAME="para_36">Beth-Nimr&aacute;t, &eacute;s Beth-Har&aacute;nt, ker&iacute;tett v&aacute;rosokat juhaklokkal egyben.</A>

<LI><A NAME="para_37">A R&uacute;ben fiai pedig meg&eacute;p&iacute;t&eacute;k Hesbont, Eleal&eacute;t, Kirj&aacute;thaimot,</A>

<LI><A NAME="para_38">N&eacute;b&oacute;t, Ba&aacute;l-Meont, (v&aacute;ltoztatott n&eacute;ven nevezve) &eacute;s Sibm&aacute;t. &Eacute;s &uacute;j neveket ad&aacute;nak a v&aacute;rosoknak, a melyeket &eacute;p&iacute;t&eacute;nek.</A>

<LI><A NAME="para_39">M&aacute;kirnak, a Manasse fi&aacute;nak fiai pedig Gile&aacute;dba vonul&aacute;nak, &eacute;s bevev&eacute;k azt, &eacute;s ki&ucirc;z&eacute;k az Emoreust, a ki ott vala.</A>

<LI><A NAME="para_40">Ad&aacute; az&eacute;rt M&oacute;zes Gile&aacute;dot M&aacute;kirnak, a Manasse fi&aacute;nak, &eacute;s lakoz&eacute;k abban.</A><BR>
<A HREF="../../o/1-moz/chap050.html#para_23">1 M&oacute;z. 50,23.</A>

<LI><A NAME="para_41">J&aacute;ir pedig, a Manasse fia elm&eacute;ne, &eacute;s bevev&eacute; azoknak falvait, &eacute;s h&iacute;v&aacute; azokat J&aacute;ir falvainak.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_22">1 Kr&oacute;n. 2,22.</A>

<LI><A NAME="para_42">N&oacute;bah is elm&eacute;ne, &eacute;s bevev&eacute; Ken&aacute;thot &eacute;s annak v&aacute;rosait, &eacute;s h&iacute;v&aacute; azt N&oacute;b&aacute;hnak, a maga nev&eacute;r&otilde;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
