<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la azut&aacute;n az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak, mondv&aacute;n:</A>

<LI><A NAME="para_2">Ez a t&ouml;rv&eacute;ny rendel&eacute;se, a melyet parancsolt az &Uacute;r, mondv&aacute;n: Sz&oacute;lj Izr&aacute;el fiainak, hogy hozzanak hozz&aacute;d egy veres tehenet, &eacute;pet, a melyben ne legyen hiba, a melynek nyak&aacute;n iga nem volt.</A>

<LI><A NAME="para_3">&Eacute;s adj&aacute;tok azt Ele&aacute;z&aacute;rnak, a papnak, &eacute;s &otilde; vitesse ki azt a t&aacute;boron kiv&uuml;l, &eacute;s &ouml;lj&eacute;k meg azt &otilde; el&otilde;tte.</A>

<LI><A NAME="para_4">&Eacute;s vegyen Ele&aacute;z&aacute;r, a pap annak v&eacute;r&eacute;b&otilde;l az &otilde; &uacute;jj&aacute;val, &eacute;s hintsen a gy&uuml;lekezet s&aacute;tor&aacute;nak eleje fel&eacute; annak v&eacute;r&eacute;b&otilde;l h&eacute;tszer.</A>

<LI><A NAME="para_5">Azut&aacute;n &eacute;gess&eacute;k meg azt a tehenet az &otilde; szemei el&otilde;tt; annak b&otilde;r&eacute;t, h&uacute;s&aacute;t &eacute;s v&eacute;r&eacute;t a gan&eacute;j&aacute;val egy&uuml;tt &eacute;gess&eacute;k meg.</A>

<LI><A NAME="para_6">Akkor vegyen a pap cz&eacute;drusf&aacute;t, izs&oacute;pot &eacute;s karmazsint, &eacute;s vesse a teh&eacute;nnek &eacute;g&otilde; r&eacute;szei k&ouml;z&eacute;.</A>

<LI><A NAME="para_7">&Eacute;s mossa meg a pap az &otilde; ruh&aacute;it, az &otilde; test&eacute;t is mossa le v&iacute;zzel, &eacute;s azut&aacute;n menjen be a t&aacute;borba, &eacute;s tiszt&aacute;talan legyen a pap estv&eacute;ig.</A>

<LI><A NAME="para_8">Az is, a ki meg&eacute;geti azt, mossa meg az &otilde; ruh&aacute;it v&iacute;zzel, &eacute;s az &otilde; test&eacute;t is mossa le v&iacute;zzel, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_9">Valamely tiszta ember pedig szedje fel annak a teh&eacute;nnek hamv&aacute;t, &eacute;s helyezze el azt a t&aacute;boron kiv&ucirc;l tiszta helyre, hogy legyen az Izr&aacute;el fiai gy&uuml;lekezet&eacute;nek szolg&aacute;lat&aacute;ra a tisztul&aacute;snak viz&eacute;hez; b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat ez.</A>

<LI><A NAME="para_10">&Eacute;s az, a ki felszedi a teh&eacute;nnek hamv&aacute;t, mossa meg az &otilde; ruh&aacute;it, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig; &eacute;s legyen ez Izr&aacute;el fiainak &eacute;s a k&ouml;zt&ouml;k tart&oacute;zkod&oacute; j&ouml;vev&eacute;nynek &ouml;r&ouml;k rendel&eacute;s&uuml;l.</A>

<LI><A NAME="para_11">A ki illeti ak&aacute;rmely embernek a holttest&eacute;t, &eacute;s tiszt&aacute;talann&aacute; lesz h&eacute;t napig:</A><BR>
<A HREF="../../o/agge/chap002.html#para_13">Agge. 2,13.</A>

<LI><A NAME="para_12">Az olyan tiszt&iacute;tsa meg mag&aacute;t azzal a v&iacute;zzel harmadnapon &eacute;s hetednapon, &eacute;s tiszta lesz; ha pedig nem tiszt&iacute;tja meg mag&aacute;t harmadnapon &eacute;s hetednapon, akkor nem lesz tiszta.</A>

<LI><A NAME="para_13">Valaki holtat illet, b&aacute;rmely embert a ki megholt, &eacute;s meg nem tiszt&iacute;tja mag&aacute;t, az megfert&eacute;zteti az &Uacute;rnak hajl&eacute;k&aacute;t; &eacute;s irtass&eacute;k ki az a l&eacute;lek Izr&aacute;elb&otilde;l mivelhogy tisztul&aacute;snak vize nem hintetett &otilde; re&aacute;, tiszt&aacute;talan lesz; m&eacute;g rajta van az &otilde; tiszt&aacute;talans&aacute;ga.</A>

<LI><A NAME="para_14">Ez legyen a t&ouml;rv&eacute;ny, mikor valaki s&aacute;torban hal meg. Mindaz, a ki bemegy a s&aacute;torba, &eacute;s mindaz, a ki ott van a s&aacute;torban, tiszt&aacute;talan legyen h&eacute;t napig.</A>

<LI><A NAME="para_15">Minden nyitott ed&eacute;ny is, a melyen nincs lez&aacute;rhat&oacute; fed&eacute;l, tiszt&aacute;talan.</A>

<LI><A NAME="para_16">&Eacute;s mindaz, a ki illet a mez&otilde;n fegyverrel meg&ouml;letettet, vagy megholtat, vagy emberi csontot, vagy s&iacute;rt, tiszt&aacute;talan legyen h&eacute;t napig.</A>

<LI><A NAME="para_17">&Eacute;s vegyenek a tiszt&aacute;talan&eacute;rt a b&ucirc;n&eacute;rt val&oacute; meg&eacute;getett &aacute;ldozatnak hamv&aacute;b&oacute;l, &eacute;s t&ouml;ltsenek arra &eacute;l&otilde; vizet ed&eacute;nybe.</A>

<LI><A NAME="para_18">Valamely tiszta ember pedig vegyen izs&oacute;pot, &eacute;s m&aacute;rtsa azt v&iacute;zbe, &eacute;s hintse meg a s&aacute;tort &eacute;s minden ed&eacute;nyt, &eacute;s minden embert, a kik ott lesznek; &eacute;s azt is, a ki a csontot, vagy a meg&ouml;ltet, vagy a megholtat, vagy a kopors&oacute;t illette.</A><BR>
<A HREF="../../o/zsolt/chap051.html#para_9">Zsolt. 51,9.</A>

<LI><A NAME="para_19">Hintse pedig meg a tiszta a tiszt&aacute;talant harmadnapon &eacute;s hetednapon, &eacute;s tiszt&iacute;tsa meg &otilde;t hetednapon, azut&aacute;n mossa meg az &otilde; ruh&aacute;it, mossa le mag&aacute;t is v&iacute;zzel, &eacute;s tiszta lesz estve.</A>

<LI><A NAME="para_20">Ha pedig valaki tiszt&aacute;talann&aacute; lesz, &eacute;s nem tiszt&iacute;tja meg mag&aacute;t, az a l&eacute;lek irtass&eacute;k ki a k&ouml;zs&eacute;g k&ouml;z&ucirc;l; mivelhogy az &Uacute;rnak szenthely&eacute;t megfert&eacute;ztette, a tisztul&aacute;snak vize nem hintetett &otilde; re&aacute;, tiszt&aacute;talan az.</A>

<LI><A NAME="para_21">Ez legyen &otilde; n&aacute;lok &ouml;r&ouml;k rendel&eacute;s&uuml;l: mind az, a ki hinti a tisztul&aacute;snak viz&eacute;t, tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_22">&Eacute;s valamit illet a tiszt&aacute;talan, tiszt&aacute;talan legyen az; &eacute;s az a l&eacute;lek is, a ki illeti azt, tiszt&aacute;talan legyen estv&eacute;ig.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
