<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj &Aacute;ronnak &eacute;s mondd meg n&eacute;ki: Mikor felrakod a m&eacute;cseket, a gyertyatart&oacute; el&eacute; vil&aacute;g&iacute;tson a h&eacute;t m&eacute;cs.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_37">2 M&oacute;z. 25,37.</A>

<LI><A NAME="para_3">&Eacute;s &uacute;gy cseleked&eacute;k &Aacute;ron, &eacute;s &uacute;gy rak&aacute; fel m&eacute;cseit, hogy a gyertyatart&oacute;nak ellen&eacute;be tegyenek vil&aacute;goss&aacute;got, a mik&eacute;pen parancsolta vala az &Uacute;r M&oacute;zesnek.</A>

<LI><A NAME="para_4">A gyertyatart&oacute; pedig ilyen alkot&aacute;s&uacute;: vert aranyb&oacute;l vala mind a sz&aacute;ra, mind a vir&aacute;ga; vert m&ucirc; az; ama forma szerint, + a melyet mutatott volt az &Uacute;r M&oacute;zesnek, &uacute;gy k&eacute;sz&iacute;t&eacute;k a gyertyatart&oacute;t.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_31">2 M&oacute;z. 25,31.</A>,
<A HREF="../../o/2-moz/chap025.html#para_36">2 M&oacute;z. 25,36.</A>,
<A HREF="../../o/2-moz/chap025.html#para_8">2 M&oacute;z. 25,8.</A>,
<A HREF="../../o/2-moz/chap025.html#para_9">2 M&oacute;z. 25,9.</A>,
<A HREF="../../o/2-moz/chap025.html#para_40">2 M&oacute;z. 25,40.</A>

<LI><A NAME="para_5">Sz&oacute;la tov&aacute;bb&aacute; az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_6">Vedd a l&eacute;vit&aacute;kat Izr&aacute;el fiai k&ouml;z&uuml;l, &eacute;s tiszt&iacute;tsd meg &otilde;ket.</A>

<LI><A NAME="para_7">&Iacute;gy cselekedj&eacute;l pedig vel&ouml;k, hogy megtiszt&iacute;tsad &otilde;ket: hintsd re&aacute;jok a tisztul&aacute;s viz&eacute;t, &eacute;s az eg&eacute;sz test&ouml;ket beretv&aacute;lj&aacute;k meg, &eacute;s moss&aacute;k meg ruh&aacute;ikat, hogy tiszt&aacute;k legyenek.</A>

<LI><A NAME="para_8">Azut&aacute;n vegyenek egy fiatal tulkot &eacute;s hozz&aacute;val&oacute; &eacute;tel&aacute;ldozatul olajjal elegy&iacute;tett lisztl&aacute;ngot; egy m&aacute;sik fiatal tulkot pedig vegyenek b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_9">Akkor vidd a l&eacute;vit&aacute;kat a gy&uuml;lekezet s&aacute;tora el&eacute;, &eacute;s gy&ucirc;jtsd egybe Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezet&eacute;t.</A>

<LI><A NAME="para_10">Ezut&aacute;n vidd a l&eacute;vit&aacute;kat az &Uacute;r el&eacute;, &eacute;s Izr&aacute;el fiai tegy&eacute;k kezeiket a l&eacute;vit&aacute;kra.</A>

<LI><A NAME="para_11">&Aacute;ron pedig l&oacute;b&aacute;lja meg a l&eacute;vit&aacute;kat, &aacute;ldozatul az &Uacute;r el&otilde;tt, Izr&aacute;el fiai r&eacute;sz&eacute;r&otilde;l, hogy szolg&aacute;ljanak az &Uacute;r szolg&aacute;lat&aacute;ban.</A>

<LI><A NAME="para_12">A l&eacute;vit&aacute;k pedig tegy&eacute;k kezeiket a tulkok fej&eacute;re; azut&aacute;n k&eacute;sz&iacute;tsd el az egyiket b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a m&aacute;sikat pedig eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul az &Uacute;rnak, a l&eacute;vit&aacute;k&eacute;rt engesztel&eacute;s&uuml;l.</A>

<LI><A NAME="para_13">&Eacute;s &aacute;llassad a l&eacute;vit&aacute;kat &Aacute;ron el&eacute;, &eacute;s az &otilde; fiai el&eacute;, &eacute;s l&oacute;b&aacute;ld meg &otilde;ket &aacute;ldozatul az &Otilde;rnak.</A>

<LI><A NAME="para_14">&Eacute;s v&aacute;laszd k&uuml;l&ouml;n a l&eacute;vit&aacute;kat Izr&aacute;el fiai k&ouml;z&uuml;l, hogy a l&eacute;vit&aacute;k legyenek az eny&eacute;im.</A><BR>
<A HREF="../../o/4-moz/chap003.html#para_45">4 M&oacute;z. 3,45.</A>

<LI><A NAME="para_15">&Eacute;s azut&aacute;n menjenek el a l&eacute;vit&aacute;k a gy&uuml;lekezet s&aacute;tor&aacute;ban val&oacute; szolg&aacute;latra. &Iacute;gy tiszt&iacute;tsd meg &otilde;ket, &eacute;s l&oacute;b&aacute;ld meg &otilde;ket &aacute;ldozatul.</A>

<LI><A NAME="para_16">Mert bizony n&eacute;kem adattak &otilde;k Izr&aacute;el fiai k&ouml;z&uuml;l; mind azok helyett, a kik az &otilde; anyjok m&eacute;h&eacute;t megnyitj&aacute;k; Izr&aacute;elnek els&otilde;sz&uuml;l&ouml;ttei helyett vettem &otilde;ket magamnak.</A>

<LI><A NAME="para_17">Mert eny&eacute;m minden els&otilde;sz&uuml;l&ouml;tt Izr&aacute;el fiai k&ouml;z&ouml;tt, emberb&otilde;l &eacute;s baromb&oacute;l; a napt&oacute;l fogva, hogy meg&ouml;ltem minden els&otilde;sz&uuml;l&ouml;ttet &Eacute;gyiptom f&ouml;ld&eacute;n, magamnak szenteltem azokat.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_2">2 M&oacute;z. 13,2.</A>

<LI><A NAME="para_18">A l&eacute;vit&aacute;kat pedig minden els&otilde;sz&uuml;l&ouml;tt helyett vettem magamnak Izr&aacute;el fiai k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_19">&Eacute;s odaadtam a l&eacute;vit&aacute;kat adom&aacute;nyul &Aacute;ronnak &eacute;s az &otilde; fiainak Izr&aacute;el fiai k&ouml;z&uuml;l, hogy Izr&aacute;el fiainak tiszt&eacute;ben j&aacute;rjanak el a gy&uuml;lekezet s&aacute;tor&aacute;ban, &eacute;s hogy engesztel&eacute;st v&eacute;gezzenek Izr&aacute;el fiai&eacute;rt, &eacute;s ne legyen Izr&aacute;el fiai k&ouml;z&ouml;tt csap&aacute;s, ha a szenthelyhez k&ouml;zelednek Izr&aacute;el fiai.</A>

<LI><A NAME="para_20">&Uacute;gy cseleked&eacute;k az&eacute;rt M&oacute;zes &eacute;s &Aacute;ron, &eacute;s Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezete a l&eacute;vit&aacute;kkal; a mint parancsolt vala az &Uacute;r M&oacute;zesnek a l&eacute;vit&aacute;k fel&otilde;l, mindazt &uacute;gy cseleked&eacute;k &otilde; vel&ouml;k Izr&aacute;el fiai.</A>

<LI><A NAME="para_21">&Eacute;s megtiszt&iacute;t&aacute;k magokat a l&eacute;vit&aacute;k, &eacute;s megmos&aacute;k ruh&aacute;ikat, &eacute;s megl&oacute;b&aacute;l&aacute; &otilde;ket &Aacute;ron &aacute;ldozatul az &Uacute;r el&otilde;tt, &eacute;s engesztel&eacute;st szerze n&eacute;kik &Aacute;ron, hogy tiszt&aacute;kk&aacute; tegye &otilde;ket.</A>

<LI><A NAME="para_22">Azut&aacute;n pedig bemen&eacute;nek a l&eacute;vit&aacute;k, hogy v&eacute;gezz&eacute;k az &otilde; szolg&aacute;latukat a gy&uuml;lekezetnek s&aacute;tor&aacute;ban &Aacute;ron el&otilde;tt &eacute;s az &otilde; fiai el&otilde;tt; a mik&eacute;pen parancsolt vala az &Uacute;r M&oacute;zesnek a l&eacute;vit&aacute;k fel&otilde;l, akk&eacute;pen cseleked&eacute;nek vel&ouml;k.</A>

<LI><A NAME="para_23">Sz&oacute;la pedig az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_24">Ez is a l&eacute;vit&aacute;kra tartozik: Huszon&ouml;t esztend&otilde;s kor&aacute;t&oacute;l fogva &eacute;s azon fel&uuml;l, menjen be, hogy szolg&aacute;latot teljes&iacute;tsen a gy&uuml;lekezet s&aacute;tor&aacute;nak szolg&aacute;lat&aacute;ban.</A>

<LI><A NAME="para_25">&Ouml;tven esztend&otilde;s kor&aacute;t&oacute;l pedig l&eacute;pjen ki e szolg&aacute;latnak sor&aacute;b&oacute;l, &eacute;s ne szolg&aacute;ljon t&ouml;bb&eacute;.</A>

<LI><A NAME="para_26">Hanem seg&iacute;tse az &otilde; atyafiait a gy&uuml;lekezet s&aacute;tor&aacute;ban, hogy azok az &otilde; tiszt&ouml;kben elj&aacute;rjanak; de szolg&aacute;latot ne teljes&iacute;tsen. E k&eacute;pen cselekedj&eacute;l a l&eacute;vit&aacute;kkal az &otilde; szolg&aacute;latukban.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
