<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 33 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek Izr&aacute;el fiainak sz&aacute;ll&aacute;sai, a kik kij&ouml;v&eacute;nek &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l az &otilde; seregeik szerint M&oacute;zes &eacute;s &Aacute;ron vezet&eacute;se alatt.</A>

<LI><A NAME="para_2">(Meg&iacute;r&aacute; pedig M&oacute;zes az &otilde; kij&ouml;vetel&ouml;ket az &otilde; sz&aacute;ll&aacute;saik szerint, az &Uacute;rnak rendelet&eacute;re.) Ezek az &otilde; sz&aacute;ll&aacute;saik, az &otilde; kij&ouml;vetel&ouml;k szerint.</A>

<LI><A NAME="para_3">Elindul&aacute;nak Rameszeszb&otilde;l az els&otilde; h&oacute;napban, az els&otilde; h&oacute;nap tizen&ouml;t&ouml;dik napj&aacute;n. A p&aacute;skha ut&aacute;n val&oacute; napon j&ouml;v&eacute;nek ki Izr&aacute;el fiai felemelt k&eacute;zzel, az eg&eacute;sz &Eacute;gyiptom l&aacute;tt&aacute;ra.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_37">2 M&oacute;z. 12,37.</A>

<LI><A NAME="para_4">(Az &eacute;gyiptombeliek pedig temetik vala azokat a kiket meg&ouml;lt vala az &Uacute;r &otilde; k&ouml;z&ouml;tt&ouml;k, minden els&otilde;sz&uuml;l&ouml;ttj&ouml;ket; az isteneiken is &iacute;t&eacute;letet tartott vala az &Uacute;r.)</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_12">2 M&oacute;z. 12,12.</A>

<LI><A NAME="para_5">&Eacute;s elindul&aacute;nak Izr&aacute;el fiai Rameszeszb&otilde;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Szukk&oacute;tban.</A>

<LI><A NAME="para_6">&Eacute;s elindul&aacute;nak Szukk&oacute;tb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Eth&aacute;mban, a mely van a puszt&aacute;nak sz&eacute;l&eacute;n.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_20">2 M&oacute;z. 13,20.</A>

<LI><A NAME="para_7">&Eacute;s elindul&aacute;nak Eth&aacute;mb&oacute;l, &eacute;s fordul&aacute;nak Pihahir&oacute;th fel&eacute;, a mely van Ba&aacute;l-Czefon el&otilde;tt, &eacute;s t&aacute;bort &uuml;t&eacute;nek Migdol el&otilde;tt,</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_2">2 M&oacute;z. 14,2.</A>

<LI><A NAME="para_8">&Eacute;s elindul&aacute;nak Pihahir&oacute;thb&oacute;l, &eacute;s &aacute;tmen&eacute;nek a tenger k&ouml;zep&eacute;n a puszt&aacute;ba; &eacute;s men&eacute;nek h&aacute;rom napi j&aacute;r&aacute;snyira az Eth&aacute;m puszt&aacute;j&aacute;n; &eacute;s t&aacute;bort &uuml;t&eacute;nek M&aacute;r&aacute;ban.</A><BR>
<A HREF="../../o/2-moz/chap015.html#para_23">2 M&oacute;z. 15,23.</A>

<LI><A NAME="para_9">&Eacute;s elindul&aacute;nak M&aacute;r&aacute;b&oacute;l, &eacute;s jut&aacute;nak &Eacute;limbe; &Eacute;limben pedig vala tizenk&eacute;t k&uacute;tf&otilde; &eacute;s hetven p&aacute;lmafa; &eacute;s t&aacute;bort &uuml;t&eacute;nek ott.</A><BR>
<A HREF="../../o/2-moz/chap015.html#para_27">2 M&oacute;z. 15,27.</A>

<LI><A NAME="para_10">&Eacute;s elindul&aacute;nak &Eacute;limb&otilde;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek a Veres tenger mellett.</A>

<LI><A NAME="para_11">&Eacute;s elindul&aacute;nak a Veres tengert&otilde;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek a Szin puszt&aacute;j&aacute;ban.</A><BR>
<A HREF="../../o/2-moz/chap016.html#para_1">2 M&oacute;z. 16,1.</A>

<LI><A NAME="para_12">&Eacute;s elindul&aacute;nak a Szin puszt&aacute;j&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Dofk&aacute;ban.</A>

<LI><A NAME="para_13">&Eacute;s elindul&aacute;nak Dofk&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek &Aacute;l&uacute;sban.</A>

<LI><A NAME="para_14">&Eacute;s elindul&aacute;nak &Aacute;l&uacute;sb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Refidimben, de nem vala ott a n&eacute;pnek inni val&oacute; vize.</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_1">2 M&oacute;z. 17,1.</A>

<LI><A NAME="para_15">&Eacute;s elindul&aacute;nak Refidimb&otilde;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek a Sinai puszt&aacute;j&aacute;ban.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_1">2 M&oacute;z. 19,1.</A>

<LI><A NAME="para_16">&Eacute;s elindul&aacute;nak a Sinai puszt&aacute;j&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Kibr&oacute;t-Thaav&aacute;ban.</A><BR>
<A HREF="../../o/4-moz/chap011.html#para_34">4 M&oacute;z. 11,34.</A>,
<A HREF="../../o/4-moz/chap011.html#para_35">4 M&oacute;z. 11,35.</A>

<LI><A NAME="para_17">&Eacute;s elindul&aacute;nak Kibr&oacute;t-Thaav&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Haser&oacute;tban.</A><BR>
<A HREF="../../o/4-moz/chap011.html#para_35">4 M&oacute;z. 11,35.</A>

<LI><A NAME="para_18">&Eacute;s elindul&aacute;nak Haser&oacute;tb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Rithm&aacute;ban.</A>

<LI><A NAME="para_19">&Eacute;s elindul&aacute;nak Rithm&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Rimmon-P&eacute;reczben.</A>

<LI><A NAME="para_20">&Eacute;s elindul&aacute;nak Rimmon-P&eacute;reczb&otilde;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Libn&aacute;ban.</A>

<LI><A NAME="para_21">&Eacute;s elindul&aacute;nak Libn&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Rissz&aacute;ban.</A>

<LI><A NAME="para_22">&Eacute;s elindul&aacute;nak Rissz&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Keh&eacute;l&aacute;tban.</A>

<LI><A NAME="para_23">&Eacute;s elindul&aacute;nak Keh&eacute;l&aacute;tb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek a S&eacute;fer hegy&eacute;n&eacute;l.</A>

<LI><A NAME="para_24">&Eacute;s elindul&aacute;nak a S&eacute;fer hegy&eacute;t&otilde;l &eacute;s t&aacute;bort &uuml;t&eacute;nek Harad&aacute;ban.</A>

<LI><A NAME="para_25">&Eacute;s elindul&aacute;nak Harad&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Makh&eacute;l&oacute;tban.</A>

<LI><A NAME="para_26">&Eacute;s elindul&aacute;nak Makh&eacute;l&oacute;tb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Th&aacute;h&aacute;tban.</A>

<LI><A NAME="para_27">&Eacute;s elindul&aacute;nak Th&aacute;h&aacute;tb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Th&aacute;rakhban.</A>

<LI><A NAME="para_28">&Eacute;s elindul&aacute;nak Th&aacute;rakhb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Mitk&aacute;ban.</A>

<LI><A NAME="para_29">&Eacute;s elindul&aacute;nak Mitk&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Hasmon&aacute;ban.</A>

<LI><A NAME="para_30">&Eacute;s elindul&aacute;nak Hasmon&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Mosz&eacute;r&oacute;tban.</A>

<LI><A NAME="para_31">&Eacute;s elindul&aacute;nak Mosz&eacute;r&oacute;tb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Ben&eacute;-Jaak&aacute;nban.</A>

<LI><A NAME="para_32">&Eacute;s elindul&aacute;nak Ben&eacute;-Jaak&aacute;nb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek H&oacute;r-Hagidg&aacute;dban.</A>

<LI><A NAME="para_33">&Eacute;s elindul&aacute;nak H&oacute;r-Hagidg&aacute;db&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Jotbath&aacute;ban.</A>

<LI><A NAME="para_34">&Eacute;s elindul&aacute;nak Jotbath&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Abron&aacute;ban.</A>

<LI><A NAME="para_35">&Eacute;s elindul&aacute;nak Abron&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Eczjon-Geberben.</A>

<LI><A NAME="para_36">&Eacute;s elindul&aacute;nak Eczjon-Geberb&otilde;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Czin puszt&aacute;j&aacute;ban; ez K&aacute;des.</A><BR>
<A HREF="../../o/4-moz/chap020.html#para_1">4 M&oacute;z. 20,1.</A>

<LI><A NAME="para_37">&Eacute;s elindul&aacute;nak K&aacute;desb&otilde;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek a a H&oacute;r hegy&eacute;n&eacute;l, az Edom f&ouml;ld&eacute;nek sz&eacute;l&eacute;n.</A><BR>
<A HREF="../../o/4-moz/chap020.html#para_22">4 M&oacute;z. 20,22.</A>,
<A HREF="../../o/4-moz/chap020.html#para_29">4 M&oacute;z. 20,29.</A>

<LI><A NAME="para_38">Felm&eacute;ne pedig &Aacute;ron, a pap, a H&oacute;r hegy&eacute;re az &Uacute;r rendel&eacute;se szerint, &eacute;s meghala ott a negyvenedik esztend&otilde;ben, Izr&aacute;el fiainak &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l val&oacute; kij&ouml;vetel&ouml;k ut&aacute;n, az &ouml;t&ouml;dik h&oacute;napban, a h&oacute;nap elsej&eacute;n.</A>

<LI><A NAME="para_39">&Aacute;ron pedig sz&aacute;z &eacute;s huszonh&aacute;rom esztend&otilde;s vala, mikor meghala a H&oacute;r hegy&eacute;n.</A>

<LI><A NAME="para_40">Hallott pedig a Kananeus, Arad kir&aacute;lya (ez pedig d&eacute;l fel&otilde;l lakozik vala a Kana&aacute;n f&ouml;ld&eacute;n) Izr&aacute;el fiainak j&ouml;vetele fel&otilde;l.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_1">4 M&oacute;z. 21,1.</A>

<LI><A NAME="para_41">&Eacute;s elindul&aacute;nak a H&oacute;r hegy&eacute;t&otilde;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Czalmon&aacute;ban.</A>

<LI><A NAME="para_42">&Eacute;s elindul&aacute;nak Czalmon&aacute;b&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek P&uacute;nonban.</A>

<LI><A NAME="para_43">&Eacute;s elindul&aacute;nak P&uacute;nonb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Obothban.</A>

<LI><A NAME="para_44">&Eacute;s elindul&aacute;nak Obothb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Ij&eacute;-Ab&aacute;rimban, a Mo&aacute;b hat&aacute;r&aacute;n.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_10">4 M&oacute;z. 21,10.</A>,
<A HREF="../../o/4-moz/chap021.html#para_11">4 M&oacute;z. 21,11.</A>

<LI><A NAME="para_45">&Eacute;s elindul&aacute;nak Ij&eacute;-Ab&aacute;rimb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Dibon-G&aacute;dban.</A>

<LI><A NAME="para_46">&Eacute;s elindul&aacute;nak Dibon-G&aacute;db&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek Almon-Diblathaimban.</A>

<LI><A NAME="para_47">&Eacute;s elindul&aacute;nak Almon-Diblathaimb&oacute;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek az Abarim hegys&eacute;gn&eacute;l, N&eacute;b&oacute; ellen&eacute;ben.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_49">5 M&oacute;z. 32,49.</A>,
<A HREF="../../o/5-moz/chap032.html#para_50">5 M&oacute;z. 32,50.</A>

<LI><A NAME="para_48">&Eacute;s elindul&aacute;nak az Abarim hegys&eacute;g&eacute;t&otilde;l, &eacute;s t&aacute;bort &uuml;t&eacute;nek a Mo&aacute;b mez&otilde;s&eacute;g&eacute;n, a Jord&aacute;n mellett, J&eacute;rikh&oacute; ellen&eacute;ben.</A>

<LI><A NAME="para_49">T&aacute;bort &uuml;t&eacute;nek pedig a Jord&aacute;n mellett, Beth-Hajjesim&oacute;tht&oacute;l Abel-Hassittimig, a Mo&aacute;b mez&otilde;s&eacute;g&eacute;n.</A><BR>
<A HREF="../../o/jozs/chap002.html#para_1">J&oacute;zs. 2,1.</A>

<LI><A NAME="para_50">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek a Mo&aacute;b mez&otilde;s&eacute;g&eacute;n, a Jord&aacute;n mellett, Jerikh&oacute; ellen&eacute;ben, mondv&aacute;n:</A>

<LI><A NAME="para_51">Sz&oacute;lj Izr&aacute;el fiainak, &eacute;s mondd meg n&eacute;kik: Mikor &aacute;tmentek ti a Jord&aacute;non a Kana&aacute;n f&ouml;ld&eacute;re:</A>

<LI><A NAME="para_52">&Ucirc;zz&eacute;tek ki akkor a f&ouml;ldnek minden lakos&aacute;t a ti sz&iacute;netek el&otilde;l, &eacute;s veszess&eacute;tek el minden &iacute;rott k&eacute;peiket, &eacute;s minden &otilde; + &ouml;nt&ouml;tt b&aacute;lv&aacute;nyk&eacute;peiket is elveszess&eacute;tek, &eacute;s minden magaslataikat ronts&aacute;tok el!</A><BR>
<A HREF="../../o/5-moz/chap020.html#para_16">5 M&oacute;z. 20,16.</A>,
<A HREF="../../o/5-moz/chap020.html#para_18">5 M&oacute;z. 20,18.</A>,
<A HREF="../../o/5-moz/chap007.html#para_2">5 M&oacute;z. 7,2.</A>,
<A HREF="../../o/5-moz/chap007.html#para_3">5 M&oacute;z. 7,3.</A>,
<A HREF="../../o/5-moz/chap007.html#para_5">5 M&oacute;z. 7,5.</A>

<LI><A NAME="para_53">&Ucirc;zz&eacute;tek ki a f&ouml;ldnek lak&oacute;it, &eacute;s lakozzatok abban; mert n&eacute;ktek adtam azt a f&ouml;ldet, hogy b&iacute;rj&aacute;tok azt.</A>

<LI><A NAME="para_54">Azt a f&ouml;ldet pedig sorsvet&eacute;s &aacute;ltal vegy&eacute;tek birtokotokba a ti nemzets&eacute;geitek szerint. A nagyobb sz&aacute;m&uacute;nak nagyobb&iacute;ts&aacute;tok az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t, a kisebb sz&aacute;m&uacute;nak kisebb&iacute;tsd az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t. A hov&aacute; a sors esik valaki sz&aacute;m&aacute;ra, az legyen az &ouml;v&eacute;. A ti aty&aacute;itoknak t&ouml;rzsei szerint vegy&eacute;tek &aacute;t birtokotokat.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_54">4 M&oacute;z. 26,54.</A>,
<A HREF="../../o/4-moz/chap026.html#para_55">4 M&oacute;z. 26,55.</A>

<LI><A NAME="para_55">Ha pedig nem &ucirc;zitek ki annak a f&ouml;ldnek lakosait a ti sz&iacute;netek el&otilde;l, akkor, a kiket meghagytok k&ouml;z&uuml;l&ouml;k, sz&aacute;lk&aacute;kk&aacute; lesznek a ti szemeitekben, &eacute;s t&ouml;visekk&eacute; a ti oldalaitokban, &eacute;s ellens&eacute;geitek lesznek n&eacute;ktek a f&ouml;ld&ouml;n, a melyen lakoztok.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_12">2 M&oacute;z. 34,12.</A>,
<A HREF="../../o/2-moz/chap034.html#para_16">2 M&oacute;z. 34,16.</A>,
<A HREF="../../o/jozs/chap023.html#para_13">J&oacute;zs. 23,13.</A>

<LI><A NAME="para_56">&Eacute;s akkor a mik&eacute;pen gondoltam, hogy cselekszem azokkal, &uacute;gy cselekszem majd veletek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
