<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig meghallotta a Kananeus, Arad kir&aacute;lya, a ki lakozik vala d&eacute;l fel&otilde;l, hogy j&ouml;n Izr&aacute;el a k&eacute;meknek &uacute;t&aacute;n: meg&uuml;tk&ouml;z&eacute;k Izr&aacute;ellel, &eacute;s foglyokat ejte k&ouml;z&uuml;l&ouml;k.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_40">4 M&oacute;z. 33,40.</A>

<LI><A NAME="para_2">Fogad&aacute;st t&otilde;n az&eacute;rt Izr&aacute;el az &Uacute;rnak, &eacute;s monda: Ha val&oacute;ban kezembe adod e n&eacute;pet, elt&ouml;rl&ouml;m az &otilde; v&aacute;rosait.</A>

<LI><A NAME="para_3">&Eacute;s meghallgat&aacute; az &Uacute;r Izr&aacute;elnek szav&aacute;t, &eacute;s k&eacute;zbe ad&aacute; a Kananeust, &eacute;s elt&ouml;rl&eacute; &otilde;ket, &eacute;s azoknak v&aacute;rosait. &Eacute;s nevez&eacute; azt a helyet Horm&aacute;nak.</A>

<LI><A NAME="para_4">&Eacute;s elindul&aacute;nak a H&oacute;r hegy&eacute;t&otilde;l a veres tengerhez viv&otilde; &uacute;ton, hogy megker&uuml;lj&eacute;k Edom f&ouml;ld&eacute;t. &Eacute;s a n&eacute;pnek lelke megkesered&eacute;k &uacute;tk&ouml;zben.</A>

<LI><A NAME="para_5">&Eacute;s sz&oacute;la a n&eacute;p Isten ellen &eacute;s M&oacute;zes ellen: Mi&eacute;rt hoztatok fel minket &Eacute;gyiptomb&oacute;l, hogy meghaljunk e puszt&aacute;ban? Mert nincsen keny&eacute;r, v&iacute;z sincsen, &eacute;s e hitv&aacute;ny eledelt &uacute;t&aacute;lja a + mi lelk&uuml;nk.</A><BR>
<A HREF="../../uj/1-kor/chap010.html#para_9">1 Kor. 10,9.</A>,
<A HREF="../../o/4-moz/chap011.html#para_6">4 M&oacute;z. 11,6.</A>

<LI><A NAME="para_6">Bocs&aacute;ta az&eacute;rt az &Uacute;r a n&eacute;pre t&uuml;zes kigy&oacute;kat, &eacute;s megmardos&aacute;k a n&eacute;pet, &eacute;s sokan meghal&aacute;nak Izr&aacute;el n&eacute;p&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_35">2 M&oacute;z. 32,35.</A>

<LI><A NAME="para_7">Akkor m&eacute;ne a n&eacute;p M&oacute;zeshez, &eacute;s mond&aacute;nak: V&eacute;tkezt&uuml;nk, mert sz&oacute;lottunk az &Uacute;r ellen &eacute;s te ellened; im&aacute;dkozz&aacute;l az &Uacute;rhoz, hogy vigye el r&oacute;lunk a k&iacute;gy&oacute;kat. &Eacute;s im&aacute;dkoz&eacute;k M&oacute;zes a n&eacute;p&eacute;rt.</A>

<LI><A NAME="para_8">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Csin&aacute;lj magadnak t&uuml;zes k&iacute;gy&oacute;t, &eacute;s t&ucirc;zd fel azt p&oacute;zn&aacute;ra: &eacute;s ha valaki megmarattatik, &eacute;s feltekint arra, &eacute;letben maradjon.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_14">J&aacute;n. 3,14.</A>

<LI><A NAME="para_9">Csin&aacute;la az&eacute;rt M&oacute;zes r&eacute;zk&iacute;gy&oacute;t, &eacute;s felt&ucirc;z&eacute; azt p&oacute;zn&aacute;ra. &Eacute;s l&otilde;n, hogy ha a k&iacute;gy&oacute; valakit megmar vala, &eacute;s az feltekinte a r&eacute;zk&iacute;gy&oacute;ra, &eacute;letben marada.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_4">2 Kir. 18,4.</A>

<LI><A NAME="para_10">Azut&aacute;n elindul&aacute;nak Izr&aacute;el fiai, &eacute;s t&aacute;bort &uuml;t&eacute;nek Ob&oacute;thban.</A>

<LI><A NAME="para_11">Ob&oacute;thb&oacute;l is elindul&aacute;nak, &eacute;s t&aacute;bort &uuml;t&eacute;nek Hije-Abarimban, abban a puszt&aacute;ban, a mely Mo&aacute;b el&otilde;tt vala napkelet fel&otilde;l.</A>

<LI><A NAME="para_12">Onn&eacute;t elindul&aacute;nak, &eacute;s t&aacute;bort &uuml;t&eacute;nek Z&eacute;red v&ouml;lgy&eacute;ben.</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_13">5 M&oacute;z. 2,13.</A>

<LI><A NAME="para_13">Onn&eacute;t elindul&aacute;nak, &eacute;s t&aacute;bort &uuml;t&eacute;nek az Arnon viz&eacute;n t&uacute;l, a mely van a puszt&aacute;ban, &eacute;s kij&otilde; az Emoreus hat&aacute;r&aacute;b&oacute;l. Mert az Arnon Mo&aacute;bnak hat&aacute;ra Mo&aacute;b k&ouml;z&ouml;tt &eacute;s Emoreus k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_24">5 M&oacute;z. 2,24.</A>,
<A HREF="../../o/jozs/chap012.html#para_2">J&oacute;zs. 12,2.</A>,
<A HREF="../../o/bir/chap011.html#para_18">Bir. 11,18.</A>

<LI><A NAME="para_14">Az&eacute;rt van sz&oacute; az &Uacute;r hadainak k&ouml;nyv&eacute;ben: Vah&eacute;br&otilde;l Sz&uacute;f&aacute;ban, &eacute;s a patakokr&oacute;l Arnonn&aacute;l,</A>

<LI><A NAME="para_15">&Eacute;s a patakok foly&aacute;s&aacute;r&oacute;l, a mely Ar v&aacute;ros fel&eacute; hajol &eacute;s Mo&aacute;b hat&aacute;r&aacute;ra d&ucirc;l.</A>

<LI><A NAME="para_16">&Eacute;s onn&eacute;t B&eacute;&eacute;rbe men&eacute;nek. Ez az a k&uacute;t, a melyn&eacute;l mondotta vala az &Uacute;r M&oacute;zesnek: Gy&ucirc;jtsd &ouml;ssze a n&eacute;pet, &eacute;s adok n&eacute;kik vizet.</A>

<LI><A NAME="para_17">Akkor &eacute;nekl&eacute; az Izr&aacute;el ez &eacute;neket: J&otilde;jj fel &oacute;h k&uacute;t! &eacute;nekeljetek n&eacute;ki!</A>

<LI><A NAME="para_18">K&uacute;t, a melyet fejedelmek &aacute;stak; a n&eacute;p el&otilde;kel&otilde;i v&aacute;jtak, korm&aacute;nyp&aacute;lcz&aacute;val, vez&eacute;rbotjaikkal. &Eacute;s a puszt&aacute;b&oacute;l Mathan&aacute;ba men&eacute;nek.</A>

<LI><A NAME="para_19">&Eacute;s Mathan&aacute;b&oacute;l Nahali&eacute;lbe, &eacute;s Nahali&eacute;lb&otilde;l B&aacute;m&oacute;thba.</A>

<LI><A NAME="para_20">B&aacute;m&oacute;thb&oacute;l pedig abba a v&ouml;lgybe, a mely Mo&aacute;b mezej&eacute;n van, onnan a Piszga tetej&eacute;re, a mely a sivatagra n&eacute;z.</A>

<LI><A NAME="para_21">&Eacute;s k&uuml;lde Izr&aacute;el k&ouml;veteket Sz&iacute;honhoz, az Emoreusok kir&aacute;ly&aacute;hoz, mondv&aacute;n:</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_26">5 M&oacute;z. 2,26.</A>,
<A HREF="../../o/bir/chap011.html#para_19">Bir. 11,19.</A>

<LI><A NAME="para_22">Hadd mehessek &aacute;t a te f&ouml;ldeden! Nem hajlunk mez&otilde;re, sem sz&otilde;l&otilde;re, k&uacute;tvizet sem iszunk; az orsz&aacute;g&uacute;ton megy&uuml;nk, m&iacute;g &aacute;tmegy&uuml;nk a te hat&aacute;rodon.</A>

<LI><A NAME="para_23">De nem enged&eacute; Sz&iacute;hon Izr&aacute;elnek, hogy &aacute;tmenjen az &otilde; hat&aacute;r&aacute;n, s&otilde;t egybegy&ucirc;jt&eacute; Szihon minden n&eacute;p&eacute;t, &eacute;s kim&eacute;ne Izr&aacute;el ellen a puszt&aacute;ba, &eacute;s j&ouml;ve Jah&aacute;czba; &eacute;s meg&uuml;tk&ouml;z&eacute;k Izr&aacute;ellel.</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_30">5 M&oacute;z. 2,30.</A>,
<A HREF="../../o/5-moz/chap029.html#para_7">5 M&oacute;z. 29,7.</A>

<LI><A NAME="para_24">&Eacute;s megver&eacute; &otilde;t Izr&aacute;el fegyvernek &eacute;livel, &eacute;s elfoglal&aacute; annak f&ouml;ld&eacute;t Arnont&oacute;l Jabb&oacute;kig, az Ammon fiaiig; mert er&otilde;s vala az Ammon fiainak hat&aacute;ra.</A>

<LI><A NAME="para_25">&Eacute;s elfoglal&aacute; Izr&aacute;el mind e v&aacute;rosokat, &eacute;s megteleped&eacute;k Izr&aacute;el az Emoreusok minden v&aacute;ros&aacute;ban, Hesbonban &eacute;s annak minden v&aacute;ros&aacute;ban;</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_33">5 M&oacute;z. 2,33.</A>,
<A HREF="../../o/jozs/chap024.html#para_8">J&oacute;zs. 24,8.</A>,
<A HREF="../../o/zsolt/chap135.html#para_11">Zsolt. 135,11.</A>,
<A HREF="../../o/zsolt/chap135.html#para_12">Zsolt. 135,12.</A>,
<A HREF="../../o/amos/chap002.html#para_9">&Aacute;m&oacute;s. 2,9.</A>

<LI><A NAME="para_26">Mert Hesbon Sz&iacute;honnak az Emoreusok kir&aacute;ly&aacute;nak v&aacute;rosa vala, ki is hadakozott vala Mo&aacute;bnak el&otilde;bbi kir&aacute;ly&aacute;val, &eacute;s elvett vala minden f&ouml;ldet annak kez&eacute;b&otilde;l Arnonig.</A>

<LI><A NAME="para_27">Az&eacute;rt mondj&aacute;k a p&eacute;ldabesz&eacute;dmond&oacute;k: J&otilde;jjetek Hesbonba! &Eacute;p&iacute;ttess&eacute;k &eacute;s er&otilde;s&iacute;ttess&eacute;k Sz&iacute;hon v&aacute;rosa!</A>

<LI><A NAME="para_28">Mert t&ucirc;z j&ouml;tt ki Hesbonb&oacute;l, l&aacute;ng Sz&iacute;hon v&aacute;ros&aacute;b&oacute;l; megem&eacute;sztette Art, Mo&aacute;bnak v&aacute;ros&aacute;t, Arnon magaslatainak urait.</A>

<LI><A NAME="para_29">Jaj n&eacute;ked Mo&aacute;b! Elveszt&eacute;l K&aacute;mosnak n&eacute;pe! Fut&aacute;sra adta &otilde; fiait, le&aacute;nyait fogs&aacute;gra Sz&iacute;honnak, az emoreus kir&aacute;lynak.</A>

<LI><A NAME="para_30">De mi l&ouml;v&ouml;ld&ouml;zt&uuml;k &otilde;ket, elveszett Hesbon Dibonig, &eacute;s elpuszt&iacute;tottuk Nof&aacute;ig, a mely Medeb&aacute;ig &eacute;r.</A>

<LI><A NAME="para_31">Megteleped&eacute;k az&eacute;rt Izr&aacute;el az Emoreusok f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_32">&Eacute;s elk&uuml;lde M&oacute;zes, hogy megk&eacute;mlelj&eacute;k J&aacute;zert, &eacute;s bevev&eacute;k annak v&aacute;rosait, &eacute;s ki&ucirc;z&eacute; az Emoreust, a ki ott vala.</A>

<LI><A NAME="para_33">Majd megfordul&aacute;nak, &eacute;s felmen&eacute;nek a B&aacute;s&aacute;nba viv&otilde; &uacute;ton. &Eacute;s kij&ouml;ve Og, B&aacute;s&aacute;n kir&aacute;lya &otilde; ellen&ouml;k, &otilde; &eacute;s eg&eacute;sz n&eacute;pe, hogy meg&uuml;tk&ouml;zzenek Hedreiben.</A><BR>
<A HREF="../../o/5-moz/chap003.html#para_1">5 M&oacute;z. 3,1.</A>,
<A HREF="../../o/5-moz/chap029.html#para_7">5 M&oacute;z. 29,7.</A>

<LI><A NAME="para_34">Akkor monda az &Uacute;r M&oacute;zesnek: Ne f&eacute;lj t&otilde;le, mert a te kezedbe adtam &otilde;t, &eacute;s eg&eacute;sz n&eacute;p&eacute;t, &eacute;s az &otilde; f&ouml;ld&eacute;t. &Eacute;s &uacute;gy cselekedj&eacute;l vele, a mik&eacute;pen cselekedt&eacute;l Sz&iacute;honnal az Emoreusok kir&aacute;ly&aacute;val, a ki lakik vala Hesbonban.</A><BR>
<A HREF="../../o/5-moz/chap003.html#para_2">5 M&oacute;z. 3,2.</A>,
<A HREF="../../o/5-moz/chap003.html#para_22">5 M&oacute;z. 3,22.</A>

<LI><A NAME="para_35">Megver&eacute;k az&eacute;rt &otilde;t &eacute;s az &otilde; fiait &eacute;s eg&eacute;sz n&eacute;p&eacute;t annyira, hogy egy sem marada bel&otilde;le; &eacute;s elfoglal&aacute;k az &otilde; f&ouml;ld&eacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
