<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Ism&eacute;t sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Csin&aacute;ltass magadnak k&eacute;t k&uuml;rt&ouml;t, vert ez&uuml;stb&otilde;l csin&aacute;ltasd azokat, &eacute;s legyenek azok n&eacute;ked a gy&uuml;lekezet &ouml;sszegy&ucirc;jt&eacute;s&eacute;re, &eacute;s a t&aacute;borok megind&iacute;t&aacute;s&aacute;ra.</A>

<LI><A NAME="para_3">&Eacute;s mikor megf&uacute;jj&aacute;k azokat, gy&uuml;lj&ouml;n te hozz&aacute;d az eg&eacute;sz gy&uuml;lekezet, a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;sa el&eacute;.</A>

<LI><A NAME="para_4">Ha csak egyet f&uacute;jnak meg, akkor gy&ucirc;ljenek hozz&aacute;d a fejedelmek, Izr&aacute;el ezereinek fejei.</A>

<LI><A NAME="para_5">Ha pedig riad&oacute;t f&uacute;jtok meg, akkor induljon azok t&aacute;bora, a kik napkelet fel&otilde;l t&aacute;boroznak.</A>

<LI><A NAME="para_6">Mikor pedig m&aacute;sodszor f&uacute;jtok riad&oacute;t, akkor induljon azok t&aacute;bora, a kik d&eacute;l fel&otilde;l t&aacute;boroznak. Riad&oacute;t f&uacute;jjanak azok indul&aacute;s&aacute;ra.</A>

<LI><A NAME="para_7">Mikor pedig &ouml;sszegy&ucirc;jtitek a gy&uuml;lekezetet, egyszer&ucirc;en k&uuml;rt&ouml;ljetek, &eacute;s ne f&uacute;jjatok riad&oacute;t.</A>

<LI><A NAME="para_8">A k&uuml;rt&ouml;ket pedig &Aacute;ron fiai, a papok f&uacute;jj&aacute;k; &eacute;s legyen ez n&eacute;ktek &ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s a ti nemzets&eacute;geitek k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_9">&Eacute;s mikor viadalra mentek a ti f&ouml;ldetekben, a titeket h&aacute;bor&iacute;t&oacute; ellens&eacute;getek ellen, akkor is azokkal a k&uuml;rt&ouml;kkel f&uacute;jjatok riad&oacute;t, &eacute;s eml&eacute;kezetben lesztek az &Uacute;r el&otilde;tt, a ti Istenetek el&otilde;tt, &eacute;s megszabadultok a ti ellens&eacute;geitekt&otilde;l.</A>

<LI><A NAME="para_10">A ti v&iacute;gass&aacute;gtoknak napj&aacute;n, &eacute;s a ti &uuml;nnepeiteken, &eacute;s a ti h&oacute;napjaitok kezdet&eacute;n is f&uacute;jj&aacute;tok meg a k&uuml;rt&ouml;ket, a ti eg&eacute;szen &eacute;g&otilde;&aacute;ldozataitokra, &eacute;s a ti h&aacute;la&aacute;ldozatitokra: &eacute;s lesznek n&eacute;ktek eml&eacute;keztet&otilde;&uuml;l a ti Istenetek el&otilde;tt. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A><BR>
<A HREF="../../o/zsolt/chap081.html#para_4">Zsolt. 81,4.</A>

<LI><A NAME="para_11">Vala pedig a m&aacute;sodik esztend&otilde;ben a m&aacute;sodik h&oacute;napban, a h&oacute;napnak huszadik napj&aacute;n, felsz&aacute;lla a felh&otilde; a bizonys&aacute;g hajl&eacute;k&aacute;r&oacute;l.</A>

<LI><A NAME="para_12">&Eacute;s elindul&aacute;nak Izr&aacute;el fiai az &otilde; men&eacute;s&ouml;knek rendje szerint a Sinai puszt&aacute;j&aacute;b&oacute;l; &eacute;s meg&aacute;llapod&eacute;k a felh&otilde; P&aacute;r&aacute;n puszt&aacute;j&aacute;ban.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_1">4 M&oacute;z. 13,1.</A>

<LI><A NAME="para_13">Elindul&aacute;nak az&eacute;rt el&otilde;sz&ouml;r az &Uacute;rnak M&oacute;zes &aacute;ltal val&oacute; parancsolatja szerint.</A><BR>
<A HREF="../../o/4-moz/chap002.html#para_1">4 M&oacute;z. 2,1.</A>,
<A HREF="../../o/4-moz/chap002.html#para_30">4 M&oacute;z. 2,30.</A>

<LI><A NAME="para_14">Elindula pedig el&otilde;sz&ouml;r a J&uacute;da fiai t&aacute;bor&aacute;nak z&aacute;szl&oacute;ja az &otilde; serege szerint; &eacute;s az &otilde; sereg&eacute;nek feje vala Naasson, az Ammin&aacute;d&aacute;b fia.</A><BR>
<A HREF="../../o/4-moz/chap002.html#para_3">4 M&oacute;z. 2,3.</A>

<LI><A NAME="para_15">Az Izsakh&aacute;r fiai t&ouml;rzs&eacute;b&otilde;l val&oacute; seregnek feje pedig N&eacute;than&eacute;el vala, Su&aacute;rnak fia.</A>

<LI><A NAME="para_16">&Eacute;s a Zebulon fiai t&ouml;rzs&eacute;b&otilde;l val&oacute; seregnek feje vala Eli&aacute;b, H&eacute;lonnak fia.</A>

<LI><A NAME="para_17">&Eacute;s elbontatv&aacute;n a hajl&eacute;k, elindul&aacute;nak Gersonnak &eacute;s M&eacute;r&aacute;rinak fiai, a hajl&eacute;k hordoz&oacute;i.</A>

<LI><A NAME="para_18">Azut&aacute;n indula a R&uacute;ben t&aacute;bor&aacute;nak z&aacute;szl&oacute;ja az &otilde; seregeik szerint, &eacute;s az &otilde; sereg&eacute;nek feje vala Elisur, Sede&uacute;rnak fia.</A><BR>
<A HREF="../../o/4-moz/chap002.html#para_10">4 M&oacute;z. 2,10.</A>

<LI><A NAME="para_19">A Simeon fiai t&ouml;rzs&eacute;b&otilde;l val&oacute; seregnek pedig feje vala Sel&uacute;miel, Surisaddainak fia.</A>

<LI><A NAME="para_20">&Eacute;s a G&aacute;d t&ouml;rzs&eacute;b&otilde;l val&oacute; seregnek feje vala Eli&aacute;s&aacute;f, Dehu&eacute;lnek fia.</A>

<LI><A NAME="para_21">Elindul&aacute;nak a K&eacute;h&aacute;tit&aacute;k is, a szents&eacute;g hordoz&oacute;i, &eacute;s amazok fel&aacute;ll&iacute;t&aacute;k vala a hajl&eacute;kot, m&iacute;g ezek oda jutnak vala.</A><BR>
<A HREF="../../o/4-moz/chap003.html#para_29">4 M&oacute;z. 3,29.</A>,
<A HREF="../../o/4-moz/chap003.html#para_31">4 M&oacute;z. 3,31.</A>

<LI><A NAME="para_22">Azut&aacute;n elindula az Efraim fiai t&aacute;bor&aacute;nak z&aacute;szl&oacute;ja az &otilde; seregei szerint, &eacute;s az &otilde; sereg&eacute;nek feje vala Elis&aacute;ma, Ammih&uacute;dnak fia.</A>

<LI><A NAME="para_23">A Manasse fiai t&ouml;rzs&eacute;b&otilde;l val&oacute; seregnek feje vala G&aacute;mli&eacute;l, P&eacute;das&uacute;rnak fia.</A><BR>
<A HREF="../../o/4-moz/chap002.html#para_20">4 M&oacute;z. 2,20.</A>

<LI><A NAME="para_24">A Benj&aacute;min fiai t&ouml;rzs&eacute;b&otilde;l val&oacute; seregnek feje vala Abid&aacute;n, Gide&oacute;ninak fia.</A>

<LI><A NAME="para_25">Utolszor indula el a D&aacute;n fiai t&aacute;bor&aacute;nak z&aacute;szl&oacute;ja, mint az eg&eacute;sz t&aacute;bornak ut&oacute;csapata az &otilde; seregei szerint; &eacute;s az &otilde; sereg&eacute;nek feje vala Ahi&eacute;zer; az Ammisaddai fia.</A><BR>
<A HREF="../../o/4-moz/chap002.html#para_25">4 M&oacute;z. 2,25.</A>

<LI><A NAME="para_26">Az &Aacute;ser fiai t&ouml;rzs&eacute;b&otilde;l val&oacute; seregnek pedig feje vala P&aacute;giel, Okhr&aacute;nnak fia.</A>

<LI><A NAME="para_27">&Eacute;s a Nafthali fiai t&ouml;rzs&eacute;b&otilde;l val&oacute; seregnek feje vala Akhira, az En&aacute;n fia.</A>

<LI><A NAME="para_28">Ilyen vala Izr&aacute;el fiainak menetele az &otilde; seregeik szerint: ekk&eacute;pen mentek.</A>

<LI><A NAME="para_29">Monda pedig M&oacute;zes H&oacute;b&aacute;bnak, a ki fia vala a Midi&aacute;nb&oacute;l val&oacute; Reu&eacute;lnek, a M&oacute;zes ip&aacute;nak: Arra a helyre indulunk mi, a mely fel&otilde;l azt mondta vala az &Uacute;r: n&eacute;ktek adom. Jer el vel&uuml;nk, &eacute;s j&oacute;l tesz&uuml;nk veled, mert az &Uacute;r j&oacute;t ig&eacute;rt Izr&aacute;elnek.</A><BR>
<A HREF="../../o/2-moz/chap002.html#para_15">2 M&oacute;z. 2,15.</A>,
<A HREF="../../o/2-moz/chap002.html#para_18">2 M&oacute;z. 2,18.</A>,
<A HREF="../../o/2-moz/chap018.html#para_1">2 M&oacute;z. 18,1.</A>,
<A HREF="../../o/2-moz/chap018.html#para_2">2 M&oacute;z. 18,2.</A>

<LI><A NAME="para_30">Az pedig felele n&eacute;ki: Nem megyek, hanem az &eacute;n f&ouml;ldemre &eacute;s az &eacute;n rokonaim k&ouml;z&eacute; megyek.</A><BR>
<A HREF="../../o/bir/chap001.html#para_16">Bir. 1,16.</A>

<LI><A NAME="para_31">&Eacute;s monda M&oacute;zes: K&eacute;rlek, ne hagyj el minket: mert te tudod, hol kell megsz&aacute;llanunk e puszt&aacute;ban, &eacute;s l&eacute;gy n&eacute;k&uuml;nk szem&uuml;nk gyan&aacute;nt.</A>

<LI><A NAME="para_32">&Eacute;s ha elj&ouml;sz vel&uuml;nk, a mi j&oacute;t cselekszik vel&uuml;nk az &Uacute;r, k&ouml;z&ouml;lj&uuml;k azt veled.</A>

<LI><A NAME="para_33">Elmen&eacute;nek az&eacute;rt az &Uacute;r hegy&eacute;t&otilde;l h&aacute;romnapi j&aacute;r&aacute;snyira, &eacute;s az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;ja megyen vala &otilde; el&otilde;tt&ouml;k h&aacute;romnapi j&aacute;r&aacute;snyira, hogy kiszemelje n&eacute;kik: hol kelljen megsz&aacute;llaniok.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_1">2 M&oacute;z. 3,1.</A>

<LI><A NAME="para_34">&Eacute;s az &Uacute;r felh&otilde;je vala &otilde; rajtok nappal, mikor elindul&aacute;nak a t&aacute;borb&oacute;l.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_21">2 M&oacute;z. 13,21.</A>,
<A HREF="../../o/2-moz/chap013.html#para_22">2 M&oacute;z. 13,22.</A>

<LI><A NAME="para_35">Mikor pedig el akart&aacute;k ind&iacute;tani a l&aacute;d&aacute;t, ezt mondja vala M&oacute;zes: Kelj fel Uram, + &eacute;s sz&eacute;ledjenek el a te ellens&eacute;geid, &eacute;s fussanak el el&otilde;led a te gy&ucirc;l&ouml;l&otilde;id.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_10">2 M&oacute;z. 25,10.</A>,
<A HREF="../../o/2-moz/chap025.html#para_22">2 M&oacute;z. 25,22.</A>,
<A HREF="../../o/zsolt/chap068.html#para_2">Zsolt. 68,2.</A>,
<A HREF="../../o/zsolt/chap132.html#para_8">Zsolt. 132,8.</A>

<LI><A NAME="para_36">Mikor pedig meg&aacute;ll vala, ezt mondja vala: Fordulj vissza Uram Izr&aacute;elnek t&iacute;zezerszer val&oacute; ezereihez.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
