<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n, hogy a mely napon elv&eacute;gez&eacute; M&oacute;zes a s&aacute;tor fel&aacute;ll&iacute;t&aacute;s&aacute;t, &eacute;s felken&eacute; azt, &eacute;s megszentel&eacute; azt, minden ed&eacute;ny&eacute;vel egybe, &eacute;s az olt&aacute;rt &eacute;s annak minden ed&eacute;ny&eacute;t; &eacute;s felken&eacute; &eacute;s megszentel&eacute; azokat:</A><BR>
<A HREF="../../o/2-moz/chap040.html#para_1">2 M&oacute;z. 40,1.</A>,
<A HREF="../../o/2-moz/chap040.html#para_33">2 M&oacute;z. 40,33.</A>

<LI><A NAME="para_2">Akkor el&otilde;j&ouml;v&eacute;nek az Izr&aacute;el fejedelmei, az &otilde; atyjok h&aacute;z&aacute;nak fejei; ezek a t&ouml;rzsek fejedelmei, &eacute;s ezek a megsz&aacute;ml&aacute;ltattak fel&uuml;gyel&otilde;i:</A>

<LI><A NAME="para_3">&Eacute;s viv&eacute;k az &otilde; &aacute;ldozatukat az &Uacute;r el&eacute;: hat bor&iacute;tott szekeret, &eacute;s tizenk&eacute;t &ouml;kr&ouml;t; egy-egy szekeret k&eacute;t-k&eacute;t fejedelem&eacute;rt, &eacute;d mindenik&eacute;rt egy-egy &ouml;kr&ouml;t; &eacute;s odaviv&eacute;k azokat a s&aacute;tor el&eacute;be.</A>

<LI><A NAME="para_4">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_5">Vedd el &otilde; t&otilde;l&uuml;k, &eacute;s legyenek azok felhaszn&aacute;lva a gy&uuml;lekezet s&aacute;tor&aacute;nak szolg&aacute;lat&aacute;ban; &eacute;s add azokat a l&eacute;vit&aacute;knak, mindeniknek az &otilde; szolg&aacute;lata szerint.</A>

<LI><A NAME="para_6">Elvev&eacute; az&eacute;rt M&oacute;zes a szekereket &eacute;s &ouml;kr&ouml;ket, &eacute;s ad&aacute; azokat a l&eacute;vit&aacute;knak.</A>

<LI><A NAME="para_7">K&eacute;t szekeret &eacute;s n&eacute;gy &ouml;kr&ouml;t ada a Gerson fiainak, az &otilde; szolg&aacute;latuk szerint.</A>

<LI><A NAME="para_8">N&eacute;gy szekeret pedig &eacute;s nyolcz &ouml;kr&ouml;t ada a M&eacute;r&aacute;ri fiainak, az &otilde; szolg&aacute;latuk szerint, Itham&aacute;rnak, &Aacute;ron pap fi&aacute;nak keze al&aacute;.</A>

<LI><A NAME="para_9">A K&eacute;h&aacute;t fiainak pedig semmit nem ada; mert a szents&eacute;g szolg&aacute;lata illette vala &otilde;ket, a melyet v&aacute;llon hordoznak vala.</A>

<LI><A NAME="para_10">Viv&eacute;nek pedig a fejedelmek az olt&aacute;r felszentel&eacute;s&eacute;re val&oacute;kat azon napon, a melyen az felkenetett, &eacute;s viv&eacute;k a fejedelmek az &otilde; &aacute;ldozatukat az olt&aacute;r el&eacute;be.</A>

<LI><A NAME="para_11">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Egyik napon egyik fejedelem, m&aacute;sik napon m&aacute;sik fejedelem vigye az &otilde; &aacute;ldozat&aacute;t az olt&aacute;r felszentel&eacute;s&eacute;re.</A>

<LI><A NAME="para_12">&Eacute;s viv&eacute; els&otilde; napon az &otilde; &aacute;ldozat&aacute;t Naasson, az Ammin&aacute;d&aacute;b fia, J&uacute;da nemzets&eacute;g&eacute;b&otilde;l.</A>

<LI><A NAME="para_13">Vala pedig az &otilde; &aacute;ldozata, egy ez&uuml;st t&aacute;l, sz&aacute;z &eacute;s harmincz siklus s&uacute;ly&uacute;, egy ez&uuml;st medencze hetven siklus s&uacute;ly&uacute;, a szent siklus szerint, &eacute;s mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_13">2 M&oacute;z. 30,13.</A>

<LI><A NAME="para_14">Egy arany cs&eacute;sze, t&iacute;z siklus s&uacute;ly&uacute;, f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_15">Egy fiatal tulok, egy kos, egy esztend&otilde;s b&aacute;r&aacute;ny eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_16">Egy kecskebak b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_17">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;k&ouml;r, &ouml;t kos, &ouml;t kecskebak, &ouml;t b&aacute;r&aacute;ny, esztend&otilde;s&ouml;k. Ez Naassonnak, Ammin&aacute;d&aacute;b fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_18">M&aacute;sodnapon viv&eacute; N&eacute;than&eacute;el, Su&aacute;rnak fia, Izsakh&aacute;r nemzets&eacute;g&eacute;nek fejedelme.</A>

<LI><A NAME="para_19">Vive az &otilde; &aacute;ldozat&aacute;ul egy ez&uuml;st t&aacute;lat, sz&aacute;z &eacute;s harmincz siklus s&uacute;ly&uacute;t, egy ez&uuml;st medencz&eacute;t, hetven siklus s&uacute;ly&uacute;t, a szent siklus szerint, mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_13">2 M&oacute;z. 30,13.</A>

<LI><A NAME="para_20">Egy arany cs&eacute;sz&eacute;t, t&iacute;z siklus s&uacute;ly&uacute;t, f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_21">Egy fiatal tulkot, egy kost, egy esztend&otilde;s b&aacute;r&aacute;nyt eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_22">Egy kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_23">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;kr&ouml;t, &ouml;t kost, &ouml;t bakot, &ouml;t b&aacute;r&aacute;nyt, esztend&otilde;s&ouml;ket. Ez N&eacute;than&eacute;elnek a Su&aacute;r fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_24">Harmadik napon a Zebulon fiainak fejedelme: Eli&aacute;b, H&eacute;lon fia.</A>

<LI><A NAME="para_25">Az &otilde; &aacute;ldozata volt egy ez&uuml;st t&aacute;l, sz&aacute;z harmincz siklus s&uacute;ly&uacute;, egy ez&uuml;st medencze, hetven siklus s&uacute;ly&uacute;, a szent siklus szerint, mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A>

<LI><A NAME="para_26">Egy arany cs&eacute;sze, t&iacute;z siklus s&uacute;ly&uacute; f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_27">Egy fiatal tulok, egy kos, egy esztend&otilde;s b&aacute;r&aacute;ny, eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_28">Egy kecskebak, b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_29">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;k&ouml;r, &ouml;t kos, &ouml;t bak, &ouml;t b&aacute;r&aacute;ny, esztend&otilde;s&ouml;k. Ez Eli&aacute;bnak, H&eacute;lon fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_30">Negyedik napon a R&uacute;ben fiainak fejedelme: Elis&uacute;r, Sede&uacute;rnak fia.</A>

<LI><A NAME="para_31">Az &otilde; &aacute;ldozata volt egy ez&uuml;st t&aacute;l, sz&aacute;z harmincz siklus s&uacute;ly&uacute;, egy ez&uuml;st medencze, hetven siklus s&uacute;ly&uacute;, a szent siklus szerint, mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A>

<LI><A NAME="para_32">Egy arany cs&eacute;sze, t&iacute;z siklus s&uacute;ly&uacute;, f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_33">Egy fiatal tulok, egy kos, egy esztend&otilde;s b&aacute;r&aacute;ny, eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_34">Egy kecskebak b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_35">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;k&ouml;r, &ouml;t kos, &ouml;t bak, &ouml;t b&aacute;r&aacute;ny, esztend&otilde;s&ouml;k. Ez Elis&uacute;rnak, Sede&uacute;r fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_36">&Ouml;t&ouml;dnapon a Simeon fiainak fejedelme: Sel&uacute;miel, Surisaddai fia.</A>

<LI><A NAME="para_37">Az &otilde; &aacute;ldozata volt egy ez&uuml;st t&aacute;l, sz&aacute;z harcmincz siklus s&uacute;ly&uacute;, egy ez&uuml;st medencze, hetven siklus s&uacute;ly&uacute;, a szent siklus szerint, mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A>

<LI><A NAME="para_38">Egy arany cs&eacute;sze, t&iacute;z siklus s&uacute;ly&uacute;, f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_39">Egy fiatal tulok, egy kos, egy esztend&otilde;s b&aacute;r&aacute;ny, eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_40">Egy kecskebak b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_41">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;k&ouml;r, &ouml;t kos, &ouml;t bak, &ouml;t b&aacute;r&aacute;ny, esztend&otilde;s&ouml;k. Ez Sel&uacute;mielnek, Surisaddai fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_42">Hatodnapon a G&aacute;d fiainak fejedelme: &Eacute;li&aacute;s&aacute;f, a Dehu&eacute;l fia.</A>

<LI><A NAME="para_43">Az &otilde; &aacute;ldozata volt egy ez&uuml;st t&aacute;l, sz&aacute;z harcmincz siklus s&uacute;ly&uacute;, egy ez&uuml;st medencze, hetven siklus s&uacute;ly&uacute;, a szent siklus szerint, mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A><BR>
<A HREF="../../o/4-moz/chap003.html#para_47">4 M&oacute;z. 3,47.</A>

<LI><A NAME="para_44">Egy arany cs&eacute;sze, t&iacute;z siklus s&uacute;ly&uacute;, f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_45">Egy fiatal tulok, egy kos, egy esztend&otilde;s b&aacute;r&aacute;ny, eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_46">Egy kecskebak b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_47">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;k&ouml;r, &ouml;t kos, &ouml;t bak, &ouml;t b&aacute;r&aacute;ny, esztend&otilde;s&ouml;k. Ez Eli&aacute;s&aacute;fnak, Dehu&eacute;l fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_48">Hetednapon az Efraim fiainak fejedelme: Elis&aacute;ma, az Ammih&uacute;d fia.</A>

<LI><A NAME="para_49">Az &otilde; &aacute;ldozata volt egy ez&uuml;st t&aacute;l, sz&aacute;z harcmincz siklus s&uacute;ly&uacute;, egy ez&uuml;st medencze, hetven siklus s&uacute;ly&uacute;, a szent siklus szerint, mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A>

<LI><A NAME="para_50">Egy arany cs&eacute;sze, t&iacute;z siklus s&uacute;ly&uacute;, f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_51">Egy fiatal tulok, egy kos, egy esztend&otilde;s b&aacute;r&aacute;ny, eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_52">Egy kecskebak b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_53">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;k&ouml;r, &ouml;t kos, &ouml;t bak, &ouml;t b&aacute;r&aacute;ny, esztend&otilde;s&ouml;k. Ez Elis&aacute;m&aacute;nak, Ammih&uacute;d fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_54">Nyolczadnapon a Manasse fiainak fejedelme: Gamli&eacute;l, P&eacute;das&uacute;r fia.</A>

<LI><A NAME="para_55">Az &otilde; &aacute;ldozata volt egy ez&uuml;st t&aacute;l, sz&aacute;z harcmincz siklus s&uacute;ly&uacute;, egy ez&uuml;st medencze, hetven siklus s&uacute;ly&uacute;, a szent siklus szerint, mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A>

<LI><A NAME="para_56">Egy arany cs&eacute;sze, t&iacute;z siklus s&uacute;ly&uacute;, f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_57">Egy fiatal tulok, egy kos, egy esztend&otilde;s b&aacute;r&aacute;ny eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_58">Egy kecskebak b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_59">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;k&ouml;r, &ouml;t kos, &ouml;t bak, &ouml;t b&aacute;r&aacute;ny, esztend&otilde;s&ouml;k. Ez G&aacute;mli&eacute;lnek, a P&eacute;das&uacute;r fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_60">Kilenczednapon a Benj&aacute;min fiainak fejedelme: Abid&aacute;n, a Gide&oacute;ni fia.</A>

<LI><A NAME="para_61">Az &otilde; &aacute;ldozata volt egy ez&uuml;st t&aacute;l, sz&aacute;z harcmincz siklus s&uacute;ly&uacute;, egy ez&uuml;st medencze, hetven siklus s&uacute;ly&uacute;, a szent siklus szerint, mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A>

<LI><A NAME="para_62">Egy arany cs&eacute;sze, t&iacute;z siklus s&uacute;ly&uacute;, f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_63">Egy fiatal tulok, egy kos, egy esztend&otilde;s b&aacute;r&aacute;ny eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_64">Egy kecskebak b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_65">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;k&ouml;r, &ouml;t kos, &ouml;t bak, &ouml;t b&aacute;r&aacute;ny, esztend&otilde;s&ouml;k. Ez Abid&aacute;nnak, Gide&oacute;ni fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_66">Tizedik napon a D&aacute;n fiainak fejedelme: Ahi&eacute;zer, az Ammisaddai fia.</A>

<LI><A NAME="para_67">Az &otilde; &aacute;ldozata volt egy ez&uuml;st t&aacute;l, sz&aacute;z harcmincz siklus s&uacute;ly&uacute;, egy ez&uuml;st medencze, hetven siklus s&uacute;ly&uacute;, a szent siklus szerint, mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A>

<LI><A NAME="para_68">Egy arany cs&eacute;sze, t&iacute;z siklus s&uacute;ly&uacute;, f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_69">Egy fiatal tulok, egy kos, egy esztend&otilde;s b&aacute;r&aacute;ny eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_70">Egy kecskebak b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_71">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;k&ouml;r, &ouml;t kos, &ouml;t bak, &ouml;t b&aacute;r&aacute;ny, esztend&otilde;s&ouml;k. Ez Ahi&eacute;zernek, az Ammisaddai fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_72">Tizenegyedik napon az &Aacute;ser fiainak fejedelme: P&aacute;giel, Okr&aacute;n fia.</A>

<LI><A NAME="para_73">Az &otilde; &aacute;ldozata volt egy ez&uuml;st t&aacute;l, sz&aacute;z harcmincz siklus s&uacute;ly&uacute;, egy ez&uuml;st medencze, hetven siklus s&uacute;ly&uacute;, a szent siklus szerint, mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A>

<LI><A NAME="para_74">Egy arany cs&eacute;sze, t&iacute;z siklus s&uacute;ly&uacute;, f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_75">Egy fiatal tulok, egy kos, egy esztend&otilde;s b&aacute;r&aacute;ny eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_76">Egy kecskebak b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_77">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;k&ouml;r, &ouml;t kos, &ouml;t bak, &ouml;t b&aacute;r&aacute;ny, esztend&otilde;s&ouml;k. Ez P&aacute;gielnek, Okr&aacute;n fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_78">Tizenkettedik napon a Nafthali fiainak fejedelme: Ahira, En&aacute;n fia.</A>

<LI><A NAME="para_79">Az &otilde; &aacute;ldozata volt egy ez&uuml;st t&aacute;l, sz&aacute;z harcmincz siklus s&uacute;ly&uacute;, egy ez&uuml;st medencze, hetven siklus s&uacute;ly&uacute;, a szent siklus szerint, mind a kett&otilde; telve vala olajjal elegy&iacute;tett lisztl&aacute;nggal, &eacute;tel&aacute;ldozatul.</A>

<LI><A NAME="para_80">Egy arany cs&eacute;sze, t&iacute;z siklus s&uacute;ly&uacute;, f&uuml;st&ouml;l&otilde; szerekkel telve.</A>

<LI><A NAME="para_81">Egy fiatal tulok, egy kos, egy esztend&otilde;s b&aacute;r&aacute;ny eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_82">Egy kecskebak b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_83">H&aacute;laad&oacute; &aacute;ldozatul pedig k&eacute;t &ouml;k&ouml;r, &ouml;t kos, &ouml;t bak, &ouml;t b&aacute;r&aacute;ny, esztend&otilde;s&ouml;k. Ez Ahir&aacute;nak, az En&aacute;n fi&aacute;nak &aacute;ldozata.</A>

<LI><A NAME="para_84">Ez volt az &aacute;ldozat az olt&aacute;r felszentel&eacute;s&eacute;re, a napon, a melyen felkenetett, az Izr&aacute;elnek fejedelmeit&otilde;l. Tizenk&eacute;t ez&uuml;st t&aacute;l, tizenk&eacute;t ez&uuml;st medencze, tizenk&eacute;t arany cs&eacute;sze.</A>

<LI><A NAME="para_85">Sz&aacute;z &eacute;s harmincz siklus s&uacute;ly&uacute; vala egy ez&uuml;st t&aacute;l, egy ez&uuml;st medencze pedig hetven siklus s&uacute;ly&uacute;; az ed&eacute;nyek minden ez&uuml;stje: k&eacute;tezer n&eacute;gysz&aacute;z siklus, a szent siklus szerint;</A>

<LI><A NAME="para_86">Tizenk&eacute;t arany cs&eacute;sze, f&uuml;st&ouml;l&otilde; szerekkel, t&iacute;z-t&iacute;z siklus s&uacute;ly&uacute; vala egy-egy cs&eacute;sze, a szent siklus szerint: A cs&eacute;sz&eacute;knek minden aranya: sz&aacute;z h&uacute;sz siklus.</A>

<LI><A NAME="para_87">Az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatra val&oacute; minden barom: tizenk&eacute;t tulok, tizenk&eacute;t kos, esztend&otilde;s b&aacute;r&aacute;ny tizenkett&otilde;, a hozz&aacute;jok val&oacute; &eacute;tel&aacute;ldozatokkal, &eacute;s tizenk&eacute;t kecskebak b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_88">A h&aacute;laad&oacute; &aacute;ldozatra val&oacute; minden barom pedig: huszonn&eacute;gy tulok, hatvan kos, hatvan bak, esztend&otilde;s b&aacute;r&aacute;ny hatvan. Ez volt az olt&aacute;r felszentel&eacute;s&eacute;re val&oacute; &aacute;ldozat, minekut&aacute;na felkenetett volt.</A>

<LI><A NAME="para_89">Mikor pedig bemegy vala M&oacute;zes a gy&uuml;lekezet s&aacute;tor&aacute;ba, hogy sz&oacute;ljon &otilde; vele, hallja vala annak szav&aacute;t, a ki sz&oacute;l vala vele a fed&eacute;l fel&otilde;l, amely van a bizonys&aacute;g l&aacute;d&aacute;j&aacute;n, a k&eacute;t K&eacute;rub k&ouml;z&ucirc;l; &eacute;s sz&oacute;l vala vele.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_22">2 M&oacute;z. 25,22.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
