<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj Izr&aacute;el fiainak, &eacute;s v&eacute;gy t&otilde;l&ouml;k egy-egy vessz&otilde;t az &otilde; aty&aacute;iknak h&aacute;za szerint; az &otilde; aty&aacute;ik h&aacute;z&aacute;nak valamennyi fejedelm&eacute;t&otilde;l tizenk&eacute;t vessz&otilde;t; &eacute;s kinek-kinek a nev&eacute;t &iacute;rd fel az &otilde; vesszej&eacute;re.</A>

<LI><A NAME="para_3">Az &Aacute;ron nev&eacute;t pedig &iacute;rd a L&eacute;vi vesszej&eacute;re: mert egy vessz&otilde; esik az &otilde; atyjok h&aacute;z&aacute;nak fej&eacute;&eacute;rt.</A>

<LI><A NAME="para_4">&Eacute;s tedd le azokat a gy&uuml;lekezet s&aacute;tor&aacute;ban a bizonys&aacute;g l&aacute;d&aacute;ja el&eacute;, a hol megjelenek n&eacute;ktek.</A>

<LI><A NAME="para_5">&Eacute;s lesz, hogy annak a f&eacute;rfi&uacute;nak vesszeje, a kit elv&aacute;lasztok, kihajt; &iacute;gy h&aacute;r&iacute;tom el magamr&oacute;l Izr&aacute;el fiainak z&uacute;gol&oacute;d&aacute;sait, a melyekkel z&uacute;gol&oacute;dnak ti ellenetek.</A>

<LI><A NAME="para_6">Sz&oacute;la az&eacute;rt M&oacute;zes Izr&aacute;el fiainak, &eacute;s ad&aacute;nak n&eacute;ki mind az &otilde; fejedelmeik egy-egy vessz&otilde;t egy-egy fejedelem&eacute;rt; az &otilde; aty&aacute;iknak h&aacute;za szerint tizenk&eacute;t vessz&otilde;t; az &Aacute;ron vesszeje is azok k&ouml;z&ouml;tt a vessz&otilde;k k&ouml;z&ouml;tt vala.</A>

<LI><A NAME="para_7">&Eacute;s letev&eacute; M&oacute;zes a vessz&otilde;ket az &Uacute;r el&eacute; a bizonys&aacute;g s&aacute;tor&aacute;ban.</A>

<LI><A NAME="para_8">&Eacute;s l&otilde;n m&aacute;snap, hogy bem&eacute;ne M&oacute;zes a bizonys&aacute;g s&aacute;tor&aacute;ba; &eacute;s &iacute;m&eacute; kihajtott vala a L&eacute;vi h&aacute;z&aacute;b&oacute;l val&oacute; &Aacute;ronnak vesszeje, &eacute;s hajt&aacute;st hajtott, &eacute;s vir&aacute;got n&ouml;velt, &eacute;s mandol&aacute;t &eacute;rlelt.</A>

<LI><A NAME="para_9">&Eacute;s kihoz&aacute; M&oacute;zes mind azokat a vessz&otilde;ket az &Uacute;r sz&iacute;ne el&otilde;l mind az Izr&aacute;el fiai el&eacute;, &eacute;s miut&aacute;n megn&eacute;zt&eacute;k vala, vev&eacute; kiki az &otilde; vesszej&eacute;t.</A>

<LI><A NAME="para_10">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Vidd vissza az &Aacute;ron vesszej&eacute;t a bizonys&aacute;g l&aacute;d&aacute;ja el&eacute;, hogy &otilde;riztess&eacute;k ott a l&aacute;zad&oacute; fiaknak jegy&uuml;l, hogy megsz&uuml;nj&eacute;k az &eacute;n ellenem val&oacute; z&uacute;gol&oacute;d&aacute;sok, hogy meg ne haljanak.</A><BR>
<A HREF="../../uj/zsid/chap009.html#para_4">Zsid. 9,4.</A>

<LI><A NAME="para_11">&Eacute;s megcseleked&eacute; M&oacute;zes; a mint parancsolta vala az &Uacute;r n&eacute;ki, akk&eacute;pen cseleked&eacute;k.</A>

<LI><A NAME="para_12">&Eacute;s sz&oacute;l&aacute;nak Izr&aacute;el fiai M&oacute;zesnek, mondv&aacute;n: &Iacute;m&eacute; pusztulunk, vesz&uuml;nk, mi mindny&aacute;jan elvesz&uuml;nk!</A>

<LI><A NAME="para_13">Valaki k&ouml;zel j&aacute;rul az &Uacute;rnak s&aacute;tor&aacute;hoz, meghal. Avagy mindenest&otilde;l elpusztulunk-&eacute;?!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
