<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek pedig &Aacute;ronnak &eacute;s M&oacute;zesnek sz&uuml;l&ouml;ttei azon a napon, a melyen sz&oacute;lott az &Uacute;r M&oacute;zesnek a Sinai hegyen;</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_1">2 M&oacute;z. 19,1.</A>,
<A HREF="../../o/2-moz/chap019.html#para_3">2 M&oacute;z. 19,3.</A>

<LI><A NAME="para_2">Ezek az &Aacute;ron fiainak nevei: Az els&otilde;sz&uuml;l&ouml;tt N&aacute;d&aacute;b, azut&aacute;n Abih&uacute;, Ele&aacute;z&aacute;r &eacute;s Itham&aacute;r.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_23">2 M&oacute;z. 6,23.</A>

<LI><A NAME="para_3">Ezek &Aacute;ron fiainak, a felkenetett papoknak nevei, a kiket papi szolg&aacute;latra avattak fel.</A><BR>
<A HREF="../../o/2-moz/chap040.html#para_14">2 M&oacute;z. 40,14.</A>,
<A HREF="../../o/2-moz/chap040.html#para_16">2 M&oacute;z. 40,16.</A>,
<A HREF="../../o/3-moz/chap008.html#para_30">3 M&oacute;z. 8,30.</A>

<LI><A NAME="para_4">De N&aacute;d&aacute;b &eacute;s Abih&uacute; meghala az &Uacute;r el&otilde;tt, mikor idegen t&ucirc;zzel &aacute;ldoz&aacute;nak az &Uacute;r el&otilde;tt a Sinai puszt&aacute;j&aacute;ban, fiaik pedig nem val&aacute;nak n&eacute;kik. Ele&aacute;z&aacute;r &eacute;s Itham&aacute;r visel&eacute;k az&eacute;rt a paps&aacute;got, &Aacute;ronnak, az &otilde; atyjoknak sz&iacute;ne el&otilde;tt.</A><BR>
<A HREF="../../o/3-moz/chap010.html#para_1">3 M&oacute;z. 10,1.</A>,
<A HREF="../../o/3-moz/chap010.html#para_2">3 M&oacute;z. 10,2.</A>,
<A HREF="../../o/4-moz/chap026.html#para_61">4 M&oacute;z. 26,61.</A>

<LI><A NAME="para_5">Sz&oacute;la pedig az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_6">Hozd el&otilde; L&eacute;vi t&ouml;rzs&eacute;t, &eacute;s &aacute;llassad &Aacute;ron pap el&eacute;, hogy szolg&aacute;ljanak n&eacute;ki.</A><BR>
<A HREF="../../o/4-moz/chap018.html#para_1">4 M&oacute;z. 18,1.</A>,
<A HREF="../../o/4-moz/chap018.html#para_6">4 M&oacute;z. 18,6.</A>

<LI><A NAME="para_7">&Eacute;s &uuml;gyeljenek az &otilde; &uuml;gy&eacute;re, &eacute;s az eg&eacute;sz gy&uuml;lekezet &uuml;gy&eacute;re a gy&uuml;lekezet s&aacute;tora el&otilde;tt, hogy v&eacute;gezhess&eacute;k a hajl&eacute;k k&ouml;r&uuml;l val&oacute; + szolg&aacute;latot.</A><BR>
<A HREF="../../o/4-moz/chap001.html#para_53">4 M&oacute;z. 1,53.</A>,
<A HREF="../../o/4-moz/chap016.html#para_9">4 M&oacute;z. 16,9.</A>,
<A HREF="../../o/4-moz/chap004.html#para_4">4 M&oacute;z. 4,4.</A>,
<A HREF="../../o/4-moz/chap004.html#para_33">4 M&oacute;z. 4,33.</A>

<LI><A NAME="para_8">&Uuml;gyeljenek pedig a gy&uuml;lekezet s&aacute;tor&aacute;nak minden eszk&ouml;z&eacute;re is, &eacute;s Izr&aacute;el fiainak &uuml;gyeire is, hogy v&eacute;gezhess&eacute;k a hajl&eacute;k k&ouml;r&uuml;l val&oacute; szolg&aacute;latot.</A>

<LI><A NAME="para_9">&Eacute;s adjad a l&eacute;vit&aacute;kat &Aacute;ronnak &eacute;s az &otilde; fiainak; mert val&oacute;ban n&eacute;ki adattak Izr&aacute;el fiait&oacute;l.</A>

<LI><A NAME="para_10">&Aacute;ront pedig &eacute;s az &otilde; fiait rendeld f&ouml;l&eacute;j&ouml;k, hogy &otilde;rizz&eacute;k az &otilde; paps&aacute;gukat; &eacute;s ha idegen j&aacute;rulna oda, haljon meg.</A>

<LI><A NAME="para_11">Sz&oacute;la azut&aacute;n az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_12">&Iacute;m&eacute; &eacute;n kiv&aacute;lasztottam a l&eacute;vit&aacute;kat Izr&aacute;el fiai k&ouml;z&uuml;l, minden els&otilde;sz&uuml;l&ouml;tt helyett, a mely az &otilde; anyj&aacute;nak m&eacute;h&eacute;t megnyitja + Izr&aacute;el fiai k&ouml;z&ouml;tt: az&eacute;rt legyenek a l&eacute;vit&aacute;k eny&eacute;im.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_2">2 M&oacute;z. 13,2.</A>,
<A HREF="../../o/4-moz/chap008.html#para_16">4 M&oacute;z. 8,16.</A>

<LI><A NAME="para_13">Mert eny&eacute;m minden els&otilde;sz&uuml;l&ouml;tt: a mikor meg&ouml;ltem minden els&otilde;sz&uuml;l&ouml;ttet &Eacute;gyiptom f&ouml;ld&eacute;n, magamnak szenteltem minden els&otilde;sz&uuml;l&ouml;ttet Izr&aacute;elben; ak&aacute;r ember, ak&aacute;r barom, eny&eacute;im legyenek: &eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_2">2 M&oacute;z. 13,2.</A>,
<A HREF="../../o/2-moz/chap034.html#para_19">2 M&oacute;z. 34,19.</A>,
<A HREF="../../uj/luk/chap002.html#para_23">Luk. 2,23.</A>

<LI><A NAME="para_14">Sz&oacute;la azut&aacute;n az &Uacute;r M&oacute;zesnek a Sinai puszt&aacute;j&aacute;ban, mondv&aacute;n:</A>

<LI><A NAME="para_15">Sz&aacute;ml&aacute;ld meg L&eacute;vi fiait az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint, az &otilde; nemzets&eacute;geik szerint; egy h&oacute;napost&oacute;l fogva, &eacute;s azon fel&uuml;l minden finem&ucirc;t sz&aacute;ml&aacute;lj meg.</A>

<LI><A NAME="para_16">Megsz&aacute;ml&aacute;l&aacute; az&eacute;rt M&oacute;zes &otilde;ket az &Uacute;r szava szerint, a mik&eacute;pen meghagyatott vala n&eacute;ki.</A>

<LI><A NAME="para_17">&Eacute;s ezek voltak a L&eacute;vi fiai az &otilde; neveik szerint: Gerson, K&eacute;h&aacute;t &eacute;s M&eacute;r&aacute;ri.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_16">2 M&oacute;z. 6,16.</A>,
<A HREF="../../o/2-moz/chap006.html#para_17">2 M&oacute;z. 6,17.</A>

<LI><A NAME="para_18">Ezek pedig a Gerson fiainak nevei az &otilde; nemzets&eacute;g&ouml;k szerint: Libni &eacute;s Simhi.</A>

<LI><A NAME="para_19">Tov&aacute;bb&aacute; a K&eacute;h&aacute;t fiai az &otilde; nemzets&eacute;g&ouml;k szerint: Amr&aacute;m &eacute;s Iczh&aacute;r, Hebron &eacute;s Uzzi&eacute;l.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_18">2 M&oacute;z. 6,18.</A>

<LI><A NAME="para_20">A M&eacute;r&aacute;ri fiai pedig az &otilde; nemzets&eacute;g&ouml;k szerint: Makhli &eacute;s M&uacute;si. Ezek a L&eacute;vi nemzets&eacute;gei, az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint.</A>

<LI><A NAME="para_21">Gersont&oacute;l val&oacute;k a Libni nemzets&eacute;ge &eacute;s a Simhi nemzets&eacute;ge; ezek a Gersonit&aacute;k nemzets&eacute;gei.</A>

<LI><A NAME="para_22">Az &otilde; megsz&aacute;ml&aacute;ltjaik, az egy h&oacute;napost&oacute;l fogva &eacute;s feljebb minden finem&ucirc;nek sz&aacute;ma szerint, az &otilde; megsz&aacute;ml&aacute;ltjaik: h&eacute;tezer &eacute;s &ouml;tsz&aacute;z.</A>

<LI><A NAME="para_23">A Gersonit&aacute;k nemzets&eacute;gei a hajl&eacute;k megett j&aacute;rjanak t&aacute;bort nyugot fel&otilde;l.</A>

<LI><A NAME="para_24">&Eacute;s a Gersonit&aacute;k aty&aacute;i h&aacute;zn&eacute;p&eacute;nek fejedelme legyen Eli&aacute;s&aacute;f, a L&aacute;&eacute;l fia.</A>

<LI><A NAME="para_25">A Gerson fiainak tiszte pedig: &uuml;gyelni a gy&uuml;lekezet s&aacute;tor&aacute;ban, a hajl&eacute;kra, a s&aacute;torra, annak takar&oacute;j&aacute;ra, &eacute;s a gy&uuml;lekezet s&aacute;tora ny&iacute;l&aacute;s&aacute;nak lepl&eacute;re.</A>

<LI><A NAME="para_26">Tov&aacute;bb&aacute; a pitvarnak sz&otilde;nyegeire, &eacute;s a pitvar ny&iacute;l&aacute;s&aacute;nak lepl&eacute;re, a mely van a hajl&eacute;kon &eacute;s az olt&aacute;ron k&ouml;r&ouml;sk&ouml;r&uuml;l, &eacute;s annak k&ouml;teleire, &eacute;s minden azzal j&aacute;r&oacute; szolg&aacute;latra.</A>

<LI><A NAME="para_27">K&eacute;h&aacute;tt&oacute;l val&oacute; pedig az Amr&aacute;m nemzets&eacute;ge, az Iczh&aacute;r nemzets&eacute;ge, a Hebron nemzets&eacute;ge &eacute;s az Uzzi&eacute;l nemzets&eacute;ge: Ezek K&eacute;h&aacute;tnak nemzets&eacute;gei.</A>

<LI><A NAME="para_28">Minden finem&ucirc;nek sz&aacute;ma szerint, egy h&oacute;napost&oacute;l fogva &eacute;s feljebb, nyolczezeren &eacute;s hatsz&aacute;zan val&aacute;nak a szenthelynek &otilde;riz&otilde;i.</A>

<LI><A NAME="para_29">A K&eacute;h&aacute;t fiainak nemzets&eacute;gei a hajl&eacute;k oldala mellett d&eacute;l fel&otilde;l j&aacute;rjanak t&aacute;bort.</A>

<LI><A NAME="para_30">&Eacute;s a K&eacute;h&aacute;tit&aacute;k nemzets&eacute;g&eacute;nek, az &otilde; aty&aacute;i h&aacute;zn&eacute;p&eacute;nek fejedelme legyen Elis&aacute;f&aacute;n, Uzzi&eacute;lnek fia.</A>

<LI><A NAME="para_31">Az &otilde; tiszt&ouml;k pedig, &uuml;gyelni a l&aacute;d&aacute;ra, az asztalra, a gyertyatart&oacute;ra, az olt&aacute;rokra &eacute;s a szenthelynek ed&eacute;nyeire, a melyekkel szolg&aacute;lnak, &eacute;s a takar&oacute;ra, &eacute;s minden azzal j&aacute;r&oacute; szolg&aacute;latra.</A>

<LI><A NAME="para_32">Tov&aacute;bb&aacute; a l&eacute;vit&aacute;k fejedelmeinek fejedelme legyen Ele&aacute;z&aacute;r, &Aacute;ron pap fia: a szenthelyre &uuml;gyel&otilde;knek el&otilde;lj&aacute;r&oacute;ja.</A>

<LI><A NAME="para_33">M&eacute;r&aacute;rit&oacute;l val&oacute; a Makhli &eacute;s M&uacute;si nemzets&eacute;gei; ezek a M&eacute;r&aacute;ri nemzets&eacute;gei.</A>

<LI><A NAME="para_34">Az &otilde; megsz&aacute;ml&aacute;ltjaik pedig minden finem&ucirc;nek sz&aacute;ma szerint, egy h&oacute;napost&oacute;l fogva &eacute;s feljebb: hatezer &eacute;s k&eacute;tsz&aacute;z.</A>

<LI><A NAME="para_35">&Eacute;s a M&eacute;r&aacute;ri nemzets&eacute;g&eacute;nek, az &otilde; aty&aacute;i h&aacute;zn&eacute;p&eacute;nek fejedelme legyen Suriel, az Abihail fia; a hajl&eacute;knak &eacute;szak fel&otilde;l val&oacute; oldala mellett j&aacute;rjanak t&aacute;bort.</A>

<LI><A NAME="para_36">A M&eacute;r&aacute;ri fiainak pedig tiszt&ouml;k legyen fel&uuml;gyelni; a hajl&eacute;k deszk&aacute;ira, annak reteszr&uacute;daira, oszlopaira &eacute;s annak talpaira, minden ed&eacute;nyeire &eacute;s minden azzal j&aacute;r&oacute; szolg&aacute;latra;</A>

<LI><A NAME="para_37">Tov&aacute;bb&aacute; a pitvar k&ouml;r&uuml;l val&oacute; oszlopokra &eacute;s azoknak talpaira, szegeire &eacute;s k&ouml;teleire.</A>

<LI><A NAME="para_38">A hajl&eacute;k el&otilde;tt keletre, a gy&uuml;lekezet s&aacute;tora el&otilde;tt napt&aacute;madat fel&otilde;l, M&oacute;zes, &Aacute;ron &eacute;s az &otilde; fiai j&aacute;rjanak t&aacute;bort, a kik fel&uuml;gyelnek a szenthely szolg&aacute;lat&aacute;ra, &eacute;s Izr&aacute;el fiainak &uuml;gyeire; ha pedig idegen j&aacute;rulna oda, haljon meg.</A><BR>
<A HREF="../../o/4-moz/chap003.html#para_10">4 M&oacute;z. 3,10.</A>

<LI><A NAME="para_39">A l&eacute;vit&aacute;k minden megsz&aacute;ml&aacute;ltja, a kiket M&oacute;zes &eacute;s &Aacute;ron az &Uacute;r rendelet&eacute;re nemzets&eacute;genk&eacute;nt sz&aacute;ml&aacute;ltak vala meg, minden finem&ucirc;, az egy h&oacute;napost&oacute;l fogva &eacute;s feljebb: huszonk&eacute;t ezer.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_62">4 M&oacute;z. 26,62.</A>

<LI><A NAME="para_40">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Sz&aacute;ml&aacute;ld meg Izr&aacute;el fiainak minden finem&ucirc; els&otilde;sz&uuml;l&ouml;tt&eacute;t, egy h&oacute;napost&oacute;l fogva &eacute;s feljebb, &eacute;s pedig n&eacute;vszerint sz&aacute;ml&aacute;ld meg &otilde;ket.</A><BR>
<A HREF="../../o/4-moz/chap018.html#para_15">4 M&oacute;z. 18,15.</A>,
<A HREF="../../o/4-moz/chap018.html#para_16">4 M&oacute;z. 18,16.</A>

<LI><A NAME="para_41">&Eacute;s v&aacute;laszd a l&eacute;vit&aacute;kat n&eacute;kem (&eacute;n vagyok az &Uacute;r) az Izr&aacute;el fiai k&ouml;z&uuml;l val&oacute; minden els&otilde;sz&uuml;l&ouml;tt helyett; &eacute;s a l&eacute;vit&aacute;k barmait, Izr&aacute;el fiai barmainak minden els&otilde; fajz&aacute;sa helyett.</A>

<LI><A NAME="para_42">Megsz&aacute;ml&aacute;l&aacute; az&eacute;rt M&oacute;zes, a mint parancsolta vala n&eacute;ki az &Uacute;r, Izr&aacute;el fiainak minden els&otilde;sz&uuml;l&ouml;tt&eacute;t.</A>

<LI><A NAME="para_43">&Eacute;s l&otilde;n minden finem&ucirc; els&otilde;sz&uuml;l&ouml;tt a nevek sz&aacute;ma szerint, egy h&oacute;napost&oacute;l fogva &eacute;s feljebb, az &otilde; megsz&aacute;ml&aacute;ltjaik: huszonk&eacute;t ezer k&eacute;tsz&aacute;z &eacute;s hetvenh&aacute;rom.</A>

<LI><A NAME="para_44">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_45">V&aacute;laszd a l&eacute;vit&aacute;kat az Izr&aacute;el fiai k&ouml;z&uuml;l val&oacute; minden els&otilde;sz&uuml;l&ouml;tt helyett; &eacute;s a l&eacute;vit&aacute;k barmait az &otilde; barmaik helyett, &eacute;s legyenek eny&eacute;im a l&eacute;vit&aacute;k. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_46">A mi pedig a k&eacute;tsz&aacute;z &eacute;s hetvenh&aacute;romnak megv&aacute;lt&aacute;s&aacute;t illeti, a kik fel&uuml;l vannak a l&eacute;vit&aacute;kon Izr&aacute;el fiainak els&otilde;sz&uuml;l&ouml;ttei k&ouml;z&uuml;l:</A>

<LI><A NAME="para_47">V&eacute;gy &ouml;t-&ouml;t siklust fejenk&eacute;nt; a szent + siklus szerint vedd azt, (h&uacute;sz g&eacute;ra egy siklus).</A><BR>
<A HREF="../../o/3-moz/chap027.html#para_6">3 M&oacute;z. 27,6.</A>,
<A HREF="../../o/3-moz/chap027.html#para_7">3 M&oacute;z. 27,7.</A>,
<A HREF="../../o/2-moz/chap030.html#para_13">2 M&oacute;z. 30,13.</A>

<LI><A NAME="para_48">&Eacute;s add azt a p&eacute;nzt &Aacute;ronnak &eacute;s az &otilde; fiainak, v&aacute;lts&aacute;gul a k&ouml;zt&ouml;k l&eacute;v&otilde; sz&aacute;mfelettiek&eacute;rt.</A>

<LI><A NAME="para_49">Bevev&eacute; az&eacute;rt M&oacute;zes a v&aacute;lts&aacute;gp&eacute;nzt azokt&oacute;l, a kik fel&uuml;l voltak a l&eacute;vit&aacute;kt&oacute;l megv&aacute;ltottakon.</A>

<LI><A NAME="para_50">Izr&aacute;el fiainak els&otilde;sz&uuml;l&ouml;ttit&otilde;l vev&eacute; be e p&eacute;nzt: ezer h&aacute;romsz&aacute;z &eacute;s hatvan&ouml;t siklust, a szent siklus szerint.</A>

<LI><A NAME="para_51">&Eacute;s ad&aacute; M&oacute;zes a megv&aacute;ltottaknak p&eacute;nz&eacute;t &Aacute;ronnak &eacute;s az &otilde; fiainak, az &Uacute;r rendelete szerint, a mik&eacute;pen parancsolta az &Uacute;r M&oacute;zesnek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
