<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s tov&aacute;bb men&eacute;nek Izr&aacute;el fiai, &eacute;s t&aacute;bort &uuml;t&eacute;nek Mo&aacute;b mez&otilde;s&eacute;gen a Jord&aacute;non t&uacute;l, J&eacute;rikh&oacute; ellen&eacute;ben.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_3">4 M&oacute;z. 26,3.</A>

<LI><A NAME="para_2">&Eacute;s mikor l&aacute;tta B&aacute;l&aacute;k, a Czipp&oacute;r fia mind azokat, a melyeket cselekedett vala Izr&aacute;el az Emoreussal:</A>

<LI><A NAME="para_3">Igen megr&eacute;m&uuml;le Mo&aacute;b a n&eacute;pt&otilde;l, mivelhogy sok vala az, &eacute;s b&uacute;sula Mo&aacute;b Izr&aacute;el fiai miatt.</A>

<LI><A NAME="para_4">Monda az&eacute;rt Mo&aacute;b Midi&aacute;n v&eacute;neinek: Most elnyalja e sokas&aacute;g minden mi k&ouml;rny&eacute;k&uuml;nket, a mik&eacute;pen elnyalja az &ouml;k&ouml;r a mez&otilde;nek p&aacute;zsitj&aacute;t. (B&aacute;l&aacute;k pedig, Czipp&oacute;rnak fia Mo&aacute;b kir&aacute;lya vala abban az id&otilde;ben.)</A>

<LI><A NAME="para_5">K&uuml;lde az&eacute;rt k&ouml;veteket B&aacute;l&aacute;mhoz, a Be&oacute;r fi&aacute;hoz P&eacute;thorba, a mely vala a foly&oacute;v&iacute;z mellett, az &otilde; n&eacute;pe fiainak f&ouml;ld&eacute;re, hogy h&iacute;vj&aacute;k &otilde;t, mondv&aacute;n: &Iacute;m&eacute; n&eacute;p j&ouml;tt ki &Eacute;gyiptomb&oacute;l, &eacute;s &iacute;m&eacute; ellepte e f&ouml;ldnek sz&iacute;n&eacute;t, &eacute;s megtelepszik &eacute;n ellenemben.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_9">J&oacute;zs. 24,9.</A>,
<A HREF="../../o/jozs/chap013.html#para_22">J&oacute;zs. 13,22.</A>

<LI><A NAME="para_6">Most az&eacute;rt k&eacute;rlek j&ouml;jj el, &aacute;tkozd meg &eacute;rettem e n&eacute;pet, mert er&otilde;sebb n&aacute;lamn&aacute;l; tal&aacute;n er&otilde;t vehetek rajta, megverj&uuml;k &otilde;t, &eacute;s ki&ucirc;zhetem &otilde;t e f&ouml;ldb&otilde;l; mert j&oacute;l tudom, hogy a kit meg&aacute;ldasz, meg lesz &aacute;ldva, &eacute;s a kit meg&aacute;tkozol, &aacute;tkozott lesz.</A>

<LI><A NAME="para_7">Elmen&eacute;nek az&eacute;rt Mo&aacute;bnak v&eacute;nei &eacute;s Midi&aacute;nnak v&eacute;nei, &eacute;s a j&ouml;vend&otilde;mond&aacute;snak jutalma kezeikben vala, &eacute;s jut&aacute;nak B&aacute;l&aacute;mhoz, &eacute;s megmond&aacute;k n&eacute;ki B&aacute;l&aacute;k izenet&eacute;t.</A><BR>
<A HREF="../../o/jozs/chap013.html#para_22">J&oacute;zs. 13,22.</A>

<LI><A NAME="para_8">&Otilde; pedig monda n&eacute;kik: H&aacute;ljatok itt ez &eacute;jjel, &eacute;s feleletet adok n&eacute;ktek, a mik&eacute;pen sz&oacute;l n&eacute;kem az &Uacute;r. &Eacute;s Mo&aacute;bnak fejedelmei ott marad&aacute;nak B&aacute;l&aacute;mn&aacute;l.</A>

<LI><A NAME="para_9">Elj&ouml;ve pedig az Isten B&aacute;l&aacute;mhoz, &eacute;s monda: Kicsod&aacute;k ezek a f&eacute;rfiak te n&aacute;lad?</A>

<LI><A NAME="para_10">&Eacute;s monda B&aacute;l&aacute;m az Istennek: B&aacute;l&aacute;k, Czipp&oacute;r fia, Mo&aacute;b kir&aacute;lya, k&uuml;ld&ouml;tt &eacute;n hozz&aacute;m, ezt mondv&aacute;n:</A>

<LI><A NAME="para_11">&Iacute;m&eacute; e n&eacute;p, a mely kij&ouml;tt &Eacute;gyiptomb&oacute;l, ellepte a f&ouml;ldnek sz&iacute;n&eacute;t; most az&eacute;rt j&ouml;jj el, &aacute;tkozd meg azt &eacute;rettem, tal&aacute;n megharczolhatok vele, &eacute;s ki&ucirc;zhetem &otilde;t.</A>

<LI><A NAME="para_12">&Eacute;s monda Isten B&aacute;l&aacute;mnak: Ne menj el &otilde; vel&ouml;k, ne &aacute;tkozd meg azt a n&eacute;pet, mert &aacute;ldott az.</A>

<LI><A NAME="para_13">Felkele az&eacute;rt B&aacute;l&aacute;m reggel, &eacute;s monda a B&aacute;l&aacute;k fejedelmeinek: Menjetek el a ti f&ouml;ldetekre; mert nem akarja az &Uacute;r megengedni n&eacute;kem, hogy elmenjek veletek.</A>

<LI><A NAME="para_14">&Eacute;s felkel&eacute;nek Mo&aacute;b fejedelmei, &eacute;s jut&aacute;nak B&aacute;l&aacute;khoz, &eacute;s mond&aacute;nak: Nem akart B&aacute;l&aacute;m elj&ouml;nni vel&uuml;nk.</A>

<LI><A NAME="para_15">Elk&uuml;lde az&eacute;rt ism&eacute;t B&aacute;l&aacute;k t&ouml;bb fejedelmet, amazokn&aacute;l el&otilde;kel&otilde;bbeket.</A>

<LI><A NAME="para_16">&Eacute;s eljut&aacute;nak B&aacute;l&aacute;mhoz, &eacute;s mond&aacute;nak n&eacute;ki: "Ezt mondja B&aacute;l&aacute;k, Czipp&oacute;rnak fia: K&eacute;rlek, ne vonakodj&aacute;l elj&ouml;nni hozz&aacute;m!"</A>

<LI><A NAME="para_17">Mert igen-igen megtisztellek t&eacute;ged, &eacute;s ak&aacute;rmit mondasz n&eacute;kem, megcselekszem. J&ouml;jj el az&eacute;rt k&eacute;rlek, &eacute;s &aacute;tkozd meg &eacute;rtem e n&eacute;pet!</A><BR>
<A HREF="../../o/4-moz/chap024.html#para_10">4 M&oacute;z. 24,10.</A>,
<A HREF="../../o/4-moz/chap024.html#para_11">4 M&oacute;z. 24,11.</A>

<LI><A NAME="para_18">B&aacute;l&aacute;m pedig felele &eacute;s monda a B&aacute;l&aacute;k szolg&aacute;inak: Ha B&aacute;l&aacute;k az &otilde; h&aacute;z&aacute;t aranynyal &eacute;s ez&uuml;sttel tele adn&aacute; is n&eacute;kem, nem h&aacute;ghatom &aacute;t az &Uacute;rnak, az &eacute;n Istenemnek szav&aacute;t, hogy valamit m&iacute;veljek; kicsinyt vagy nagyot.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_8">1 Kir. 13,8.</A>

<LI><A NAME="para_19">Most mindazon&aacute;ltal maradjatok itt k&eacute;rlek ti is ez &eacute;jjel, hadd tudjam meg, mit sz&oacute;l ism&eacute;t az &Uacute;r n&eacute;kem?</A>

<LI><A NAME="para_20">&Eacute;s elj&ouml;ve Isten B&aacute;l&aacute;mhoz &eacute;jjel, &eacute;s monda n&eacute;ki: Ha az&eacute;rt j&ouml;ttek e f&eacute;rfiak, hogy elh&iacute;vjanak t&eacute;ged: kelj fel, menj el vel&ouml;k; de mindaz&aacute;ltal azt cselekedjed, a mit mondok majd n&eacute;ked.</A>

<LI><A NAME="para_21">Felkele az&eacute;rt B&aacute;l&aacute;m reggel, &eacute;s megnyergel&eacute; az &otilde; szamar&aacute;t, &eacute;s elm&eacute;ne a Mo&aacute;b fejedelmeivel.</A>

<LI><A NAME="para_22">De megharaguv&eacute;k Isten, hogy elmegy vala &otilde;. &Eacute;s meg&aacute;lla az &Uacute;rnak angyala az &uacute;tban, hogy ellenkezz&eacute;k vele; &otilde; pedig &uuml;get vala az &otilde; szamar&aacute;n, &eacute;s k&eacute;t szolg&aacute;ja vala vele.</A>

<LI><A NAME="para_23">&Eacute;s megl&aacute;t&aacute; a szam&aacute;r az &Uacute;rnak angyal&aacute;t, a mint &aacute;ll vala az &uacute;ton, &eacute;s mez&iacute;telen fegyvere a kez&eacute;ben; let&eacute;re az&eacute;rt a szam&aacute;r az &uacute;tr&oacute;l, &eacute;s m&eacute;ne a mez&otilde;re; B&aacute;l&aacute;m pedig ver&eacute; az &otilde; szamar&aacute;t, hogy visszat&eacute;r&iacute;tse az &uacute;tra.</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_16">2 P&eacute;t. 2,16.</A>,
<A HREF="../../uj/jud/chap001.html#para_11">J&uacute;d. 1,11.</A>

<LI><A NAME="para_24">Azut&aacute;n meg&aacute;lla az &Uacute;rnak angyala a sz&otilde;l&otilde;k &ouml;sv&eacute;ny&eacute;n, holott innen is gar&aacute;d, onnan is gar&aacute;d vala.</A>

<LI><A NAME="para_25">A mint megl&aacute;t&aacute; a szam&aacute;r az &Uacute;rnak angyal&aacute;t, a falhoz szorula, &eacute;s a B&aacute;l&aacute;m l&aacute;b&aacute;t is oda szor&iacute;t&aacute; a falhoz; ez&eacute;rt ism&eacute;t megver&eacute; azt.</A>

<LI><A NAME="para_26">Az &Uacute;r angyala pedig ism&eacute;t tov&aacute;bb m&eacute;ne, &eacute;s meg&aacute;lla szoros helyen, hol nem volt &uacute;t a kit&eacute;r&eacute;sre, sem jobbra, sem balra.</A>

<LI><A NAME="para_27">A mint megl&aacute;t&aacute; a szam&aacute;r az &Uacute;rnak angyal&aacute;t, lefek&uuml;v&eacute;k B&aacute;l&aacute;m alatt, az&eacute;rt megharaguv&eacute;k B&aacute;l&aacute;m, &eacute;s megver&eacute; a szamarat a bottal.</A>

<LI><A NAME="para_28">&Eacute;s megnyit&aacute; az &Uacute;r a szam&aacute;rnak sz&aacute;j&aacute;t, &eacute;s monda a szam&aacute;r B&aacute;l&aacute;mnak: Mit v&eacute;tettem n&eacute;ked, hogy imm&aacute;r h&aacute;romszor vert&eacute;l meg engem?</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_16">2 P&eacute;t. 2,16.</A>,
<A HREF="../../uj/jud/chap001.html#para_11">J&uacute;d. 1,11.</A>

<LI><A NAME="para_29">B&aacute;l&aacute;m pedig monda a szam&aacute;rnak: Mert megcs&uacute;folt&aacute;l engem! Vajha volna fegyver a kezemben, nyilv&aacute;n meg&ouml;ln&eacute;lek most t&eacute;ged.</A>

<LI><A NAME="para_30">&Eacute;s monda a szam&aacute;r B&aacute;l&aacute;mnak: Avagy nem te szamarad vagyok-&eacute;, a melyen j&aacute;rni szokt&aacute;l, a mi&oacute;ta megvagy, mind e napig? Avagy szoktam volt-&eacute; veled e k&eacute;pen cselekedni? Az pedig felele: Nem.</A>

<LI><A NAME="para_31">&Eacute;s megnyit&aacute; az &Uacute;r a B&aacute;l&aacute;m szemeit, &eacute;s l&aacute;t&aacute; az &Uacute;r angyal&aacute;t, a mint &aacute;ll vala az &uacute;tban, &eacute;s mez&iacute;telen fegyver&eacute;t az &otilde; kez&eacute;ben; akkor meghajt&aacute; mag&aacute;t &eacute;s arczra borula.</A>

<LI><A NAME="para_32">Az &Uacute;rnak angyala pedig monda n&eacute;ki: Mi&eacute;rt verted meg a te szamaradat imm&aacute;r h&aacute;rom &iacute;zben? &Iacute;m&eacute; &eacute;n j&ouml;ttem ki, hogy ellenkezzem veled, mert veszedelmes ez az &uacute;t &eacute;n el&otilde;ttem.</A>

<LI><A NAME="para_33">&Eacute;s megl&aacute;tott engem a szam&aacute;r, &eacute;s kit&eacute;rt &eacute;n el&otilde;ttem imm&aacute;r h&aacute;rom &iacute;zben; ha ki nem t&eacute;rt volna el&otilde;lem, most meg is &ouml;ltelek volna t&eacute;ged, &otilde;t pedig &eacute;letben hagytam volna.</A>

<LI><A NAME="para_34">Monda az&eacute;rt B&aacute;l&aacute;m az &Uacute;r angyal&aacute;nak: V&eacute;tkeztem, mert nem tudtam, hogy te &aacute;llasz el&otilde;ttem az &uacute;tban. Most az&eacute;rt, ha nem tetszik ez n&eacute;ked, visszat&eacute;rek.</A>

<LI><A NAME="para_35">Az &Uacute;rnak angyala pedig monda B&aacute;l&aacute;mnak: Menj el e f&eacute;rfiakkal; mindaz&aacute;ltal a mit &eacute;n mondok majd n&eacute;ked, azt mondjad. Elm&eacute;ne az&eacute;rt B&aacute;l&aacute;m a B&aacute;l&aacute;k fejedelmeivel.</A>

<LI><A NAME="para_36">Mikor pedig meghall&aacute; B&aacute;l&aacute;k, hogy j&ouml;n B&aacute;l&aacute;m, kim&eacute;ne el&eacute;be Mo&aacute;bnak egyik v&aacute;ros&aacute;ba, a mely az Arnon vid&eacute;k&eacute;n, a hat&aacute;r sz&eacute;l&eacute;n vala.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_13">4 M&oacute;z. 21,13.</A>,
<A HREF="../../o/4-moz/chap021.html#para_15">4 M&oacute;z. 21,15.</A>

<LI><A NAME="para_37">&Eacute;s monda B&aacute;l&aacute;k B&aacute;l&aacute;mnak: Avagy nem k&uuml;ld&ouml;zgettem-&eacute; hozz&aacute;d, hogy h&iacute;vjanak t&eacute;ged? Mi&eacute;rt nem j&ouml;sz vala &eacute;n hozz&aacute;m? Avagy val&oacute;ban nem tisztelhetn&eacute;lek meg t&eacute;ged?</A>

<LI><A NAME="para_38">B&aacute;l&aacute;m pedig monda B&aacute;l&aacute;knak: &Iacute;m&eacute; elj&ouml;ttem hozz&aacute;d. Most pedig sz&oacute;lhatok-&eacute; magamt&oacute;l valamit? A mi mondani val&oacute;t Isten &aacute;d az &eacute;n sz&aacute;mba, azt mondom.</A><BR>
<A HREF="../../o/4-moz/chap023.html#para_12">4 M&oacute;z. 23,12.</A>,
<A HREF="../../o/4-moz/chap023.html#para_26">4 M&oacute;z. 23,26.</A>,
<A HREF="../../o/1-kir/chap022.html#para_14">1 Kir. 22,14.</A>

<LI><A NAME="para_39">&Eacute;s elm&eacute;ne B&aacute;l&aacute;m B&aacute;l&aacute;kkal, &eacute;s eljut&aacute;nak Kirjat-Hus&oacute;tba.</A>

<LI><A NAME="para_40">&Eacute;s v&aacute;gata B&aacute;l&aacute;k &ouml;kr&ouml;ket &eacute;s juhokat, &eacute;s k&uuml;ld&eacute; B&aacute;l&aacute;mnak &eacute;s a fejedelmeknek, a kik vele val&aacute;nak.</A>

<LI><A NAME="para_41">Reggel pedig mag&aacute;hoz vev&eacute; B&aacute;l&aacute;k B&aacute;l&aacute;mot &eacute;s felviv&eacute; &otilde;t a Ba&aacute;l magas hegy&eacute;re, hogy megl&aacute;ssa onn&eacute;t a n&eacute;pnek valami r&eacute;sz&eacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
