<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s eljut&aacute;nak Izr&aacute;el fiai, az eg&eacute;sz gy&uuml;lekezet Czin puszt&aacute;j&aacute;ba az els&otilde; h&oacute;napban &eacute;s megteleped&eacute;k a n&eacute;p K&aacute;desben, &eacute;s meghala ott Miri&aacute;m, &eacute;s eltemettet&eacute;k ott.</A>

<LI><A NAME="para_2">De nem vala vize a gy&uuml;lekezetnek, &ouml;sszegy&ucirc;l&eacute;nek az&eacute;rt M&oacute;zes &eacute;s &Aacute;ron ellen.</A>

<LI><A NAME="para_3">&Eacute;s fedd&otilde;z&eacute;k a n&eacute;p M&oacute;zessel, &eacute;s sz&oacute;l&aacute;nak mondv&aacute;n: Vajha holtunk volna meg, mikor megholtak a mi aty&aacute;nkfiai az &Uacute;r el&otilde;tt!</A>

<LI><A NAME="para_4">&Eacute;s mi&eacute;rt hozt&aacute;tok az &Uacute;rnak gy&uuml;lekezet&eacute;t e puszt&aacute;ba, hogy meghaljunk itt mi, &eacute;s a mi barmaink?</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_3">2 M&oacute;z. 17,3.</A>

<LI><A NAME="para_5">&Eacute;s mi&eacute;rt hoztatok fel minket &Eacute;gyiptomb&oacute;l, hogy e rossz helyre hozzatok minket, hol nincs vet&eacute;s, sem f&uuml;ge, sem sz&otilde;l&otilde;, sem gr&aacute;n&aacute;talma, &eacute;s inni val&oacute; v&iacute;z sincsen!</A>

<LI><A NAME="para_6">Elmen&eacute;nek az&eacute;rt M&oacute;zes &eacute;s &Aacute;ron a gy&uuml;lekezetnek sz&iacute;ne el&otilde;l, a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;sa el&eacute;, &eacute;s arczukra borul&aacute;nak; &eacute;s megjelen&eacute;k n&eacute;kik az &Uacute;rnak dics&otilde;s&eacute;ge.</A>

<LI><A NAME="para_7">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_8">Vedd ezt a vessz&otilde;t, &eacute;s gy&ucirc;jtsd &ouml;ssze a gy&uuml;lekezetet te, &eacute;s &Aacute;ron, a te aty&aacute;dfia, &eacute;s sz&oacute;ljatok &iacute;m e k&otilde;szikl&aacute;nak az &otilde; szemeik el&otilde;tt, hogy adjon vizet; &eacute;s fakaszsz vizet n&eacute;kik e k&otilde;szikl&aacute;b&oacute;l, &eacute;s adj inni a gy&uuml;lekezetnek &eacute;s az &otilde; barmaiknak.</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_6">2 M&oacute;z. 17,6.</A>

<LI><A NAME="para_9">Vev&eacute; az&eacute;rt M&oacute;zes azt a vessz&otilde;t az &Uacute;rnak sz&iacute;ne el&otilde;l a mint parancsolta vala n&eacute;ki.</A>

<LI><A NAME="para_10">&Eacute;s &ouml;sszegy&ucirc;jt&eacute;k M&oacute;zes &eacute;s &Aacute;ron a gy&uuml;lekezetet a k&otilde;szikla el&eacute;, &eacute;s monda n&eacute;kik: Hallj&aacute;tok meg most, ti l&aacute;zad&oacute;k! Avagy e + k&otilde;szikl&aacute;b&oacute;l fakasszunk-&eacute; n&eacute;ktek vizet?</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_5">2 M&oacute;z. 17,5.</A>,
<A HREF="../../o/2-moz/chap017.html#para_6">2 M&oacute;z. 17,6.</A>

<LI><A NAME="para_11">&Eacute;s felemel&eacute; M&oacute;zes az &otilde; kez&eacute;t, &eacute;s meg&uuml;t&eacute; a k&otilde;szikl&aacute;t az &otilde; vesszej&eacute;vel k&eacute;t &iacute;zben; &eacute;s sok v&iacute;z &ouml;mle ki, &eacute;s iv&eacute;k a gy&uuml;lekezet &eacute;s az &otilde; barmai.</A><BR>
<A HREF="../../o/zsolt/chap078.html#para_15">Zsolt. 78,15.</A>,
<A HREF="../../uj/1-kor/chap010.html#para_4">1 Kor. 10,4.</A>

<LI><A NAME="para_12">&Eacute;s monda az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak: Mivelhogy nem hittetek n&eacute;kem, hogy megdics&otilde;&iacute;tettetek volna engem Izr&aacute;el fiainak szemei el&otilde;tt: az&eacute;rt + nem viszitek be e k&ouml;zs&eacute;get a f&ouml;ldre, a melyet adtam n&eacute;kik.</A><BR>
<A HREF="../../o/4-moz/chap027.html#para_14">4 M&oacute;z. 27,14.</A>,
<A HREF="../../o/5-moz/chap001.html#para_37">5 M&oacute;z. 1,37.</A>

<LI><A NAME="para_13">Ezek a verseng&eacute;snek vizei, a melyek&eacute;rt fedd&otilde;ztek Izr&aacute;el fiai az &Uacute;rral; &eacute;s megdics&otilde;&iacute;tette mag&aacute;t &otilde; benn&ouml;k.</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_7">2 M&oacute;z. 17,7.</A>

<LI><A NAME="para_14">&Eacute;s k&uuml;lde M&oacute;zes k&ouml;veteket K&aacute;desb&otilde;l Edom kir&aacute;ly&aacute;hoz, kik &iacute;gy sz&oacute;l&aacute;nak: Ezt mondja a te aty&aacute;dfia az Izr&aacute;el: Te tudod mindazt a nyomor&uacute;s&aacute;got, a mely mi rajtunk esett:</A><BR>
<A HREF="../../o/1-moz/chap025.html#para_23">1 M&oacute;z. 25,23.</A>,
<A HREF="../../o/1-moz/chap025.html#para_26">1 M&oacute;z. 25,26.</A>,
<A HREF="../../o/5-moz/chap023.html#para_7">5 M&oacute;z. 23,7.</A>

<LI><A NAME="para_15">Hogy a mi aty&aacute;ink al&aacute;mentek &Eacute;gyiptomba, &eacute;s sok ideig laktunk &Eacute;gyiptomban, &eacute;s hogy nyomorgat&aacute;nak minket az &eacute;gyiptombeliek, &eacute;s a mi aty&aacute;inkat.</A><BR>
<A HREF="../../o/2-moz/chap002.html#para_23">2 M&oacute;z. 2,23.</A>

<LI><A NAME="para_16">&Eacute;s ki&aacute;ltottunk az &Uacute;rhoz, &eacute;s meghallgatta a mi sz&oacute;nkat, &eacute;s + angyalt k&uuml;lde &eacute;s kihozott minket &Eacute;gyiptomb&oacute;l; &eacute;s &iacute;m&eacute; K&aacute;desben vagyunk a te hat&aacute;rodnak v&eacute;gv&aacute;ros&aacute;ban.</A><BR>
<A HREF="../../o/2-moz/chap002.html#para_23">2 M&oacute;z. 2,23.</A>,
<A HREF="../../uj/csel/chap007.html#para_30">Csel. 7,30.</A>,
<A HREF="../../uj/csel/chap007.html#para_38">Csel. 7,38.</A>

<LI><A NAME="para_17">Hadd mehess&uuml;nk &aacute;t a te f&ouml;ldeden! Nem megy&uuml;nk &aacute;t sem mez&otilde;n, sem sz&otilde;l&otilde;n, &eacute;s k&uacute;tvizet sem iszunk; az orsz&aacute;g&uacute;ton megy&uuml;nk, &eacute;s nem t&eacute;r&uuml;nk sem jobbra, sem balra, m&iacute;g &aacute;ltalmegy&uuml;nk a te hat&aacute;rodon.</A>

<LI><A NAME="para_18">Felele pedig Edom: Nem mehetsz &aacute;t az &eacute;n f&ouml;ldemen, hogy fegyverrel ne menjek ellened!</A>

<LI><A NAME="para_19">&Eacute;s mond&aacute;nak n&eacute;ki Izr&aacute;el fiai: A j&aacute;rt &uacute;ton megy&uuml;nk fel, &eacute;s ha a te vizedet iszszuk, &eacute;n &eacute;s az &eacute;n barmaim, megadom annak az &aacute;r&aacute;t. Nincs egy&eacute;b sz&aacute;nd&eacute;kom csak hogy gyalog mehessek &aacute;t.</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_6">5 M&oacute;z. 2,6.</A>

<LI><A NAME="para_20">Az pedig monda: Nem m&eacute;gy &aacute;t. &Eacute;s kim&eacute;ne &otilde; ellene Edom sok n&eacute;ppel &eacute;s nagy er&otilde;vel.</A>

<LI><A NAME="para_21">Mivel nem akar&aacute; Edom megengedni Izr&aacute;elnek, hogy &aacute;ltalmenjen az &otilde; orsz&aacute;g&aacute;n; az&eacute;rt elt&eacute;re Izr&aacute;el &otilde; t&otilde;le.</A><BR>
<A HREF="../../o/bir/chap011.html#para_17">Bir. 11,17.</A>

<LI><A NAME="para_22">Majd elindul&aacute;nak K&aacute;desb&otilde;l, &eacute;s jut&aacute;nak Izr&aacute;el fiai, az eg&eacute;sz gy&uuml;lekezet a H&oacute;r hegy&eacute;re.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_37">4 M&oacute;z. 33,37.</A>

<LI><A NAME="para_23">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak, a H&oacute;r hegy&eacute;n&eacute;l, Edom f&ouml;ld&eacute;nek hat&aacute;r&aacute;n, mondv&aacute;n:</A>

<LI><A NAME="para_24">&Aacute;ron az &otilde; n&eacute;peihez takar&iacute;ttatik: mert nem megy be a f&ouml;ldre, a melyet Izr&aacute;el fiainak adtam, mivelhogy ellenszeg&uuml;ltetek az &eacute;n sz&oacute;mnak a verseng&eacute;snek viz&eacute;n&eacute;l.</A>

<LI><A NAME="para_25">Vedd &Aacute;ront &eacute;s Ele&aacute;z&aacute;rt, az &otilde; fi&aacute;t, &eacute;s vezesd fel &otilde;ket a H&oacute;r hegy&eacute;re.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_38">4 M&oacute;z. 33,38.</A>

<LI><A NAME="para_26">&Eacute;s vetkeztesd le &Aacute;ront az &otilde; ruh&aacute;ib&oacute;l, &eacute;s &ouml;lt&ouml;ztesd fel azokba Ele&aacute;z&aacute;rt, az &otilde; fi&aacute;t: mert &Aacute;ron az &otilde; n&eacute;p&eacute;hez takar&iacute;ttatik, &eacute;s meghal ott.</A>

<LI><A NAME="para_27">&Eacute;s &uacute;gy cseleked&eacute;k M&oacute;zes, a mint parancsolta vala az &Uacute;r, &eacute;s felmen&eacute;nek a H&oacute;r hegy&eacute;re az eg&eacute;sz gy&uuml;lekezet l&aacute;tt&aacute;ra.</A>

<LI><A NAME="para_28">&Eacute;s M&oacute;zes levetkeztet&eacute; &Aacute;ront az &otilde; ruh&aacute;ib&oacute;l, &eacute;s fel&ouml;lt&ouml;ztet&eacute; azokba Ele&aacute;z&aacute;rt, az &otilde; fi&aacute;t. &Eacute;s meghala &Aacute;ron ott a hegynek tetej&eacute;n, M&oacute;zes pedig &eacute;s Ele&aacute;z&aacute;r lesz&aacute;lla a hegyr&otilde;l.</A>

<LI><A NAME="para_29">&Eacute;s l&aacute;t&aacute; az eg&eacute;sz gy&uuml;lekezet, hogy meghalt vala &Aacute;ron, &eacute;s sirat&aacute; &Aacute;ront harmincz napig Izr&aacute;elnek eg&eacute;sz h&aacute;za.</A><BR>
<A HREF="../../o/5-moz/chap034.html#para_8">5 M&oacute;z. 34,8.</A>,
<A HREF="../../o/1-moz/chap050.html#para_3">1 M&oacute;z. 50,3.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
