<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda B&aacute;l&aacute;m B&aacute;l&aacute;knak: &Eacute;p&iacute;ts itt n&eacute;kem h&eacute;t olt&aacute;rt, &eacute;s k&eacute;sz&iacute;ts el ide n&eacute;kem h&eacute;t tulkot &eacute;s h&eacute;t kost.</A>

<LI><A NAME="para_2">&Eacute;s &uacute;gy cseleked&eacute;k B&aacute;l&aacute;k a mik&eacute;pen mondotta vala B&aacute;l&aacute;m. &Eacute;s &aacute;ldoz&eacute;k B&aacute;l&aacute;k &eacute;s B&aacute;l&aacute;m mindenik olt&aacute;ron egy-egy tulkot &eacute;s egy-egy kost.</A>

<LI><A NAME="para_3">&Eacute;s monda B&aacute;l&aacute;m B&aacute;l&aacute;knak: &Aacute;llj meg a te &eacute;g&otilde;&aacute;ldozatod mellett, &eacute;n pedig elmegyek; tal&aacute;n el&otilde;mbe j&otilde; az &Uacute;r n&eacute;kem, &eacute;s a mit mutat majd n&eacute;kem, megjelentem n&eacute;ked. Elm&eacute;ne az&eacute;rt egy kopasz oromra.</A>

<LI><A NAME="para_4">&Eacute;s el&eacute;be m&eacute;ne Isten B&aacute;l&aacute;mnak, &eacute;s monda n&eacute;ki B&aacute;l&aacute;m: A h&eacute;t olt&aacute;rt elrendeztem, &eacute;s &aacute;ldoztam mindenik olt&aacute;ron egy-egy tulkot &eacute;s egy-egy kost.</A>

<LI><A NAME="para_5">Az &Uacute;r pedig &iacute;g&eacute;t ada B&aacute;l&aacute;mnak sz&aacute;j&aacute;ba, &eacute;s monda n&eacute;ki: T&eacute;rj vissza B&aacute;l&aacute;khoz, &eacute;s &iacute;gy sz&oacute;lj.</A>

<LI><A NAME="para_6">&Eacute;s visszat&eacute;re &otilde; hozz&aacute;, &eacute;s &iacute;m&eacute; &aacute;ll vala az &otilde; &eacute;g&otilde;&aacute;ldozata mellett; &otilde; maga &eacute;s Mo&aacute;bnak minden fejedelme.</A>

<LI><A NAME="para_7">&Eacute;s elkezd&eacute; az &otilde; p&eacute;ld&aacute;z&oacute; besz&eacute;d&eacute;t, &eacute;s monda: Siri&aacute;b&oacute;l hozatott engem B&aacute;l&aacute;k, Mo&aacute;bnak kir&aacute;lya kelet hegyeir&otilde;l, mondv&aacute;n: J&ouml;jj, &aacute;tkozd meg n&eacute;kem J&aacute;k&oacute;bot, &eacute;s j&ouml;jj, szidalmazd meg Izr&aacute;elt;</A><BR>
<A HREF="../../o/1-moz/chap028.html#para_2">1 M&oacute;z. 28,2.</A>,
<A HREF="../../o/hos/chap012.html#para_12">H&oacute;s. 12,12.</A>

<LI><A NAME="para_8">Mit &aacute;tkozzam azt, a kit Isten nem &aacute;tkoz, &eacute;s mit szidalmazzam azt, a kit az &Uacute;r nem szidalmaz?</A>

<LI><A NAME="para_9">Mert szikl&aacute;k tetej&eacute;r&otilde;l n&eacute;zem &otilde;t, &eacute;s halmokr&oacute;l tekintem &otilde;t; &iacute;m&eacute; oly n&eacute;p, a mely maga fog lakni, &eacute;s nem sz&aacute;ml&aacute;ltatik a nemzetek k&ouml;z&eacute;.</A><BR>
<A HREF="../../o/5-moz/chap033.html#para_28">5 M&oacute;z. 33,28.</A>

<LI><A NAME="para_10">Ki sz&aacute;ml&aacute;lhatja meg a J&aacute;k&oacute;b por&aacute;t, &eacute;s Izr&aacute;el negyedr&eacute;sz&eacute;nek sz&aacute;m&aacute;t? Haljon meg az &eacute;n lelkem az igazak hal&aacute;l&aacute;val, &eacute;s legyen az &eacute;n utols&oacute; napom, mint az &ouml;v&eacute;!</A>

<LI><A NAME="para_11">&Eacute;s monda B&aacute;l&aacute;k B&aacute;l&aacute;mnak: Mit cselekeszel &eacute;n velem? Hogy meg&aacute;tkozzad ellens&eacute;geimet, az&eacute;rt hoztalak t&eacute;ged, &eacute;s &iacute;m&eacute; igen meg&aacute;ld&aacute;d &otilde;ket.</A>

<LI><A NAME="para_12">Ez pedig felele &eacute;s monda: Avagy nem arra kell-&eacute; vigy&aacute;znom, hogy azt sz&oacute;ljam, a mit az &Uacute;r adott az &eacute;n sz&aacute;mba?</A>

<LI><A NAME="para_13">Monda azut&aacute;n n&eacute;ki B&aacute;l&aacute;k: K&eacute;rlek, j&ouml;jj velem m&aacute;s helyre, honn&eacute;t megl&aacute;ssad &otilde;t, de csak valamely r&eacute;sz&eacute;t l&aacute;tod annak, &eacute;s &otilde;t mindenest&otilde;l nem l&aacute;tod, &eacute;s &aacute;tkozd meg &otilde;t onn&eacute;t n&eacute;kem.</A>

<LI><A NAME="para_14">&Eacute;s viv&eacute; &otilde;t az &otilde;r&aacute;ll&oacute;k hely&eacute;re, a Piszga tetej&eacute;re, &eacute;s &eacute;p&iacute;te h&eacute;t olt&aacute;rt, &eacute;s &aacute;ldoz&eacute;k egy-egy tulkot &eacute;s egy-egy kost mindenik olt&aacute;ron.</A>

<LI><A NAME="para_15">&Eacute;s monda B&aacute;l&aacute;knak: &Aacute;llj meg itt a te &eacute;g&otilde;&aacute;ldozatod mellett, &eacute;n pedig el&eacute;be megyek amoda.</A>

<LI><A NAME="para_16">El&eacute;be m&eacute;ne az&eacute;rt az &Uacute;r B&aacute;l&aacute;mnak, &eacute;s &iacute;g&eacute;t ada az &otilde; sz&aacute;j&aacute;ba, &eacute;s monda: T&eacute;rj vissza B&aacute;l&aacute;khoz, &eacute;s &iacute;gy sz&oacute;lj.</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_35">4 M&oacute;z. 22,35.</A>

<LI><A NAME="para_17">M&eacute;ne az&eacute;rt &otilde; hozz&aacute;, &eacute;s &iacute;m&eacute; &otilde; &aacute;ll vala az &otilde; &eacute;g&otilde;&aacute;ldozata mellett, &eacute;s Mo&aacute;b fejedelmei is &otilde; vele. &Eacute;s monda n&eacute;ki B&aacute;l&aacute;k: Mit sz&oacute;la az &Uacute;r?</A>

<LI><A NAME="para_18">Akkor elkezd&eacute; az &otilde; p&eacute;ld&aacute;z&oacute; besz&eacute;d&eacute;t, &eacute;s monda: Kelj fel B&aacute;l&aacute;k, &eacute;s halljad; figyelj r&aacute;m Czipp&oacute;rnak fia!</A>

<LI><A NAME="para_19">Nem ember az Isten, hogy hazudj&eacute;k &eacute;s nem embernek fia, hogy megv&aacute;ltozz&eacute;k. Mond-&eacute; &otilde; valamit, hogy meg ne tenn&eacute;? Ig&eacute;r-&eacute; valamit, hogy azt ne teljes&iacute;ten&eacute;?</A><BR>
<A HREF="../../o/1-sam/chap015.html#para_29">1 S&aacute;m. 15,29.</A>

<LI><A NAME="para_20">&Iacute;m&eacute; parancsolatot vettem, hogy &aacute;ldjak; ha &otilde; &aacute;ld, &eacute;n azt meg nem ford&iacute;thatom.</A>

<LI><A NAME="para_21">Nem vett &eacute;szre J&aacute;k&oacute;bban hamiss&aacute;got, &eacute;s nem l&aacute;tott gonoszs&aacute;got Izr&aacute;elben. Az &Uacute;r, az &otilde; Istene van &otilde; vele; &eacute;s kir&aacute;lynak sz&oacute;l&oacute; rivalg&aacute;s hangzik &otilde; benne.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_8">2 M&oacute;z. 32,8.</A>

<LI><A NAME="para_22">Isten hozta ki &otilde;ket &Eacute;gyiptomb&oacute;l, az &otilde; ereje mind a + vad bivaly&eacute;.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_8">2 M&oacute;z. 3,8.</A>,
<A HREF="../../o/job/chap039.html#para_12">J&oacute;b. 39,12.</A>,
<A HREF="../../o/job/chap039.html#para_15">J&oacute;b. 39,15.</A>

<LI><A NAME="para_23">Mert nem fog var&aacute;zsl&aacute;s J&aacute;k&oacute;bon, sem j&ouml;vend&otilde;mond&aacute;s Izr&aacute;elen. Idej&eacute;n adatik tudt&aacute;ra J&aacute;k&oacute;bnak &eacute;s Izr&aacute;elnek: mit m&iacute;velt Isten!</A>

<LI><A NAME="para_24">&Iacute;m&eacute; e n&eacute;p felk&eacute;l mint n&otilde;st&eacute;ny oroszl&aacute;n, &eacute;s felt&aacute;mad mint h&iacute;m oroszl&aacute;n; nem nyugszik, m&iacute;g pr&eacute;d&aacute;t nem eszik, &eacute;s elejtettek v&eacute;r&eacute;t nem iszsza.</A>

<LI><A NAME="para_25">Akkor monda B&aacute;l&aacute;k B&aacute;l&aacute;mnak: Se ne &aacute;tkozzad, se ne &aacute;ldjad &otilde;t.</A>

<LI><A NAME="para_26">Felele pedig B&aacute;l&aacute;m, &eacute;s monda B&aacute;l&aacute;knak: Avagy nem sz&oacute;lottam volt-&eacute; n&eacute;ked, mondv&aacute;n: Valamit mond n&eacute;kem az &Uacute;r, azt m&iacute;velem?</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_18">4 M&oacute;z. 22,18.</A>,
<A HREF="../../o/4-moz/chap022.html#para_38">4 M&oacute;z. 22,38.</A>

<LI><A NAME="para_27">&Eacute;s monda B&aacute;l&aacute;k B&aacute;l&aacute;mnak: J&ouml;jj, k&eacute;rlek, elviszlek t&eacute;ged m&aacute;s helyre: tal&aacute;n tetszeni fog az Istennek, hogy meg&aacute;tkozzad onn&eacute;t e n&eacute;pet &eacute;n &eacute;rettem.</A>

<LI><A NAME="para_28">Elviv&eacute; az&eacute;rt B&aacute;l&aacute;k B&aacute;l&aacute;mot a Pe&oacute;r tetej&eacute;re, a mely a puszta fel&eacute; n&eacute;z.</A>

<LI><A NAME="para_29">&Eacute;s monda B&aacute;l&aacute;m B&aacute;l&aacute;knak: &Eacute;p&iacute;ttess itt n&eacute;kem h&eacute;t olt&aacute;rt, &eacute;s k&eacute;sz&iacute;ts el ide n&eacute;kem h&eacute;t tulkot &eacute;s h&eacute;t kost.</A>

<LI><A NAME="para_30">&Uacute;gy cseleked&eacute;k az&eacute;rt B&aacute;l&aacute;k, a mint mondotta volt B&aacute;l&aacute;m, &eacute;s &aacute;ldoz&eacute;k minden olt&aacute;ron egy-egy tulkot &eacute;s egy-egy kost.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
