<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak, mondv&aacute;n:</A>

<LI><A NAME="para_2">Vedd sz&aacute;mba a K&eacute;h&aacute;t fiait L&eacute;vi fiai k&ouml;z&uuml;l nemzets&eacute;genk&eacute;nt, az &otilde; atyjoknak h&aacute;zn&eacute;pe szerint.</A>

<LI><A NAME="para_3">Harmincz esztend&otilde;st&otilde;l &eacute;s azon fel&uuml;l az &ouml;tven esztend&otilde;s&ouml;kig mindenkit, a ki szolg&aacute;latra val&oacute;, hogy munk&aacute;lkodj&eacute;k a gy&uuml;lekezet s&aacute;tor&aacute;ban.</A>

<LI><A NAME="para_4">Ez a tiszt&ouml;k K&eacute;h&aacute;t fiainak a gy&uuml;lekezet s&aacute;tor&aacute;ban: a legszents&eacute;gesebbekr&otilde;l val&oacute; gondvisel&eacute;s.</A>

<LI><A NAME="para_5">&Aacute;ron &eacute;s az &otilde; fiai pedig, mikor indulni akar a t&aacute;bor, menjenek be, &eacute;s vegy&eacute;k le a takar&oacute; f&uuml;gg&ouml;nyt, &eacute;s takarj&aacute;k be azzal a bizonys&aacute;g l&aacute;d&aacute;j&aacute;t.</A>

<LI><A NAME="para_6">&Eacute;s tegyenek arra borzb&otilde;rb&otilde;l csin&aacute;lt takar&oacute;t, &eacute;s bor&iacute;ts&aacute;k azt be eg&eacute;szen k&eacute;ksz&iacute;n&ucirc; ruh&aacute;val fel&uuml;lr&otilde;l, &eacute;s dugj&aacute;k bel&eacute; a r&uacute;djait is.</A>

<LI><A NAME="para_7">A szent kenyerek asztal&aacute;t is bor&iacute;ts&aacute;k be k&eacute;ksz&iacute;n&ucirc; ruh&aacute;val, azon fel&uuml;l tegy&eacute;k r&aacute; a t&aacute;lakat, a cs&eacute;sz&eacute;ket, a kelyheket, &eacute;s az ital&aacute;ldozathoz val&oacute; kancs&oacute;kat, &eacute;s ama sz&uuml;ntelen val&oacute; keny&eacute;r is rajta legyen.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_30">2 M&oacute;z. 25,30.</A>

<LI><A NAME="para_8">Azut&aacute;n bor&iacute;tsanak azokra karmazsinsz&iacute;n&ucirc; ruh&aacute;t, &eacute;s takarj&aacute;k be azt borzb&otilde;rb&otilde;l val&oacute; takar&oacute;val, &eacute;s dugj&aacute;k bel&eacute; a r&uacute;djait is.</A>

<LI><A NAME="para_9">Vegyenek azut&aacute;n k&eacute;ksz&iacute;n&ucirc; ruh&aacute;t, &eacute;s takarj&aacute;k be a vil&aacute;g&iacute;t&aacute;sra val&oacute; gyertyatart&oacute;t &eacute;s annak m&eacute;cseit, hamvvev&otilde;it, hamutart&oacute;it &eacute;s minden olajos ed&eacute;ny&eacute;t, a melyekkel szolg&aacute;lnak k&ouml;r&uuml;lte.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_31">2 M&oacute;z. 25,31.</A>,
<A HREF="../../o/2-moz/chap025.html#para_39">2 M&oacute;z. 25,39.</A>

<LI><A NAME="para_10">&Eacute;s tegy&eacute;k azt &eacute;s minden ed&eacute;ny&eacute;t borzb&otilde;rb&otilde;l csin&aacute;lt takar&oacute;ba, &eacute;s tegy&eacute;k sarogly&aacute;ra.</A>

<LI><A NAME="para_11">Az arany olt&aacute;rt is bor&iacute;ts&aacute;k be k&eacute;ksz&iacute;n&ucirc; ruh&aacute;val, &eacute;s takarj&aacute;k be borzb&otilde;rb&otilde;l csin&aacute;lt takar&oacute;val, &eacute;s dugj&aacute;k bel&eacute; a r&uacute;djait is.</A>

<LI><A NAME="para_12">Vegy&eacute;k el&otilde; azut&aacute;n a szolg&aacute;latnak minden eszk&ouml;z&eacute;t, a melyekkel szolg&aacute;lni fognak a szenthelyen, &eacute;s tegy&eacute;k k&eacute;ksz&iacute;n&ucirc; ruh&aacute;ba, &eacute;s takarj&aacute;k be azokat borzb&otilde;rb&otilde;l csin&aacute;lt takar&oacute;val, &eacute;s tegy&eacute;k a sarogly&aacute;ra.</A>

<LI><A NAME="para_13">Azut&aacute;n takar&iacute;ts&aacute;k el a hamvat az olt&aacute;rr&oacute;l, &eacute;s bor&iacute;tsanak arra b&iacute;borpiros sz&iacute;n&ucirc; ruh&aacute;t.</A>

<LI><A NAME="para_14">&Eacute;s tegy&eacute;k r&aacute; arra minden &otilde; eszk&ouml;z&eacute;t, a melyekkel szolg&aacute;lnak azon: a szenes serpeny&otilde;ket, a vill&aacute;kat, a lap&aacute;tokat &eacute;s a medencz&eacute;ket, az olt&aacute;rnak minden eszk&ouml;z&eacute;t; &eacute;s bor&iacute;tsanak arra borzb&otilde;rb&otilde;l csin&aacute;lt takar&oacute;t, &eacute;s dugj&aacute;k bel&eacute; a r&uacute;djait is.</A>

<LI><A NAME="para_15">Ha pedig elv&eacute;gezi &Aacute;ron &eacute;s az &otilde; fiai a szenthelynek &eacute;s a szenthely minden ed&eacute;ny&eacute;nek betakar&aacute;s&aacute;t, mikor el akar indulni a t&aacute;bor: akkor j&ouml;jjenek el K&eacute;h&aacute;t fiai, hogy elvigy&eacute;k azokat; de ne illess&eacute;k a szenthelynek semmi ed&eacute;ny&eacute;t, hogy meg ne haljanak. Ezek K&eacute;h&aacute;t fiainak terhei a gy&uuml;lekezet s&aacute;tor&aacute;ban.</A>

<LI><A NAME="para_16">Ele&aacute;z&aacute;rnak pedig, az &Aacute;ron pap fi&aacute;nak tiszte: a vil&aacute;g&iacute;t&oacute; olajra, a f&uuml;st&ouml;l&otilde; szerekre, a sz&uuml;ntelen val&oacute; &eacute;tel&aacute;ldozatra &eacute;s a kenetnek olaj&aacute;ra; az eg&eacute;sz hajl&eacute;kra &eacute;s mindenre, a mi abban van, mind a szenthelyre, mind annak ed&eacute;nyeire val&oacute; gondvisel&eacute;s.</A>

<LI><A NAME="para_17">Sz&oacute;la azut&aacute;n az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak mondv&aacute;n:</A>

<LI><A NAME="para_18">A K&eacute;h&aacute;tit&aacute;k nemzets&eacute;g&eacute;nek t&ouml;rzs&eacute;t ne engedj&eacute;tek kiirtani a l&eacute;vit&aacute;k k&ouml;z&uuml;l;</A>

<LI><A NAME="para_19">Hanem ezt m&iacute;velj&eacute;tek &otilde; vel&ouml;k, hogy &eacute;ljenek &eacute;s meg ne haljanak, mikor j&aacute;rulnak a szents&eacute;gek szents&eacute;g&eacute;hez: &Aacute;ron &eacute;s az &otilde; fiai j&ouml;jjenek el, &eacute;s rendelj&eacute;k el &otilde;ket, kit-kit az &otilde; szolg&aacute;lat&aacute;ra &eacute;s az &otilde; terh&eacute;re.</A>

<LI><A NAME="para_20">Egy pillanatra se menjenek be, hogy megl&aacute;ss&aacute;k a szenthelyet, hogy meg ne haljanak.</A>

<LI><A NAME="para_21">Sz&oacute;la ezut&aacute;n az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_22">Vedd sz&aacute;mba a Gerson fiait is az &otilde; atyjoknak h&aacute;zn&eacute;pe szerint, az &otilde; nemzets&eacute;g&ouml;k szerint.</A>

<LI><A NAME="para_23">A harmincz esztend&otilde;st&otilde;l &eacute;s azon fel&uuml;l az &ouml;tven esztend&otilde;sig sz&aacute;ml&aacute;ld meg &otilde;ket; mindenkit, a ki szolg&aacute;latot teljes&iacute;teni val&oacute;, hogy szolg&aacute;ljon a gy&uuml;lekezet s&aacute;tor&aacute;ban.</A>

<LI><A NAME="para_24">Ez legyen munk&aacute;jok a Gersonit&aacute;k nemzets&eacute;geinek a szolg&aacute;latban &eacute;s a teherhordoz&aacute;sban:</A>

<LI><A NAME="para_25">Hordozz&aacute;k a hajl&eacute;k k&aacute;rpitjait &eacute;s a gy&uuml;lekezet s&aacute;tor&aacute;t, annak takar&oacute;j&aacute;t &eacute;s borzb&otilde;rb&otilde;l csin&aacute;lt takar&oacute;t, a mely rajta van fel&uuml;l &eacute;s a gy&uuml;lekezet s&aacute;tora nyil&aacute;s&aacute;nak lepl&eacute;t.</A>

<LI><A NAME="para_26">&Eacute;s a pitvar sz&otilde;nyegeit, &eacute;s a pitvar kapuny&iacute;l&aacute;s&aacute;nak lepl&eacute;t, a melyek a hajl&eacute;kon &eacute;s az olt&aacute;ron k&ouml;r&ouml;sk&ouml;r&uuml;l vannak, azoknak k&ouml;teleit, &eacute;s az &otilde; szolg&aacute;latjokhoz val&oacute; minden ed&eacute;nyt; &eacute;s mindazt, a mi tenni val&oacute; azokkal, &otilde;k teljes&iacute;ts&eacute;k.</A>

<LI><A NAME="para_27">&Aacute;ronnak &eacute;s az &otilde; fiainak besz&eacute;de szerint legyen a Gersonit&aacute;k fiainak minden szolg&aacute;latjok, minden terh&ouml;kre &eacute;s minden szolg&aacute;latjokra n&eacute;zve; minden terh&ouml;ket pedig az &otilde; &otilde;rizet&ouml;kre b&iacute;zz&aacute;tok.</A>

<LI><A NAME="para_28">Ez a Gersonit&aacute;k fiai nemzets&eacute;g&eacute;nek szolg&aacute;lata a gy&uuml;lekezet s&aacute;tor&aacute;ban; az &otilde; szolg&aacute;latuk pedig legyen az &Aacute;ron pap fi&aacute;nak, Itham&aacute;rnak keze alatt.</A>

<LI><A NAME="para_29">A M&eacute;r&aacute;ri fiait is az &otilde; nemzets&eacute;geik szerint, az &otilde; atyjoknak h&aacute;zn&eacute;pei szerint sz&aacute;ml&aacute;ld meg.</A>

<LI><A NAME="para_30">A harmincz esztend&otilde;st&otilde;l &eacute;s ann&aacute;l feljebb az &ouml;tven esztend&otilde;sig sz&aacute;ml&aacute;lt meg &otilde;ket; mindenkit, a ki szolg&aacute;latra val&oacute;, hogy szolg&aacute;latot v&eacute;gezzen a gy&uuml;lekezet s&aacute;tor&aacute;ban.</A>

<LI><A NAME="para_31">Ezek pedig, a mikre &uuml;gyelni&ouml;k kell a tov&aacute;bbviteln&eacute;l &eacute;s a gy&uuml;lekezet s&aacute;tor&aacute;ban val&oacute; minden szolg&aacute;latukn&aacute;l: a hajl&eacute;k deszk&aacute;i, annak reteszr&uacute;djai, oszlopai &eacute;s talpai.</A><BR>
<A HREF="../../o/2-moz/chap026.html#para_16">2 M&oacute;z. 26,16.</A>,
<A HREF="../../o/2-moz/chap026.html#para_27">2 M&oacute;z. 26,27.</A>,
<A HREF="../../o/2-moz/chap026.html#para_37">2 M&oacute;z. 26,37.</A>

<LI><A NAME="para_32">A pitvarnak is k&ouml;r&ouml;sk&ouml;r&uuml;l val&oacute; oszlopai &eacute;s azok talpai, szegei &eacute;s k&ouml;telei, azoknak minden szersz&aacute;mai, &eacute;s minden szolg&aacute;latjokhoz val&oacute;. N&eacute;v szerint is megsz&aacute;ml&aacute;lj&aacute;tok az ed&eacute;nyeket, a mikre a tov&aacute;bbviteln&eacute;l &uuml;gyelni&ouml;k kell.</A><BR>
<A HREF="../../o/2-moz/chap027.html#para_9">2 M&oacute;z. 27,9.</A>,
<A HREF="../../o/2-moz/chap027.html#para_15">2 M&oacute;z. 27,15.</A>

<LI><A NAME="para_33">Ez legyen szolg&aacute;latuk a M&eacute;r&aacute;ri fiai nemzets&eacute;geinek, a melylyel szolg&aacute;ljanak a gy&uuml;lekezet s&aacute;tor&aacute;ban, Itharm&aacute;rnak, az &Aacute;ron pap fi&aacute;nak vezet&eacute;se alatt.</A>

<LI><A NAME="para_34">&Eacute;s megsz&aacute;ml&aacute;l&aacute; M&oacute;zes &eacute;s &Aacute;ron &eacute;s a gy&uuml;lekezet fejedelmei a K&eacute;h&aacute;tit&aacute;k fiait, az &otilde; nemzets&eacute;g&ouml;k szerint &eacute;s az &otilde; atyjoknak h&aacute;zn&eacute;pe szerint,</A>

<LI><A NAME="para_35">A harmincz esztend&otilde;st&otilde;l &eacute;s ann&aacute;l feljebb, az &ouml;tven esztend&otilde;sig mindenkit, a ki szolg&aacute;latra val&oacute;, hogy szolg&aacute;ljon a gy&uuml;lekezet s&aacute;tor&aacute;ban.</A>

<LI><A NAME="para_36">Vala pedig azoknak sz&aacute;ma az &otilde; nemzets&eacute;geik szerint: k&eacute;tezer h&eacute;tsz&aacute;z &eacute;s &ouml;tven.</A>

<LI><A NAME="para_37">Ezek a K&eacute;h&aacute;tit&aacute;k nemzets&eacute;geinek megsz&aacute;ml&aacute;ltjai, mindazok, a kik szolg&aacute;lnak vala a gy&uuml;lekezet s&aacute;tor&aacute;ban, a kiket megsz&aacute;ml&aacute;lt M&oacute;zes &eacute;s &Aacute;ron az &Uacute;rnak parancsolatja szerint, a M&oacute;zes keze &aacute;ltal.</A>

<LI><A NAME="para_38">A Gerson fiainak sz&aacute;ma az &otilde; nemzets&eacute;geik szerint, &eacute;s az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pe szerint.</A>

<LI><A NAME="para_39">A harmincz esztend&otilde;st&otilde;l &eacute;s azon fel&uuml;l, az &ouml;tven esztend&otilde;sig mindazok, a kik szolg&aacute;latra val&oacute;k, hogy szolg&aacute;ljanak a gy&uuml;lekezet s&aacute;tor&aacute;ban.</A>

<LI><A NAME="para_40">Azoknak sz&aacute;ma az &otilde; nemzets&eacute;g&ouml;k szerint, az &otilde; atyjoknak h&aacute;zn&eacute;pe szerint: k&eacute;tezer hatsz&aacute;z &eacute;s harmincz.</A>

<LI><A NAME="para_41">Ezek a Gerson fiai nemzets&eacute;geinek megsz&aacute;ml&aacute;ltjai, a kik mindny&aacute;jan szolg&aacute;lnak a gy&uuml;lekezet s&aacute;tor&aacute;ban, a kiket megsz&aacute;ml&aacute;lt M&oacute;zes &eacute;s &Aacute;ron az &Uacute;rnak besz&eacute;de szerint.</A><BR>
<A HREF="../../o/4-moz/chap004.html#para_1">4 M&oacute;z. 4,1.</A>

<LI><A NAME="para_42">A M&eacute;r&aacute;ri fiai nemzets&eacute;geinek sz&aacute;ma az &otilde; nemzets&eacute;gei szerint, az &otilde; atyjoknak h&aacute;zn&eacute;pe szerint;</A>

<LI><A NAME="para_43">A harmincz esztend&otilde;st&otilde;l &eacute;s azon fel&uuml;l, az &ouml;tven esztend&otilde;sig mindazok, a kik szolg&aacute;latra val&oacute;k, hogy szolg&aacute;ljanak a gy&uuml;lekezet s&aacute;tor&aacute;ban.</A>

<LI><A NAME="para_44">Ezeknek sz&aacute;ma az &otilde; nemzets&eacute;geik szerint: h&aacute;romezer &eacute;s k&eacute;tsz&aacute;z.</A>

<LI><A NAME="para_45">Ezek a M&eacute;r&aacute;ri fiai nemzets&eacute;geinek megsz&aacute;ml&aacute;ltjai, a kiket megsz&aacute;ml&aacute;lt M&oacute;zes &eacute;s &Aacute;ron &eacute;s az &Uacute;rnak besz&eacute;de szerint, a M&oacute;zes keze &aacute;ltal.</A>

<LI><A NAME="para_46">Mindny&aacute;jan a megsz&aacute;ml&aacute;ltatott l&eacute;vit&aacute;k, a kiket megsz&aacute;ml&aacute;lt M&oacute;zes &eacute;s &Aacute;ron, &eacute;s Izr&aacute;el fejedelmei az &otilde; nemzets&eacute;geik &eacute;s atyjoknak h&aacute;zn&eacute;pe szerint;</A>

<LI><A NAME="para_47">A harmincz esztend&otilde;st&otilde;l &eacute;s azon fel&uuml;l, az &ouml;tven esztend&otilde;sig, a kik csak alkalmatosak a szolg&aacute;latra, a szolg&aacute;latnak gyakorl&aacute;s&aacute;ra, &eacute;s a tov&aacute;bbviteln&eacute;l val&oacute; szolg&aacute;latra a gy&uuml;lekezetnek s&aacute;tor&aacute;ban;</A>

<LI><A NAME="para_48">Ezeknek sz&aacute;ma l&otilde;n nyolczezer &ouml;tsz&aacute;z &eacute;s nyolczvan.</A>

<LI><A NAME="para_49">Az &Uacute;rnak besz&eacute;de szerint sz&aacute;ml&aacute;lt&aacute;k meg &otilde;ket a M&oacute;zes keze &aacute;ltal kit-kit az &otilde; szolg&aacute;lata szerint, &eacute;s az &otilde; vinni val&oacute; terhe szerint. Ez az a sz&aacute;ml&aacute;l&aacute;s, a melyet az &Uacute;r parancsolt vala M&oacute;zesnek.</A><BR>
<A HREF="../../o/4-moz/chap004.html#para_21">4 M&oacute;z. 4,21.</A>,
<A HREF="../../o/4-moz/chap004.html#para_23">4 M&oacute;z. 4,23.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
