<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak, mondv&aacute;n:</A>

<LI><A NAME="para_2">Az Izr&aacute;el fiai, kiki az &otilde; z&aacute;szl&oacute;ja alatt, az &otilde; aty&aacute;ik h&aacute;zn&eacute;p&eacute;nek jeleivel j&aacute;rjon t&aacute;bort, a gy&uuml;lekezet s&aacute;tora k&ouml;r&uuml;l j&aacute;rjon t&aacute;bort annak oldalai fel&otilde;l.</A>

<LI><A NAME="para_3">&Iacute;gy j&aacute;rjanak pedig t&aacute;bort: Keletre napt&aacute;madat fel&otilde;l J&uacute;da t&aacute;bor&aacute;nak z&aacute;szl&oacute;ja az &otilde; seregeivel; &eacute;s J&uacute;da fiainak fejedelme Naasson, Ammin&aacute;d&aacute;b fia.</A>

<LI><A NAME="para_4">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik: hetvenn&eacute;gy ezer &eacute;s hatsz&aacute;z.</A>

<LI><A NAME="para_5">Mellette pedig t&aacute;bort j&aacute;rjon Izsakh&aacute;r t&ouml;rzse, &eacute;s Izsakh&aacute;r fiainak fejedelme N&eacute;th&aacute;n&eacute;el, Su&aacute;rnak fia.</A>

<LI><A NAME="para_6">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik: &ouml;tvenn&eacute;gy ezer &eacute;s n&eacute;gysz&aacute;z.</A>

<LI><A NAME="para_7">Zebulon t&ouml;rzse, &eacute;s Zebulon fiainak fejedelme Eli&aacute;b, H&eacute;lon fia.</A>

<LI><A NAME="para_8">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik: &ouml;tvenh&eacute;t ezer &eacute;s n&eacute;gysz&aacute;z.</A>

<LI><A NAME="para_9">Mindny&aacute;jan, a kik megsz&aacute;ml&aacute;lva voltak J&uacute;da t&aacute;bor&aacute;ban: sz&aacute;z nyolcvanhat ezer &eacute;s n&eacute;gysz&aacute;z, az &otilde; seregeik szerint. Ezek induljanak el&otilde;re.</A>

<LI><A NAME="para_10">R&uacute;ben t&aacute;bor&aacute;nak z&aacute;szl&oacute;ja legyen d&eacute;l fel&otilde;l az &otilde; seregeivel, &eacute;s R&uacute;ben fiainak fejedelme Elis&uacute;r, Sede&uacute;r fia.</A>

<LI><A NAME="para_11">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik: negyvenhat ezer &eacute;s &ouml;tsz&aacute;z.</A>

<LI><A NAME="para_12">Mellette pedig t&aacute;bort j&aacute;rjon Simeon t&ouml;rzse, &eacute;s Simeon fiainak fejedelme: Sel&uacute;miel, Surisaddai fia.</A>

<LI><A NAME="para_13">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik: &ouml;tvenkilencz ezer &eacute;s h&aacute;romsz&aacute;z.</A>

<LI><A NAME="para_14">Azut&aacute;n G&aacute;d t&ouml;rzse, &eacute;s G&aacute;d fiainak fejedelme: Eli&aacute;s&aacute;f, a R&eacute;uel fia.</A>

<LI><A NAME="para_15">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik: negyven&ouml;t ezer &eacute;s hatsz&aacute;z &ouml;tven.</A>

<LI><A NAME="para_16">Mindny&aacute;jan, a kik megsz&aacute;ml&aacute;lva voltak &eacute;s R&uacute;ben t&aacute;bor&aacute;ban: sz&aacute;z &ouml;tvenegy ezer &eacute;s n&eacute;gysz&aacute;z &ouml;tven az &otilde; seregeik szerint. Ezek m&aacute;sodszorra induljanak.</A>

<LI><A NAME="para_17">Azut&aacute;n induljon a gy&uuml;lekezet s&aacute;tora, a l&eacute;vit&aacute;k t&aacute;bor&aacute;val, a t&aacute;boroknak k&ouml;zepette: A mik&eacute;pen t&aacute;bort j&aacute;rnak, a k&eacute;pen induljanak, kiki az &otilde; hely&eacute;n, az &otilde; z&aacute;szl&oacute;ja mellett.</A>

<LI><A NAME="para_18">Efraim t&aacute;bor&aacute;nak z&aacute;szl&oacute;ja az &otilde; seregeivel nyugot fel&eacute; legyen, &eacute;s Efraim fiainak fejedelme: Elis&aacute;ma, Ammihud fia.</A>

<LI><A NAME="para_19">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik: negyven ezer &eacute;s &ouml;tsz&aacute;z.</A>

<LI><A NAME="para_20">&Eacute;s &otilde; mellette legyen Manasse t&ouml;rzse, &eacute;s Manasse fiainak fejedelme G&aacute;mliel, P&eacute;dasur fia.</A>

<LI><A NAME="para_21">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik, harminczk&eacute;t ezer &eacute;s h&eacute;tsz&aacute;z.</A>

<LI><A NAME="para_22">Azut&aacute;n legyen Benj&aacute;min t&ouml;rzse &eacute;s Benj&aacute;min fiainak fejedelme: Abid&aacute;m Gide&oacute;ni fia.</A>

<LI><A NAME="para_23">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik: harmincz&ouml;t ezer &eacute;s n&eacute;gysz&aacute;z.</A>

<LI><A NAME="para_24">Mindny&aacute;jan a kik megsz&aacute;ml&aacute;lva voltak Efraim t&aacute;bor&aacute;ban, sz&aacute;z nyolcezer &eacute;s sz&aacute;z az &otilde; seregeik szerint. Ezek harmadszorra induljanak.</A>

<LI><A NAME="para_25">D&aacute;n t&aacute;bor&aacute;nak z&aacute;szl&oacute;ja legyen &eacute;szak fel&otilde;l az &otilde; seregeivel, &eacute;s a D&aacute;n fiainak fejedelme: Ahi&eacute;zer, Ammisaddai fia.</A>

<LI><A NAME="para_26">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik: hatvank&eacute;t ezer &eacute;s h&eacute;tsz&aacute;z.</A>

<LI><A NAME="para_27">Mellette pedig t&aacute;bort j&aacute;rjon &Aacute;ser t&ouml;rzse, &eacute;s &Aacute;ser fiainak fejedelme: P&aacute;giel, az Okhr&aacute;n fia.</A>

<LI><A NAME="para_28">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik: negyvenegy ezer &eacute;s &ouml;tsz&aacute;z.</A>

<LI><A NAME="para_29">Azut&aacute;n legyen Nafthali t&ouml;rzse, &eacute;s Nafthali fiainak fejedelme: Akhira, En&aacute;n fia.</A>

<LI><A NAME="para_30">Az &otilde; serege pedig, vagyis az &otilde; megsz&aacute;ml&aacute;ltjaik: &ouml;tvenh&aacute;rom ezer &eacute;s n&eacute;gysz&aacute;z.</A>

<LI><A NAME="para_31">Mindny&aacute;jan, a kik megsz&aacute;ml&aacute;lva voltak D&aacute;n t&aacute;bor&aacute;ban, sz&aacute;z &ouml;tvenh&eacute;t ezer &eacute;s hatsz&aacute;z; ut&oacute;lj&aacute;ra induljanak az &otilde; z&aacute;szl&oacute;ik szerint.</A>

<LI><A NAME="para_32">Ezek Izr&aacute;el fiainak megsz&aacute;ml&aacute;ltjai az &otilde; aty&aacute;iknak h&aacute;zn&eacute;pei szerint; mindny&aacute;jan, a kik megsz&aacute;ml&aacute;lva voltak t&aacute;boronk&eacute;nt, az &otilde; seregeik szerint: hatsz&aacute;z h&aacute;romezer &ouml;tsz&aacute;z &eacute;s &ouml;tven.</A><BR>
<A HREF="../../o/2-moz/chap038.html#para_26">2 M&oacute;z. 38,26.</A>,
<A HREF="../../o/4-moz/chap001.html#para_46">4 M&oacute;z. 1,46.</A>

<LI><A NAME="para_33">De a l&eacute;vit&aacute;k nem voltak sz&aacute;mba v&eacute;ve Izr&aacute;el fiai k&ouml;z&ouml;tt, a mint megparancsolta volt az &Uacute;r M&oacute;zesnek.</A><BR>
<A HREF="../../o/4-moz/chap001.html#para_48">4 M&oacute;z. 1,48.</A>,
<A HREF="../../o/4-moz/chap001.html#para_49">4 M&oacute;z. 1,49.</A>

<LI><A NAME="para_34">&Eacute;s cseleked&eacute;nek Izr&aacute;el fiai mind a szerint, a mint parancsolta volt az &Uacute;r M&oacute;zesnek: ak&eacute;pen j&aacute;r&aacute;nak t&aacute;bort, az &otilde; z&aacute;szl&oacute;ik szerint, &eacute;s &uacute;gy indul&aacute;nak, kiki az &otilde; nemzets&eacute;ge szerint.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
