<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s felemel&eacute; szav&aacute;t az eg&eacute;sz gy&uuml;lekezet, &eacute;s s&iacute;ra a n&eacute;p azon az &eacute;jszak&aacute;n.</A>

<LI><A NAME="para_2">&Eacute;s mindny&aacute;jan z&uacute;gol&oacute;d&aacute;nak M&oacute;zes ellen &eacute;s &Aacute;ron ellen Izr&aacute;el fiai, &eacute;s monda n&eacute;kik az eg&eacute;sz gy&uuml;lekezet: Vajha megholtunk volna &Eacute;gyiptom f&ouml;ld&eacute;n! vagy ebben a puszt&aacute;ban vajha meghaln&aacute;nk!</A>

<LI><A NAME="para_3">Mi&eacute;rt is visz be minket az &Uacute;r arra a f&ouml;ldre? hogy fegyver miatt hulljunk el? feles&eacute;geink &eacute;s a kicsinyeink pr&eacute;d&aacute;ra legyenek? Nem jobb volna-&eacute; n&eacute;k&uuml;nk visszat&eacute;rn&uuml;nk &Eacute;gyiptomba?</A>

<LI><A NAME="para_4">&Eacute;s mond&aacute;nak egym&aacute;snak: Szerezz&uuml;nk el&otilde;tt&uuml;nk j&aacute;r&oacute;t, &eacute;s t&eacute;rj&uuml;nk vissza &Eacute;gyiptomba.</A>

<LI><A NAME="para_5">Akkor arczczal leborul&aacute;nak M&oacute;zes &eacute;s &Aacute;ron Izr&aacute;el fiai gy&uuml;lekezet&eacute;nek eg&eacute;sz k&ouml;zs&eacute;ge el&otilde;tt.</A>

<LI><A NAME="para_6">J&oacute;zsu&eacute; pedig, a N&uacute;n fia, &eacute;s K&aacute;leb, a Jefunn&eacute; fia, a kik a f&ouml;ldnek k&eacute;mlel&otilde;i k&ouml;z&uuml;l val&oacute;k val&aacute;nak, meghasogat&aacute;k ruh&aacute;ikat.</A>

<LI><A NAME="para_7">&Eacute;s sz&oacute;l&aacute;nak Izr&aacute;el fiai eg&eacute;sz gy&uuml;lekezet&eacute;nek, mondv&aacute;n: A f&ouml;ld, a melyen &aacute;ltalment&uuml;nk, hogy megk&eacute;mlelj&uuml;k azt, igen-igen j&oacute; f&ouml;ld.</A>

<LI><A NAME="para_8">Ha az &Uacute;rnak kedve telik benn&uuml;nk, akkor bevisz minket arra a f&ouml;ldre, &eacute;s n&eacute;k&uuml;nk adja azt, mely tejjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ld.</A>

<LI><A NAME="para_9">Csakhogy ne l&aacute;zongjatok az &Uacute;r ellen, se ne f&eacute;ljetek annak a f&ouml;ldnek n&eacute;p&eacute;t&otilde;l; mert &otilde;k nek&uuml;nk csak olyanok, mint a keny&eacute;r; elt&aacute;vozott t&otilde;l&ouml;k az &otilde; oltalmok, de az &Uacute;r vel&uuml;nk van: ne f&eacute;ljetek t&otilde;l&ouml;k!</A>

<LI><A NAME="para_10">Mikor pedig az eg&eacute;sz gy&uuml;lekezet azon tanakod&eacute;k, hogy megk&ouml;vezze &otilde;ket: megjelen&eacute;k az &Uacute;rnak dics&otilde;s&eacute;ge a gy&uuml;lekezet s&aacute;tor&aacute;ban Izr&aacute;el minden fi&aacute;nak.</A>

<LI><A NAME="para_11">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Meddig gyal&aacute;z engemet ez a n&eacute;p? Meddig nem hisznek n&eacute;kem, mind ama csudat&eacute;teleim mellett sem, a melyeket cselekedtem k&ouml;z&ouml;tt&ouml;k?</A><BR>
<A HREF="../../uj/1-kor/chap010.html#para_9">1 Kor. 10,9.</A>

<LI><A NAME="para_12">Megverem &otilde;ket d&ouml;ghal&aacute;llal, &eacute;s elvesztem &otilde;ket; t&eacute;ged pedig nagy n&eacute;pp&eacute; teszlek, &eacute;s &otilde; n&aacute;l&aacute;n&aacute;l er&otilde;sebb&eacute;.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_10">2 M&oacute;z. 32,10.</A>

<LI><A NAME="para_13">&Eacute;s monda M&oacute;zes az &Uacute;rnak: Ha meghallj&aacute;k az &eacute;gyiptombeliek (mert k&ouml;z&uuml;l&ouml;k hoztad fel e n&eacute;pet a te hatalmad &aacute;ltal):</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_12">2 M&oacute;z. 32,12.</A>

<LI><A NAME="para_14">Elmondj&aacute;k majd e f&ouml;ld lakosainak, a kik hallott&aacute;k, hogy te Uram e n&eacute;p k&ouml;z&ouml;tt vagy, hogy szemt&otilde;l szembe megjelentetted magadat te Uram, &eacute;s hogy a te felh&otilde;d meg&aacute;llott &otilde; rajtok, &eacute;s felh&otilde;oszlopban j&aacute;rsz te &otilde; el&otilde;tt&ouml;k nappal, &eacute;jjel pedig t&ucirc;zoszlopban.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_21">2 M&oacute;z. 13,21.</A>

<LI><A NAME="para_15">Hogyha mind egyig elveszted e n&eacute;pet, &iacute;gy sz&oacute;lanak majd e n&eacute;pek, a melyek hallott&aacute;k a te h&iacute;redet, mondv&aacute;n:</A>

<LI><A NAME="para_16">Mivelhogy nem vihette be az &Uacute;r e n&eacute;pet a f&ouml;ldre, a mely fel&otilde;l megesk&uuml;d&ouml;tt n&eacute;kik, az&eacute;rt &ouml;ld&ouml;ste le &otilde;ket a puszt&aacute;ban.</A><BR>
<A HREF="../../o/5-moz/chap009.html#para_28">5 M&oacute;z. 9,28.</A>

<LI><A NAME="para_17">Most az&eacute;rt hadd magasztaltass&eacute;k fel az &Uacute;rnak ereje, a mik&eacute;pen sz&oacute;lott&aacute;l, mondv&aacute;n:</A>

<LI><A NAME="para_18">Az &Uacute;r k&eacute;sedelmes a haragra, nagy irgalmass&aacute;g&uacute;, megbocs&aacute;t hamiss&aacute;got &eacute;s v&eacute;tket, de a b&ucirc;n&ouml;st nem hagyja b&uuml;ntetlen&uuml;l; + megb&uuml;nteti az aty&aacute;k &aacute;lnoks&aacute;gait a fiakban harmad &eacute;s negyed &iacute;ziglen.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_6">2 M&oacute;z. 34,6.</A>,
<A HREF="../../o/2-moz/chap020.html#para_5">2 M&oacute;z. 20,5.</A>,
<A HREF="../../o/5-moz/chap005.html#para_9">5 M&oacute;z. 5,9.</A>

<LI><A NAME="para_19">K&eacute;rlek, kegyelmezz meg e n&eacute;p hamiss&aacute;g&aacute;nak a te irgalmass&aacute;god nagy volta szerint, a mik&eacute;pen megbocs&aacute;tott&aacute;l e n&eacute;pnek &Eacute;gyiptomt&oacute;l fogva mind eddig.</A>

<LI><A NAME="para_20">&Eacute;s monda az &Uacute;r: Megkegyelmeztem a te besz&eacute;ded szerint.</A>

<LI><A NAME="para_21">De bizonnyal &eacute;lek &eacute;n, &eacute;s bet&ouml;lti az &Uacute;r dics&otilde;s&eacute;ge az eg&eacute;sz f&ouml;ldet.</A>

<LI><A NAME="para_22">Hogy mindazok az emberek, a kik l&aacute;tt&aacute;k az &eacute;n dics&otilde;s&eacute;gemet &eacute;s csud&aacute;imat, a melyeket cselekedtem &Eacute;gyiptomban &eacute;s e puszt&aacute;ban, &eacute;s megkis&eacute;rtettek engemet imm&aacute;r t&iacute;zszer, &eacute;s nem engedtek az &eacute;n sz&oacute;mnak:</A>

<LI><A NAME="para_23">Nem l&aacute;tj&aacute;k meg azt a f&ouml;ldet, a mely fel&otilde;l megesk&uuml;dtem az &otilde; aty&aacute;iknak; senki nem l&aacute;tja azt azok k&ouml;z&ouml;l, a kik gyal&aacute;ztak engem.</A>

<LI><A NAME="para_24">De az &eacute;n szolg&aacute;mat, K&aacute;lebet, mivelhogy m&aacute;s l&eacute;lek volt vele, &eacute;s t&ouml;k&eacute;letess&eacute;ggel k&ouml;vetett engem, beviszem &otilde;t arra a f&ouml;ldre, a melyre bement vala, &eacute;s &ouml;r&ouml;ks&eacute;g&uuml;l b&iacute;rja azt az &otilde; magva.</A><BR>
<A HREF="../../o/jozs/chap014.html#para_8">J&oacute;zs. 14,8.</A>,
<A HREF="../../o/jozs/chap014.html#para_9">J&oacute;zs. 14,9.</A>

<LI><A NAME="para_25">De Am&aacute;lek &eacute;s Kananeus lakik a v&ouml;lgyben; holnap forduljatok meg, &eacute;s induljatok a puszt&aacute;ba, a veres tenger &uacute;tj&aacute;n.</A>

<LI><A NAME="para_26">Sz&oacute;la annakfelette az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak, mondv&aacute;n:</A>

<LI><A NAME="para_27">Meddig t&ucirc;rjek e gonosz gy&uuml;lekezetnek, a mely z&uacute;gol&oacute;dik ellenem? Hallottam Izr&aacute;el fiainak z&uacute;gol&oacute;d&aacute;sait, a kik z&uacute;gol&oacute;dnak ellenem!</A><BR>
<A HREF="../../uj/zsid/chap003.html#para_17">Zsid. 3,17.</A>

<LI><A NAME="para_28">Mondd meg n&eacute;kik: &Eacute;lek &eacute;n, azt mondja az &Uacute;r, hogy &eacute;pen &uacute;gy cselekszem veletek, a mik&eacute;pen sz&oacute;lottatok az &eacute;n f&uuml;leim hall&aacute;s&aacute;ra!</A><BR>
<A HREF="../../o/zsolt/chap106.html#para_26">Zsolt. 106,26.</A>,
<A HREF="../../uj/zsid/chap003.html#para_18">Zsid. 3,18.</A>

<LI><A NAME="para_29">E puszt&aacute;ban hullanak el a ti holttesteitek, &eacute;s pedig mindazok, a kik megsz&aacute;ml&aacute;ltattak a ti teljes sz&aacute;motok szerint, h&uacute;sz esztend&otilde;st&otilde;l fogva &eacute;s azon fel&uuml;l, a kik z&uacute;gol&oacute;dtatok ellenem.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_65">4 M&oacute;z. 26,65.</A>

<LI><A NAME="para_30">&Eacute;s nem mentek be arra a f&ouml;ldre, a melyre n&eacute;zve felemeltem az &eacute;n kezemet, hogy lakosokk&aacute; teszlek abban titeket; K&aacute;lebet, a Jefunn&eacute; fi&aacute;t &eacute;s J&oacute;zsu&eacute;t, a N&uacute;n fi&aacute;t kiv&eacute;ve.</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_35">5 M&oacute;z. 1,35.</A>,
<A HREF="../../uj/zsid/chap003.html#para_18">Zsid. 3,18.</A>

<LI><A NAME="para_31">De kicsinyeiteket, a kik fel&otilde;l azt mondt&aacute;tok, hogy pr&eacute;d&aacute;ra lesznek; &otilde;ket beviszem, &eacute;s megismerik azt a f&ouml;ldet, a melyet meg&uacute;t&aacute;ltatok.</A>

<LI><A NAME="para_32">A ti holttesteitek az&eacute;rt a puszt&aacute;ban hullanak el.</A>

<LI><A NAME="para_33">A ti fiaitok pedig, mint a p&aacute;sztorok, bujdosnak e puszt&aacute;ban negyven esztendeig, &eacute;s viselik a ti par&aacute;zn&aacute;lkod&aacute;sitoknak b&uuml;ntet&eacute;s&eacute;t, m&iacute;glen megem&eacute;sztetnek a ti holttesteitek e puszt&aacute;ban.</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_39">5 M&oacute;z. 1,39.</A>

<LI><A NAME="para_34">A napok sz&aacute;ma szerint, a melyeken megk&eacute;mlelt&eacute;tek a f&ouml;ldet, (tudniillik negyven napon, egy-egy nap&eacute;rt egy-egy esztend&otilde;), negyven esztendeig hordozz&aacute;tok a ti hamiss&aacute;gotoknak b&uuml;ntet&eacute;s&eacute;t, &eacute;s megismeritek az &eacute;n elfordul&aacute;somat.</A>

<LI><A NAME="para_35">&Eacute;n, az &Uacute;r, sz&oacute;lottam. Bizony&aacute;ra ezt m&iacute;velem az eg&eacute;sz gonosz gy&uuml;lekezettel, a mely &ouml;sszegy&uuml;lekezett vala ellenem; ebben a puszt&aacute;ban em&eacute;sztetnek meg, &eacute;s ugyanott halnak meg.</A>

<LI><A NAME="para_36">A f&eacute;rfiak az&eacute;rt, a kiket elk&uuml;ld&ouml;tt vala M&oacute;zes a f&ouml;ldnek megk&eacute;mlel&eacute;s&eacute;re, &eacute;s visszat&eacute;r&eacute;nek &eacute;s felz&uacute;d&iacute;t&aacute;k ellene az eg&eacute;sz gy&uuml;lekezetet, rossz h&iacute;rt terjesztv&eacute;n arr&oacute;l a f&ouml;ldr&otilde;l;</A>

<LI><A NAME="para_37">Azok a f&eacute;rfiak az&eacute;rt, a kik rossz h&iacute;rt terjeszt&eacute;nek a f&ouml;ldr&otilde;l, meghal&aacute;nak az &Uacute;r el&otilde;tt csap&aacute;s &aacute;ltal.</A><BR>
<A HREF="../../uj/1-kor/chap010.html#para_10">1 Kor. 10,10.</A>,
<A HREF="../../uj/jud/chap001.html#para_5">J&uacute;d. 1,5.</A>

<LI><A NAME="para_38">Csak J&oacute;zsu&eacute;, a N&uacute;n fia, &eacute;s K&aacute;leb, a Jefunn&eacute; fia, marad&aacute;nak &eacute;letben ama f&eacute;rfiak k&ouml;z&uuml;l, a kik mentek vala a f&ouml;ldet megk&eacute;mlelni.</A>

<LI><A NAME="para_39">A mint pedig elbesz&eacute;l&eacute; M&oacute;zes e besz&eacute;deket Izr&aacute;el fiainak, a n&eacute;p felette igen keserge.</A>

<LI><A NAME="para_40">&Eacute;s felkel&eacute;nek reggel, &eacute;s felmen&eacute;nek a hegy tetej&eacute;re, mondv&aacute;n: &Iacute;m&eacute; k&eacute;szek vagyunk elmenni a helyre, a melyr&otilde;l sz&oacute;lott az &Uacute;r, mert v&eacute;tkezt&uuml;nk.</A>

<LI><A NAME="para_41">&Eacute;s monda M&oacute;zes: Mi&eacute;rt h&aacute;gj&aacute;tok &aacute;t ilyen m&oacute;don az &Uacute;r akarat&aacute;t, holott nem siker&uuml;lhet az n&eacute;ktek.</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_41">5 M&oacute;z. 1,41.</A>,
<A HREF="../../o/5-moz/chap001.html#para_42">5 M&oacute;z. 1,42.</A>

<LI><A NAME="para_42">Fel ne menjetek, mert nem lesz k&ouml;z&ouml;ttetek az &Uacute;r, hogy el ne hulljatok a ti ellens&eacute;geitek el&otilde;tt.</A>

<LI><A NAME="para_43">Mert az Am&aacute;lek &eacute;s a Kananeus van ott el&otilde;ttetek, &eacute;s fegyver &aacute;ltal hulltok el. Mivelhogy elfordultatok az &Uacute;rt&oacute;l, nem is lesz az &Uacute;r veletek.</A>

<LI><A NAME="para_44">Mindazon&aacute;ltal mer&eacute;szked&eacute;nek felmenni a hegy tetej&eacute;re; de az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;ja &eacute;s M&oacute;zes meg sem mozdul&aacute;nak a t&aacute;borb&oacute;l.</A>

<LI><A NAME="para_45">Al&aacute;sz&aacute;lla az&eacute;rt az Am&aacute;lek &eacute;s a Kananeus, a ki lakik vala azon a hegyen, &eacute;s megver&eacute;k &otilde;ket, &eacute;s v&aacute;g&aacute;k &otilde;ket mind Horm&aacute;ig.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
