<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Parancsold meg Izr&aacute;el fiainak, hogy &ucirc;zzenek ki a t&aacute;borb&oacute;l minden poklost, &eacute;s minden + magfoly&oacute;st, &eacute;s mindenkit, a ki holttest miatt lett tiszt&aacute;talann&aacute;.</A><BR>
<A HREF="../../o/3-moz/chap013.html#para_3">3 M&oacute;z. 13,3.</A>,
<A HREF="../../o/3-moz/chap013.html#para_46">3 M&oacute;z. 13,46.</A>,
<A HREF="../../o/3-moz/chap015.html#para_2">3 M&oacute;z. 15,2.</A>

<LI><A NAME="para_3">&Ucirc;zz&eacute;tek azt ki ak&aacute;r f&eacute;rfi, ak&aacute;r asszony; a t&aacute;boron kiv&uuml;l &ucirc;zz&eacute;tek &otilde;ket, hogy tiszt&aacute;talann&aacute; ne tegy&eacute;k az &otilde; t&aacute;borukat, mivelhogy &eacute;n k&ouml;z&ouml;tt&ouml;k lakozom.</A><BR>
<A HREF="../../o/4-moz/chap011.html#para_20">4 M&oacute;z. 11,20.</A>

<LI><A NAME="para_4">&Eacute;s &uacute;gy cseleked&eacute;nek Izr&aacute;el fiai, &eacute;s ki&ucirc;z&eacute;k azokat a t&aacute;boron kiv&uuml;l; a mik&eacute;pen meghagyta valal az &Uacute;r M&oacute;zesnek, &uacute;gy cselekedtek Izr&aacute;el fiai.</A>

<LI><A NAME="para_5">Sz&oacute;la azut&aacute;n az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_6">Sz&oacute;lj Izr&aacute;el fiainak: Ha ak&aacute;r f&eacute;rfi, ak&aacute;r asszony, ak&aacute;rmi emberi b&ucirc;nt k&ouml;vet el, a mely &aacute;ltal h&ucirc;telenn&eacute; v&aacute;lik az &Uacute;rhoz; az a l&eacute;lek v&eacute;tkess&eacute; lesz.</A><BR>
<A HREF="../../o/3-moz/chap006.html#para_1">3 M&oacute;z. 6,1.</A>,
<A HREF="../../o/3-moz/chap006.html#para_5">3 M&oacute;z. 6,5.</A>

<LI><A NAME="para_7">Vallja meg az&eacute;rt az &otilde; b&ucirc;n&eacute;t, a melyet elk&ouml;vetett, &eacute;s fizesse meg a k&aacute;rt, a mit okozott, teljes &eacute;rt&eacute;k&eacute;ben, azut&aacute;n toldja ahhoz annak &ouml;t&ouml;dr&eacute;sz&eacute;t, &eacute;s adja annak, a kinek k&aacute;rt tett.</A><BR>
<A HREF="../../o/3-moz/chap006.html#para_5">3 M&oacute;z. 6,5.</A>

<LI><A NAME="para_8">Ha pedig nincs az embernek atyjafia, a kinek megfizetn&eacute; a k&aacute;rt: a megt&eacute;r&iacute;tett k&aacute;r az &Uacute;r&eacute; legyen a pap sz&aacute;m&aacute;ra, az engesztel&eacute;sre val&oacute; koson kiv&uuml;l, a melylyel engesztel&eacute;s t&eacute;tetik &eacute;rte.</A>

<LI><A NAME="para_9">Izr&aacute;el fiainak minden szent dolgaib&oacute;l mindent felmutatott &aacute;ldozat az&eacute; a pap&eacute; legyen, a kihez viszik azt.</A>

<LI><A NAME="para_10">&Eacute;s kinek-kinek az &otilde; szenteltje a mag&aacute;&eacute; legyen; a mit pedig kiki a papnak &aacute;d, az&eacute; legyen.</A>

<LI><A NAME="para_11">Sz&oacute;la azut&aacute;n az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_12">Sz&oacute;lj Izr&aacute;el fiainak, &eacute;s mondd meg n&eacute;kik: Ha elhajol valakinek a feles&eacute;ge, &eacute;s h&ucirc;telenn&eacute; v&aacute;lik ir&aacute;nta;</A>

<LI><A NAME="para_13">&Eacute;s h&aacute;l valaki &otilde; vele k&ouml;z&ouml;s&uuml;lve, &eacute;s az &otilde; f&eacute;rje el&otilde;tt titok marad, &eacute;s elrejtetik, hogy &otilde; megfert&otilde;ztetett; bizonys&aacute;g pedig nincs ellene, sem a b&ucirc;n&ouml;n nem kapt&aacute;k;</A>

<LI><A NAME="para_14">De felgerjed &otilde; benne a f&eacute;lt&eacute;kenys&eacute;g lelke, &eacute;s f&eacute;lt&eacute;kenykedik a feles&eacute;g&eacute;re, mivelhogy az megfert&otilde;ztetett; vagy felgerjed &otilde; benne a f&eacute;lt&eacute;kenys&eacute;g lelke, &eacute;s f&eacute;lt&eacute;kenykedik a feles&eacute;g&eacute;re, j&oacute;llehet az meg nem fert&otilde;ztetett.</A>

<LI><A NAME="para_15">Akkor vigye a f&eacute;rfi&uacute; az &otilde; feles&eacute;g&eacute;t a paphoz; &eacute;s vigye el azzal egy&uuml;tt az &eacute;rette val&oacute; &aacute;ldozatot egy efa &aacute;rpalisztnek tizedr&eacute;sz&eacute;t, de ne &ouml;nts&ouml;n arra olajt, &eacute;s ne tegyen arra temj&eacute;nt, mert f&eacute;lt&eacute;kenys&eacute;gi &eacute;tel&aacute;ldozat ez, eml&eacute;keztet&otilde; &eacute;tel&aacute;ldozat ez, a mely hamiss&aacute;gra eml&eacute;keztet.</A>

<LI><A NAME="para_16">A pap pedig l&eacute;ptesse el&otilde; az asszonyt, &eacute;s &aacute;llassa &otilde;t az &Uacute;r el&eacute;.</A>

<LI><A NAME="para_17">&Eacute;s vegyen a pap szent vizet cser&eacute;ped&eacute;nybe; a hajl&eacute;k p&aacute;dimentom&aacute;n lev&otilde; porb&oacute;l is vegyen a pap, &eacute;s tegye azt a v&iacute;zbe.</A>

<LI><A NAME="para_18">&Eacute;s &aacute;llassa a pap az asszonyt az &Uacute;r el&eacute; &eacute;s fej&eacute;t meztelen&iacute;tse meg az asszonynak, &eacute;s tegye annak kez&eacute;re az eml&eacute;keztet&otilde; &eacute;tel&aacute;ldozatot, f&eacute;lt&eacute;kenys&eacute;gi &eacute;tel&aacute;ldozat az; &eacute;s a papnak kez&eacute;ben legyen &aacute;tokhoz&oacute; keser&ucirc; v&iacute;z.</A>

<LI><A NAME="para_19">&Eacute;s eskesse meg &otilde;t a pap, &eacute;s ezt mondja az asszonynak: Ha nem h&aacute;lt veled senki, &eacute;s ha el nem hajolt&aacute;l tiszt&aacute;talans&aacute;gra a te f&eacute;rjed mellett, ne &aacute;rtson n&eacute;ked ez az &aacute;tokhoz&oacute;, keser&ucirc; v&iacute;z.</A>

<LI><A NAME="para_20">Ha pedig elhajolt&aacute;l a te f&eacute;rjed mell&otilde;l, &eacute;s megfert&otilde;ztetted magadat, &eacute;s valaki k&ouml;z&ouml;s&uuml;lt veled a te f&eacute;rjedem k&iacute;v&uuml;l,</A>

<LI><A NAME="para_21">Miut&aacute;n megeskette a pap az asszonyt az &aacute;toknak esk&uuml;j&eacute;vel, ezt mondja az asszonynak: Tegyen t&eacute;gedet az &Uacute;r &aacute;tokk&aacute;, &eacute;s esk&uuml;-p&eacute;ld&aacute;v&aacute; a te n&eacute;ped k&ouml;z&ouml;tt, megsz&aacute;rasztv&aacute;n az &Uacute;r a te tomporodat, &eacute;s a te m&eacute;hedet dagadt&aacute; t&eacute;v&eacute;n.</A>

<LI><A NAME="para_22">&Eacute;s menjen be az &aacute;tokhoz&oacute; v&iacute;z a te bels&otilde; r&eacute;szeidbe, hogy megdagadjon a te m&eacute;hed, &eacute;s megsz&aacute;radjon a te tomporod. Az asszony pedig mondja: &Aacute;men! &Aacute;men!</A>

<LI><A NAME="para_23">&Eacute;s &iacute;rja fel a pap ez &aacute;tkokat lev&eacute;lre, azut&aacute;n t&ouml;r&ouml;lje le a keser&ucirc; v&iacute;zzel.</A>

<LI><A NAME="para_24">&Eacute;s itassa meg az asszonynyal az &aacute;tokhoz&oacute; keser&ucirc; vizet, hogy bemenjen &otilde; bel&eacute; az &aacute;tokhoz&oacute; v&iacute;z az &otilde; keser&ucirc;s&eacute;g&eacute;re.</A>

<LI><A NAME="para_25">Azut&aacute;n vegye el a pap az asszony kez&eacute;b&otilde;l a f&eacute;lt&eacute;kenys&eacute;gi &eacute;tel&aacute;ldozatot, &eacute;s l&oacute;b&aacute;lja meg azt az &eacute;tel&aacute;ldozatot az &Uacute;r el&otilde;tt, &eacute;s &aacute;ldozz&eacute;k azzal az olt&aacute;ron.</A>

<LI><A NAME="para_26">&Eacute;s vegyen egy marokkal a pap az &eacute;tel&aacute;ldozatb&oacute;l eml&eacute;keztet&otilde;&ucirc;l, &eacute;s f&uuml;st&ouml;l&ouml;gtesse el az olt&aacute;ron, &eacute;s azut&aacute;n itassa meg az asszonynyal a vizet.</A>

<LI><A NAME="para_27">&Eacute;s ha megitatta vele a vizet, akkor l&eacute;szen, hogy, ha megfert&otilde;ztette mag&aacute;t, &eacute;s h&uuml;telenn&eacute; lett az &otilde; f&eacute;rj&eacute;hez, bemegy az &aacute;tokhoz&oacute; v&iacute;z &otilde; bel&eacute; az &otilde; keser&ucirc;s&eacute;g&eacute;re, &eacute;s megdagad az &otilde; m&eacute;he, &eacute;s megsz&aacute;rad az &otilde; tompora, &eacute;s az az asszony &aacute;tokk&aacute; lesz az &otilde; n&eacute;pe k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_28">Ha pedig nem fert&otilde;ztette meg mag&aacute;t az asszony, hanem tiszta: akkor &aacute;rtatlan, &eacute;s term&eacute;keny l&eacute;szen.</A>

<LI><A NAME="para_29">Ez a f&eacute;lt&eacute;kenys&eacute;gi t&ouml;rv&eacute;ny, mikor elhajol az asszony az &otilde; f&eacute;rje mell&otilde;l, &eacute;s megfert&otilde;zteti mag&aacute;t;</A>

<LI><A NAME="para_30">Vagy mikor valaki, a kiben felgerjed a f&eacute;lt&eacute;kenys&eacute;g lelke annyira, hogy f&eacute;lt&eacute;kenykedik a feles&eacute;g&eacute;re; az &otilde; feles&eacute;g&eacute;t &aacute;llatja az &Uacute;r el&eacute;. &Eacute;s cselekedj&eacute;k vele a pap mind e t&ouml;rv&eacute;ny szerint.</A>

<LI><A NAME="para_31">&Eacute;s &aacute;rtatlan lesz a f&eacute;rfi a b&ucirc;nt&otilde;l, az asszony pedig viseli az &otilde; b&ucirc;n&eacute;nek terh&eacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
