<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 31 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">&Aacute;llj bossz&uacute;t Izr&aacute;el fiai&eacute;rt a Midi&aacute;nit&aacute;kon, azut&aacute;n a te n&eacute;peidhez takar&iacute;ttatol.</A><BR>
<A HREF="../../o/4-moz/chap025.html#para_17">4 M&oacute;z. 25,17.</A>,
<A HREF="../../o/4-moz/chap025.html#para_18">4 M&oacute;z. 25,18.</A>

<LI><A NAME="para_3">Sz&oacute;la az&eacute;rt M&oacute;zes a n&eacute;pnek, mondv&aacute;n: K&eacute;sz&iacute;ts&eacute;tek fel magatok k&ouml;z&uuml;l a viadalra val&oacute; embereket, &eacute;s induljanak Midi&aacute;n ellen, hogy bossz&uacute;t &aacute;lljanak az &Uacute;r&eacute;rt Midi&aacute;non.</A>

<LI><A NAME="para_4">Ezret-ezret egy-egy t&ouml;rzsb&otilde;l, Izr&aacute;elnek minden t&ouml;rzs&eacute;b&otilde;l k&uuml;ldjetek a hadba.</A>

<LI><A NAME="para_5">Kiv&aacute;logat&aacute;nak az&eacute;rt Izr&aacute;el ezereib&otilde;l, ezeret t&ouml;rzsenk&eacute;nt, tizenk&eacute;t ezeret, viadalra k&eacute;szet.</A>

<LI><A NAME="para_6">&Eacute;s elk&uuml;ld&eacute; &otilde;ket M&oacute;zes, t&ouml;rzsenk&eacute;nt ezeret-ezeret a hadba, &eacute;s vel&ouml;k Fine&aacute;st, Ele&aacute;z&aacute;r papnak fi&aacute;t is a hadba; &eacute;s a szent ed&eacute;nyek &eacute;s a riad&oacute; k&uuml;rt&ouml;k val&aacute;nak az &otilde; keze alatt.</A>

<LI><A NAME="para_7">&Eacute;s harczol&aacute;nak Midi&aacute;n ellen, a mik&eacute;pen megparancsolta vala az &Uacute;r M&oacute;zesnek, &eacute;s minden f&eacute;rfi&uacute;t meg&ouml;l&eacute;nek.</A><BR>
<A HREF="../../o/5-moz/chap020.html#para_13">5 M&oacute;z. 20,13.</A>

<LI><A NAME="para_8">A Midi&aacute;n kir&aacute;lyait is meg&ouml;l&eacute;k, azoknak lev&aacute;gott n&eacute;peivel egybe: Evit, R&eacute;kemet, Cz&uacute;rt, H&uacute;rt, &eacute;s Reb&aacute;t, Midi&aacute;nnak &ouml;t kir&aacute;ly&aacute;t; &eacute;s B&aacute;l&aacute;mot a Be&oacute;r fi&aacute;t is meg&ouml;l&eacute;k fegyverrel.</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_5">4 M&oacute;z. 22,5.</A>,
<A HREF="../../o/4-moz/chap022.html#para_35">4 M&oacute;z. 22,35.</A>,
<A HREF="../../o/4-moz/chap024.html#para_3">4 M&oacute;z. 24,3.</A>,
<A HREF="../../o/4-moz/chap024.html#para_24">4 M&oacute;z. 24,24.</A>,
<A HREF="../../o/4-moz/chap031.html#para_16">4 M&oacute;z. 31,16.</A>

<LI><A NAME="para_9">&Eacute;s fogs&aacute;gba viv&eacute;k Izr&aacute;el fiai a Midi&aacute;nit&aacute;k feles&eacute;geit &eacute;s azoknak kisdedeit, &eacute;s azoknak minden barm&aacute;t &eacute;s minden ny&aacute;j&aacute;t, &eacute;s minden vagyon&aacute;t pr&eacute;d&aacute;ra vet&eacute;k.</A>

<LI><A NAME="para_10">Minden v&aacute;rosukat pedig az &otilde; lakhelyeik szerint, &eacute;s minden falvaikat t&ucirc;zzel meg&eacute;get&eacute;k.</A>

<LI><A NAME="para_11">&Eacute;s elviv&eacute;nek minden ragadom&aacute;nyt &eacute;s minden pr&eacute;d&aacute;t mind emberekb&otilde;l, mind barmokb&oacute;l.</A>

<LI><A NAME="para_12">&Eacute;s viv&eacute;k M&oacute;zeshez &eacute;s Ele&aacute;z&aacute;r paphoz, &eacute;s Izr&aacute;el fiainak gy&uuml;lekezet&eacute;hez a foglyokat, a pr&eacute;d&aacute;t &eacute;s a ragadom&aacute;nyokat a t&aacute;borba, a mely a Mo&aacute;b mez&otilde;s&eacute;g&eacute;n vala a Jord&aacute;n mellett, J&eacute;rikh&oacute; &aacute;tellen&eacute;ben.</A>

<LI><A NAME="para_13">Kimen&eacute;nek az&eacute;rt M&oacute;zes &eacute;s Ele&aacute;z&aacute;r pap, &eacute;s a gy&uuml;lekezetnek minden fejedelme &otilde; el&eacute;j&ouml;k a t&aacute;boron k&iacute;v&uuml;l.</A>

<LI><A NAME="para_14">&Eacute;s megharaguv&eacute;k M&oacute;zes a hadnak vezet&otilde;ire, az ezredesekre &eacute;s sz&aacute;zadosokra, a kik megj&ouml;ttek vala a harczr&oacute;l.</A>

<LI><A NAME="para_15">&Eacute;s monda n&eacute;kik M&oacute;zes: Megtartott&aacute;tok-&eacute; &eacute;letben mind az asszonyokat?</A>

<LI><A NAME="para_16">&Iacute;m&eacute; &otilde;k voltak, a kik Izr&aacute;el fiait B&aacute;l&aacute;m tan&aacute;cs&aacute;b&oacute;l h&ucirc;tlens&eacute;gre b&iacute;rt&aacute;k az &Uacute;r ellen a Pe&oacute;r dolg&aacute;ban; &eacute;s l&otilde;n csap&aacute;s az &Uacute;r gy&uuml;lekezet&eacute;n.</A><BR>
<A HREF="../../o/4-moz/chap025.html#para_2">4 M&oacute;z. 25,2.</A>,
<A HREF="../../o/4-moz/chap025.html#para_3">4 M&oacute;z. 25,3.</A>

<LI><A NAME="para_17">Most az&eacute;rt &ouml;ljetek meg a kisdedek k&ouml;z&uuml;l minden finem&ucirc;t; &eacute;s minden asszonyt is, a ki f&eacute;rfit ismert azzal val&oacute; h&aacute;l&aacute;s v&eacute;gett, meg&ouml;ljetek.</A>

<LI><A NAME="para_18">Minden le&aacute;nygyermeket pedig, a kik nem h&aacute;ltak f&eacute;rfi&uacute;val, tartsatok &eacute;letben magatoknak.</A><BR>
<A HREF="../../o/bir/chap021.html#para_11">Bir. 21,11.</A>,
<A HREF="../../o/bir/chap021.html#para_12">Bir. 21,12.</A>

<LI><A NAME="para_19">Ti pedig maradjatok a t&aacute;boron kiv&uuml;l h&eacute;t napig; a ki meg&ouml;lt valakit, &eacute;s a ki hull&aacute;t &eacute;rintett, mind tiszt&iacute;ts&aacute;tok meg magatokat harmad &eacute;s hetednapon, magatokat &eacute;s foglyaitokat.</A><BR>
<A HREF="../../o/4-moz/chap019.html#para_11">4 M&oacute;z. 19,11.</A>,
<A HREF="../../o/4-moz/chap019.html#para_12">4 M&oacute;z. 19,12.</A>

<LI><A NAME="para_20">Minden ruh&aacute;t, minden b&otilde;rb&otilde;l val&oacute; eszk&ouml;zt, minden kecskesz&otilde;rb&otilde;l val&oacute; k&eacute;sz&iacute;tm&eacute;nyt &eacute;s minden faed&eacute;nyt; tiszt&iacute;ts&aacute;tok meg magatokat.</A>

<LI><A NAME="para_21">&Eacute;s monda Ele&aacute;z&aacute;r pap a vit&eacute;zeknek, a kik elmentek vala a hadba: Ez a t&ouml;rv&eacute;ny rendel&eacute;se, a melyet parancsolt vala az &Uacute;r M&oacute;zesnek:</A>

<LI><A NAME="para_22">Az aranyat, ez&uuml;st&ouml;t, rezet, vasat, az &oacute;nt &eacute;s &oacute;lmot bizony&aacute;ra;</A>

<LI><A NAME="para_23">Minden egyebet is, a mi &aacute;llja a t&uuml;zet, vigyetek &aacute;t a t&ucirc;z&ouml;n, &eacute;s megtiszt&iacute;ttatik, de a tiszt&iacute;t&oacute; v&iacute;zzel is tiszt&iacute;ttass&eacute;k meg; mindazt pedig, a mi nem &aacute;llja a t&ucirc;zet, v&iacute;zen vigy&eacute;tek &aacute;t.</A>

<LI><A NAME="para_24">Ruh&aacute;itokat pedig moss&aacute;tok meg a hetedik napon, &eacute;s tiszt&aacute;k lesztek: &eacute;s ezut&aacute;n bemehettek a t&aacute;borba.</A>

<LI><A NAME="para_25">&Uacute;jra sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_26">Vedd sz&aacute;mba az elfoglalt pr&eacute;d&aacute;t, mind emberben, mind baromban, te &eacute;s Ele&aacute;z&aacute;r, a pap, &eacute;s a gy&uuml;lekezet aty&aacute;inak fejei.</A>

<LI><A NAME="para_27">&Eacute;s oszszad a pr&eacute;d&aacute;t k&eacute;t r&eacute;szre: a hadakoz&oacute;k k&ouml;z&ouml;tt, a kik hadba mentek, &eacute;s az eg&eacute;sz gy&uuml;lekezet k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/1-sam/chap030.html#para_24">1 S&aacute;m. 30,24.</A>

<LI><A NAME="para_28">&Eacute;s v&eacute;gy r&eacute;szt az &Uacute;rnak a hadakoz&oacute; f&eacute;rfiakt&oacute;l, akik hadba mentek, &ouml;tsz&aacute;zb&oacute;l egy lelket, az emberek k&ouml;z&uuml;l, az &ouml;kr&ouml;k k&ouml;z&uuml;l, a szamarak k&ouml;z&uuml;l, &eacute;s a juhok k&ouml;z&uuml;l.</A>

<LI><A NAME="para_29">Azoknak fele r&eacute;sz&eacute;b&otilde;l vegy&eacute;tek, &eacute;s adjad Ele&aacute;z&aacute;rnak, a papnak, felemelt &aacute;ldozatul az &Uacute;rnak.</A>

<LI><A NAME="para_30">Az Izr&aacute;el fiainak j&aacute;r&oacute; fele r&eacute;szb&otilde;l pedig egy elfogottat v&eacute;gy &ouml;tvenb&otilde;l: emberekb&otilde;l, &ouml;kr&ouml;kb&otilde;l, szamarakb&oacute;l, juhokb&oacute;l, &eacute;s minden baromb&oacute;l; &eacute;s adjad azokat a l&eacute;vit&aacute;knak, a kik &uuml;gyelnek az &Uacute;r hajl&eacute;k&aacute;nak &uuml;gy&eacute;re.</A>

<LI><A NAME="para_31">&Eacute;s &uacute;gy cseleked&eacute;k M&oacute;zes &eacute;s Ele&aacute;z&aacute;r, a pap, a mik&eacute;pen parancsolta vala az &Uacute;r M&oacute;zesnek.</A>

<LI><A NAME="para_32">&Eacute;s vala az a pr&eacute;da azaz annak a zs&aacute;km&aacute;nynak marad&eacute;ka, a mit a hadakoz&oacute; n&eacute;p zs&aacute;km&aacute;nyolt: hatsz&aacute;z hetven&ouml;t ezer juh.</A>

<LI><A NAME="para_33">&Eacute;s hetvenh&eacute;t ezer &ouml;k&ouml;r.</A>

<LI><A NAME="para_34">&Eacute;s hatvanegy ezer szam&aacute;r.</A>

<LI><A NAME="para_35">Emberi l&eacute;lek pedig: a le&aacute;nyok k&ouml;z&uuml;l, a kik nem ismertek vala f&eacute;rfival val&oacute; egyes&uuml;l&eacute;st, ilyen l&eacute;lek &ouml;sszesen harminczk&eacute;t ezer.</A>

<LI><A NAME="para_36">Vala pedig az egyik fele, azoknak r&eacute;sze, a kik hadba mentek vala: sz&aacute;mszerint h&aacute;romsz&aacute;z harminczh&eacute;t ezer &eacute;s &ouml;tsz&aacute;z juh.</A>

<LI><A NAME="para_37">Vala pedig az &Uacute;rnak r&eacute;sze a juhokb&oacute;l: hatsz&aacute;z &eacute;s hetven&ouml;t.</A>

<LI><A NAME="para_38">Az &ouml;k&ouml;r pedig: harminczhat ezer; &eacute;s azokb&oacute;l az &Uacute;rnak r&eacute;sze: hetvenkett&otilde;.</A>

<LI><A NAME="para_39">&Eacute;s a szam&aacute;r: harmincz ezer &eacute;s &ouml;tsz&aacute;z; azokb&oacute;l az &Uacute;rnak r&eacute;sze: hatvanegy.</A>

<LI><A NAME="para_40">Emberi l&eacute;lek pedig tizenhat ezer; &eacute;s azokb&oacute;l az &Uacute;rnak r&eacute;sze: harminczh&eacute;t l&eacute;lek.</A>

<LI><A NAME="para_41">&Eacute;s ad&aacute; M&oacute;zes az &Uacute;rnak r&eacute;sz&eacute;t felemelt &aacute;ldozatul Ele&aacute;z&aacute;rnak, a papnak, a mik&eacute;pen parancsolta vala az &Uacute;r M&oacute;zesnek.</A><BR>
<A HREF="../../o/4-moz/chap018.html#para_8">4 M&oacute;z. 18,8.</A>,
<A HREF="../../o/4-moz/chap018.html#para_14">4 M&oacute;z. 18,14.</A>

<LI><A NAME="para_42">Az Izr&aacute;el fiainak es&otilde; m&aacute;sik fele r&eacute;szb&otilde;l pedig, a melyet elv&aacute;lasztott M&oacute;zes a hadakoz&oacute; f&eacute;rfiak&eacute;t&oacute;l.</A>

<LI><A NAME="para_43">(Vala pedig a gy&uuml;lekezetre es&otilde; feler&eacute;sz juhokb&oacute;l: h&aacute;romsz&aacute;z harminczh&eacute;t ezer &eacute;s &ouml;tsz&aacute;z;</A>

<LI><A NAME="para_44">&Ouml;k&ouml;r: harminczhat ezer;</A>

<LI><A NAME="para_45">Szam&aacute;r: harmincz ezer &eacute;s &ouml;tsz&aacute;z;</A>

<LI><A NAME="para_46">Emberi l&eacute;lek: tizenhat ezer.)</A>

<LI><A NAME="para_47">Az Izr&aacute;el fiainak es&otilde; fele r&eacute;szb&otilde;l pedig egy elfogottat vett M&oacute;zes &ouml;tvenb&otilde;l, az emberekb&otilde;l &eacute;s a barmokb&oacute;l; &eacute;s ad&aacute; azokat a l&eacute;vit&aacute;knak, a kik &uuml;gyelnek az &Uacute;r hajl&eacute;k&aacute;nak &uuml;gy&eacute;re, a mik&eacute;pen parancsolta vala az &Uacute;r M&oacute;zesnek.</A>

<LI><A NAME="para_48">&Eacute;s j&aacute;rul&aacute;nak M&oacute;zeshez a had ezereinek vezet&otilde;i, az ezredesek &eacute;s sz&aacute;zadosok.</A>

<LI><A NAME="para_49">&Eacute;s mond&aacute;nak M&oacute;zesnek: Szolg&aacute;id megsz&aacute;ml&aacute;lt&aacute;k a hadakoz&oacute; f&eacute;rfiakat, a kik a mi kez&uuml;nk alatt voltak, &eacute;s senki k&ouml;z&uuml;l&uuml;nk el nem veszett.</A>

<LI><A NAME="para_50">Hoztunk az&eacute;rt az &Uacute;rnak val&oacute; &aacute;ldozatul kiki a mit tal&aacute;lt: aranyeszk&ouml;z&ouml;ket, karl&aacute;nczokat, karpereczeket, gy&ucirc;r&ucirc;ket, f&uuml;l&ouml;nf&uuml;gg&otilde;ket, nyakl&aacute;nczokat, hogy engesztel&eacute;st v&eacute;gezz&uuml;nk a mi lelk&uuml;nk&eacute;rt az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_51">&Eacute;s elvev&eacute; M&oacute;zes &eacute;s Ele&aacute;z&aacute;r, a pap, az aranyat &otilde; t&otilde;l&ouml;k, &eacute;s a megk&eacute;sz&iacute;tett eszk&ouml;z&ouml;ket is mind.</A>

<LI><A NAME="para_52">&Eacute;s mindaz az arany, a melyet felemelt &aacute;ldozatul viv&eacute;nek az &Uacute;rnak, tizenhat ezer h&eacute;tsz&aacute;z &eacute;s &ouml;tven siklus vala az ezeredesekt&otilde;l &eacute;s sz&aacute;zadosokt&oacute;l.</A>

<LI><A NAME="para_53">A hadakoz&oacute; f&eacute;rfiak k&ouml;z&uuml;l kiki mag&aacute;nak zs&aacute;km&aacute;nyolt.</A>

<LI><A NAME="para_54">Miut&aacute;n elvette vala M&oacute;zes &eacute;s Ele&aacute;z&aacute;r, a pap, az aranyat az ezeredesekt&otilde;l &eacute;s sz&aacute;zadosokt&oacute;l, beviv&eacute;k azt a gy&uuml;lekezetnek s&aacute;tor&aacute;ba, Izr&aacute;el fiaira val&oacute; eml&eacute;keztet&otilde;&uuml;l az &Uacute;r el&eacute;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
