<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 34 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <BIG>34</BIG>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;lal az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Parancsold meg Izr&aacute;el fiainak, &eacute;s mondd meg n&eacute;kik: Hogyha bementek ti a Kana&aacute;n f&ouml;ld&eacute;re; (ez a f&ouml;ld, a mely &ouml;r&ouml;ks&eacute;g&ucirc;l esik n&eacute;ktek, tudniillik a Kana&aacute;n f&ouml;lde az &otilde; hat&aacute;rai szerint),</A>

<LI><A NAME="para_3">Akkor legyen a ti d&eacute;li oldalatok a Czin puszt&aacute;j&aacute;t&oacute;l fogva Edom hat&aacute;r&aacute;ig, &eacute;s legyen a ti d&eacute;li hat&aacute;rotok a S&oacute;s tenger v&eacute;g&eacute;t&otilde;l napkelet fel&eacute;.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_1">J&oacute;zs. 15,1.</A>,
<A HREF="../../o/jozs/chap015.html#para_2">J&oacute;zs. 15,2.</A>

<LI><A NAME="para_4">&Eacute;s ker&uuml;lj&ouml;n a hat&aacute;r d&eacute;l fel&otilde;l az Akrabbim h&aacute;g&oacute;j&aacute;ig, &eacute;s menjen &aacute;t Czinig, &eacute;s a v&eacute;ge legyen K&aacute;des-Barne&aacute;t&oacute;l d&eacute;lre; &eacute;s menjen tova Hacz&aacute;r-Ad&aacute;rig, &eacute;s menjen Aczmonig.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_3">J&oacute;zs. 15,3.</A>

<LI><A NAME="para_5">Azut&aacute;n ker&uuml;lj&ouml;n a hat&aacute;r Aczmont&oacute;l &Eacute;gyiptom patak&aacute;ig, a v&eacute;ge pedig a tengern&eacute;l legyen.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_18">1 M&oacute;z. 15,18.</A>

<LI><A NAME="para_6">A napnyugoti hat&aacute;rotok pedig legyen n&eacute;ktek a nagy tenger; ez legyen n&eacute;ktek a napnyugoti hat&aacute;rotok.</A>

<LI><A NAME="para_7">Ez legyen pedig a ti &eacute;szaki hat&aacute;rotok: a nagy tengert&otilde;l fogva vonjatok hat&aacute;rt a H&oacute;r hegy&eacute;nek.</A>

<LI><A NAME="para_8">A H&oacute;r hegy&eacute;t&otilde;l vonjatok hat&aacute;rt a Ham&aacute;thba val&oacute; bej&aacute;r&aacute;sig; a hat&aacute;rnak v&eacute;ge pedig Czed&aacute;dn&aacute;l legyen.</A>

<LI><A NAME="para_9">&Eacute;s tovamenjen a hat&aacute;r Zifronig, a v&eacute;ge pedig Haczar-En&aacute;n legyen. Ez legyen n&eacute;ktek az &eacute;szaki hat&aacute;rotok.</A>

<LI><A NAME="para_10">A napkeleti hat&aacute;rt pedig vonj&aacute;tok Haczar-En&aacute;nt&oacute;l Sef&aacute;mig.</A>

<LI><A NAME="para_11">&Eacute;s hajoljon le a hat&aacute;r Sef&aacute;mt&oacute;l Ribl&aacute;ig, Aint&oacute;l napkeletre; &eacute;s &uacute;jra hajoljon le a hat&aacute;r, &eacute;s &eacute;rje a Kinn&eacute;reth tenger partj&aacute;t napkelet fel&eacute;.</A>

<LI><A NAME="para_12">Azut&aacute;n hajoljon le a hat&aacute;r a Jord&aacute;n fel&eacute;, a v&eacute;ge pedig a S&oacute;s tenger legyen. Ez legyen a ti f&ouml;ldetek az &otilde; hat&aacute;rai szerint k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_13">&Eacute;s parancsot ada M&oacute;zes Izr&aacute;el fiainak, mondv&aacute;n: Ez az a f&ouml;ld, a melyet sors &aacute;ltal vesztek birtokotokba, a mely fel&otilde;l parancsot ada az &Uacute;r, hogy adjam azt kilencz t&ouml;rzsnek, &eacute;s f&eacute;l t&ouml;rzsnek;</A>

<LI><A NAME="para_14">Mert megkapt&aacute;k a R&uacute;benit&aacute;k fiainak t&ouml;rzse az &otilde; aty&aacute;iknak h&aacute;za szerint, a G&aacute;dit&aacute;k fiainak t&ouml;rzse, az &otilde; aty&aacute;iknak h&aacute;za szerint, &eacute;s a Manasse f&eacute;l t&ouml;rzse is, megkapt&aacute;k az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;ket.</A>

<LI><A NAME="para_15">K&eacute;t t&ouml;rzs &eacute;s egy f&eacute;l t&ouml;rzs megkapta az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t a Jord&aacute;non t&uacute;l, J&eacute;rikh&oacute; ellen&eacute;ben napkelet fel&otilde;l.</A><BR>
<A HREF="../../o/4-moz/chap032.html#para_5">4 M&oacute;z. 32,5.</A>,
<A HREF="../../o/4-moz/chap032.html#para_33">4 M&oacute;z. 32,33.</A>

<LI><A NAME="para_16">Sz&oacute;la azut&aacute;n az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_17">Ezek azoknak a f&eacute;rfiaknak nevei, a kik &ouml;r&ouml;ks&eacute;g&uuml;l fogj&aacute;k n&eacute;ktek elosztani azt a f&ouml;ldet: Ele&aacute;z&aacute;r, a pap, &eacute;s J&oacute;zsu&eacute;, a N&uacute;n fia.</A><BR>
<A HREF="../../o/jozs/chap014.html#para_1">J&oacute;zs. 14,1.</A>

<LI><A NAME="para_18">&Eacute;s t&ouml;rzsenk&eacute;nt egy-egy fejedelmet vegyetek mell&eacute;tek a f&ouml;ldnek &ouml;r&ouml;ks&eacute;g&uuml;l val&oacute; eloszt&aacute;s&aacute;ra.</A>

<LI><A NAME="para_19">Ezek a f&eacute;rfiaknak nevei: a J&uacute;da t&ouml;rzs&eacute;b&otilde;l K&aacute;leb, a Jefunn&eacute; fia.</A>

<LI><A NAME="para_20">A Simeon fiainak t&ouml;rzs&eacute;b&otilde;l S&aacute;muel, az Ammih&uacute;d fia.</A>

<LI><A NAME="para_21">A Benj&aacute;min t&ouml;rzs&eacute;b&otilde;l Elid&aacute;d, a Kiszlon fia.</A>

<LI><A NAME="para_22">A D&aacute;n fiainak t&ouml;rzs&eacute;b&otilde;l Bukki fejedelem, a J&oacute;gli fia.</A>

<LI><A NAME="para_23">A J&oacute;zsef fia k&ouml;z&uuml;l, a Manasse fiainak t&ouml;rzs&eacute;b&otilde;l Hanni&eacute;l fejedelem, az Ef&oacute;d fia.</A>

<LI><A NAME="para_24">Az Efraim fiainak t&ouml;rzs&eacute;b&otilde;l Kemu&eacute;l fejedelem, a Sift&aacute;n fia.</A>

<LI><A NAME="para_25">&Eacute;s a Zebulon fiainak t&ouml;rzs&eacute;b&otilde;l Elicz&aacute;f&aacute;n fejedelem, a Parn&aacute;k fia.</A>

<LI><A NAME="para_26">&Eacute;s az Izsakh&aacute;r fiainak t&ouml;rzs&eacute;b&otilde;l Palti&eacute;l fejedelem, az Azz&aacute;n fia.</A>

<LI><A NAME="para_27">&Eacute;s az &Aacute;ser fiainak t&ouml;rzs&eacute;b&otilde;l Akhih&uacute;d fejedelem, a Sel&oacute;mi fia.</A>

<LI><A NAME="para_28">&Eacute;s a Nafthali fiainak t&ouml;rzs&eacute;b&otilde;l P&eacute;dah&eacute;l fejedelem, az Ammih&uacute;d fia.</A>

<LI><A NAME="para_29">Ezek azok, a kiknek megparancsol&aacute; az &Uacute;r, hogy &ouml;r&ouml;ks&eacute;get oszszanak Izr&aacute;el fiainak a Kana&aacute;n f&ouml;ld&eacute;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <BIG>34</BIG>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
