<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n, hogy panaszolkod&eacute;k a n&eacute;p az &Uacute;r hall&aacute;s&aacute;ra, hogy rosszul van dolga. &Eacute;s meghall&aacute; az &Uacute;r, &eacute;s haragra gerjede, &eacute;s felgyullada ellen&ouml;k az &Uacute;rnak t&uuml;ze &eacute;s megem&eacute;szt&eacute; a t&aacute;bornak sz&eacute;l&eacute;t.</A><BR>
<A HREF="../../o/5-moz/chap009.html#para_22">5 M&oacute;z. 9,22.</A>

<LI><A NAME="para_2">Ki&aacute;lta az&eacute;rt a n&eacute;p M&oacute;zeshez, &eacute;s k&ouml;ny&ouml;rge M&oacute;zes az &Uacute;rnak, &eacute;s megsz&uuml;n&eacute;k a t&ucirc;z.</A>

<LI><A NAME="para_3">&Eacute;s nevez&eacute; azt a helyet Thaber&aacute;nak; mert felgyulladt vala ellen&ouml;k az &Uacute;rnak t&uuml;ze.</A>

<LI><A NAME="para_4">De a gy&uuml;lev&eacute;sz n&eacute;p, a mely k&ouml;zt&ouml;k vala, k&iacute;v&aacute;ns&aacute;gba es&eacute;k, &eacute;s Izr&aacute;el fiai is &uacute;jra s&iacute;r&aacute;nkozni kezd&eacute;nek, &eacute;s mond&aacute;nak: Kicsoda &aacute;d n&eacute;k&uuml;nk h&uacute;st enn&uuml;nk?</A>

<LI><A NAME="para_5">Visszaeml&eacute;kez&uuml;nk a halakra, a melyeket ett&uuml;nk &Eacute;gyiptomban ingyen, az ugork&aacute;kra &eacute;s dinny&eacute;kre, a p&aacute;rhagym&aacute;kra, vereshagym&aacute;kra &eacute;s a foghagym&aacute;kra.</A><BR>
<A HREF="../../uj/1-kor/chap010.html#para_6">1 Kor. 10,6.</A>

<LI><A NAME="para_6">Most pedig a mi lelk&uuml;nk eleped, mindennek h&iacute;j&aacute;val l&eacute;v&eacute;n; szem&uuml;nk el&otilde;tt nincs egy&eacute;b mint manna.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_5">4 M&oacute;z. 21,5.</A>

<LI><A NAME="para_7">(A manna pedig olyan vala mint a k&oacute;ri&aacute;ndrum magva, a sz&iacute;ne pedig mint a bdelliomnak sz&iacute;ne.</A><BR>
<A HREF="../../o/2-moz/chap016.html#para_14">2 M&oacute;z. 16,14.</A>

<LI><A NAME="para_8">Kiomol vala pedig a n&eacute;p, &eacute;s szedik vala a mann&aacute;t, &eacute;s &otilde;rlik vala k&eacute;zimalmokban, vagy megt&ouml;rik vala mozs&aacute;rban, &eacute;s megf&otilde;zik vala faz&eacute;kban, &eacute;s csin&aacute;lnak vala abb&oacute;l pog&aacute;cs&aacute;kat: az &iacute;ze pedig olyan vala, mint az olajos kal&aacute;cs&eacute;.</A>

<LI><A NAME="para_9">Mikor pedig a harmat lesz&aacute;ll vala a t&aacute;borra &eacute;jjel, a manna is mindj&aacute;rt lesz&aacute;ll vala arra.)</A>

<LI><A NAME="para_10">&Eacute;s meghall&aacute; M&oacute;zes, hogy s&iacute;r a n&eacute;p, az &otilde; nemzets&eacute;ge szerint, kiki az &otilde; s&aacute;tor&aacute;nak ny&iacute;l&aacute;sa el&otilde;tt; &eacute;s igen felgerjede az &Uacute;r haragja, &eacute;s nem tetsz&eacute;k az M&oacute;zesnek.</A>

<LI><A NAME="para_11">&Eacute;s monda M&oacute;zes az &Uacute;rnak: Mi&eacute;rt nyomor&iacute;t&aacute;d meg a te szolg&aacute;dat? &eacute;s mi&eacute;rt nem tal&aacute;l&eacute;k kegyelmet a te szemeid el&otilde;tt, hogy ez eg&eacute;sz n&eacute;pnek terh&eacute;t &eacute;n re&aacute;m vet&eacute;d?</A>

<LI><A NAME="para_12">Avagy t&otilde;lem fogantatott-e mind az eg&eacute;sz n&eacute;p? avagy &eacute;n sz&ucirc;ltem-e &otilde;t, hogy azt mondod n&eacute;kem: Hordozd &otilde;t a te kebleden, a mik&eacute;pen hordozza a dajka a csecsem&otilde;t, arra a f&ouml;ldre, a mely fel&otilde;l megesk&uuml;dt&eacute;l az &otilde; aty&aacute;inak?</A>

<LI><A NAME="para_13">Hol vegyek &eacute;n h&uacute;st, hogy adjam azt mind ez eg&eacute;sz n&eacute;pnek? mert re&aacute;m s&iacute;rnak, mondv&aacute;n: Adj n&eacute;k&uuml;nk h&uacute;st, hadd egy&uuml;nk!</A>

<LI><A NAME="para_14">Nem viselhetem &eacute;n magam mind ez eg&eacute;sz n&eacute;pet; mert er&otilde;m felett van.</A><BR>
<A HREF="../../o/2-moz/chap018.html#para_18">2 M&oacute;z. 18,18.</A>

<LI><A NAME="para_15">Ha &iacute;gy cselekszel velem, k&eacute;rlek &ouml;lj meg engemet, &ouml;lj meg ha kedves vagyok el&otilde;tted, hogy ne l&aacute;ssam az &eacute;n nyomor&uacute;s&aacute;gomat.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_32">2 M&oacute;z. 32,32.</A>

<LI><A NAME="para_16">Monda az&eacute;rt az &Uacute;r M&oacute;zesnek: Gy&ucirc;jts egybe n&eacute;kem hetven f&eacute;rfi&uacute;t Izr&aacute;el v&eacute;nei k&ouml;z&uuml;l, a kikr&otilde;l tudod, hogy v&eacute;nei a n&eacute;pnek &eacute;s annak el&otilde;lj&aacute;r&oacute;i, &eacute;s vidd &otilde;ket a gy&uuml;lekezet s&aacute;tor&aacute;hoz, &eacute;s &aacute;lljanak ott veled.</A><BR>
<A HREF="../../o/2-moz/chap018.html#para_21">2 M&oacute;z. 18,21.</A>,
<A HREF="../../o/2-moz/chap018.html#para_23">2 M&oacute;z. 18,23.</A>,
<A HREF="../../o/2-moz/chap018.html#para_26">2 M&oacute;z. 18,26.</A>

<LI><A NAME="para_17">Akkor al&aacute; sz&aacute;llok, &eacute;s sz&oacute;lok ott veled, &eacute;s elszakasztok abb&oacute;l a l&eacute;lekb&otilde;l, a mely te benned van, &eacute;s teszem &otilde; bel&eacute;j&ouml;k, hogy viselj&eacute;k te veled a n&eacute;pnek terh&eacute;t, &eacute;s ne viseljed te magad.</A><BR>
<A HREF="../../o/2-moz/chap018.html#para_22">2 M&oacute;z. 18,22.</A>

<LI><A NAME="para_18">A n&eacute;pnek pedig mondd meg: K&eacute;sz&iacute;ts&eacute;tek el magatokat holnapra, &eacute;s h&uacute;st esztek; mert s&iacute;rtatok az &Uacute;r hall&aacute;s&aacute;ra, mondv&aacute;n: Kicsoda &aacute;d n&eacute;k&uuml;nk h&uacute;st enn&uuml;nk? mert jobban vala n&eacute;k&uuml;nk dolgunk &Eacute;gyiptomban. Az&eacute;rt az &Uacute;r &aacute;d n&eacute;ktek h&uacute;stl &eacute;s enni fogtok.</A>

<LI><A NAME="para_19">Nem csak egy napon esztek, sem k&eacute;t napon, sem &ouml;t napon, sem t&iacute;z napon, sem h&uacute;sz napon;</A>

<LI><A NAME="para_20">Hanem egy eg&eacute;sz h&oacute;napig, m&iacute;glen kij&ouml;n az orrotokon, &eacute;s &uacute;t&aacute;latoss&aacute; lesz el&otilde;ttetek; mivelhogy megvetett&eacute;tek az Urat, a ki k&ouml;z&ouml;ttetek van; &eacute;s s&iacute;rtatok &otilde; el&otilde;tte mondv&aacute;n: Mi&eacute;rt j&ouml;tt&uuml;nk ide ki &Eacute;gyiptomb&oacute;l?</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_5">4 M&oacute;z. 21,5.</A>

<LI><A NAME="para_21">&Eacute;s monda M&oacute;zes: Hatsz&aacute;z ezer gyalogos e n&eacute;p, a mely k&ouml;z&ouml;tt &eacute;n vagyok, &eacute;s te azt mondod: H&uacute;st adok n&eacute;kik, &eacute;s esznek egy eg&eacute;sz h&oacute;napig?!</A>

<LI><A NAME="para_22">Nemde juhok &eacute;s &ouml;kr&ouml;k v&aacute;gattatnak-&eacute; n&eacute;kik, hogy el&eacute;g legyen n&eacute;kik? vagy a tengernek minden hala &ouml;sszegy&ucirc;jtetik-&eacute; n&eacute;kik, hogy el&eacute;g legyen n&eacute;kik?</A>

<LI><A NAME="para_23">Akkor monda az &Uacute;r M&oacute;zesnek: Avagy megr&ouml;vid&uuml;lt-&eacute; az &Uacute;rnak keze? Majd megl&aacute;tod: beteljesedik-&eacute; n&eacute;ked az &eacute;n besz&eacute;dem vagy nem?</A><BR>
<A HREF="../../o/esa/chap050.html#para_2">&Eacute;sa. 50,2.</A>

<LI><A NAME="para_24">Kim&eacute;ne az&eacute;rt M&oacute;zes, &eacute;s elmond&aacute; a n&eacute;pnek az &Uacute;r besz&eacute;d&eacute;t, &eacute;s &ouml;sszegy&ucirc;jte hetven f&eacute;rfi&uacute;t a n&eacute;p v&eacute;nei k&ouml;z&uuml;l, &eacute;s &aacute;llat&aacute; &otilde;ket a s&aacute;tor k&ouml;r&uuml;l.</A>

<LI><A NAME="para_25">Akkor lesz&aacute;lla az &Uacute;r felh&otilde;ben, &eacute;s sz&oacute;la n&eacute;ki, &eacute;s elszakaszta abb&oacute;l a l&eacute;lekb&otilde;l, a mely vala &otilde; benne, &eacute;s ad&aacute; a hetven v&eacute;n f&eacute;rfi&uacute;ba. Mihelyt pedig megnyugov&eacute;k &otilde; rajtok a l&eacute;lek, menten pr&oacute;f&eacute;t&aacute;l&aacute;nak, de nem t&ouml;bb&eacute;.</A>

<LI><A NAME="para_26">K&eacute;t f&eacute;rfi&uacute; azonban elmaradt vala a t&aacute;borban; egyiknek neve Eld&aacute;d, a m&aacute;siknak neve M&eacute;d&aacute;d, &eacute;s ezeken is megnyugodott vala a l&eacute;lek; mert azok is az &ouml;ssze&iacute;rottak k&ouml;z&uuml;l val&oacute;k, de nem mentek vala el a s&aacute;torhoz, &eacute;s m&eacute;gis pr&oacute;f&eacute;t&aacute;l&aacute;nak a t&aacute;borban.</A><BR>
<A HREF="../../o/4-moz/chap011.html#para_16">4 M&oacute;z. 11,16.</A>,
<A HREF="../../o/4-moz/chap011.html#para_17">4 M&oacute;z. 11,17.</A>

<LI><A NAME="para_27">Elfutamod&eacute;k az&eacute;rt egy ifj&uacute;, &eacute;s megjelent&eacute; M&oacute;zesnek, &eacute;s monda: Eld&aacute;d &eacute;s M&eacute;d&aacute;d pr&oacute;f&eacute;t&aacute;lnak a t&aacute;borban.</A>

<LI><A NAME="para_28">Akkor felele J&oacute;zsu&eacute;, a N&uacute;n fia, M&oacute;zes szolg&aacute;ja, az &otilde; v&aacute;lasztottai k&ouml;z&uuml;l val&oacute;, &eacute;s monda: Uram, M&oacute;zes, tiltsd meg &otilde;ket!</A>

<LI><A NAME="para_29">&Eacute;s felele n&eacute;ki M&oacute;zes: Avagy &eacute;rettem buzg&oacute;lkodol-&eacute;? Vajha az &Uacute;rnak minden n&eacute;pe pr&oacute;f&eacute;ta volna, hogy adn&aacute; az &Uacute;r az &otilde; lelk&eacute;t &otilde; bel&eacute;j&ouml;k.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_49">Luk. 9,49.</A>,
<A HREF="../../uj/luk/chap009.html#para_50">Luk. 9,50.</A>

<LI><A NAME="para_30">Ezut&aacute;n visszat&eacute;re M&oacute;zes a t&aacute;borba, &otilde; &eacute;s az Izr&aacute;el v&eacute;nei.</A>

<LI><A NAME="para_31">&Eacute;s sz&eacute;l j&ouml;ve ki az &Uacute;rt&oacute;l, &eacute;s hoza f&uuml;rjeket a tengert&otilde;l, &eacute;s bocs&aacute;t&aacute; a t&aacute;borra egynapi j&aacute;r&aacute;snyira egy fel&otilde;l, &eacute;s egynapi j&aacute;r&aacute;snyira m&aacute;s fel&otilde;l a t&aacute;bor k&ouml;r&uuml;l, &eacute;s mintegy k&eacute;t sing magass&aacute;gnyira a f&ouml;ldnek sz&iacute;n&eacute;n.</A><BR>
<A HREF="../../o/2-moz/chap016.html#para_13">2 M&oacute;z. 16,13.</A>,
<A HREF="../../o/zsolt/chap078.html#para_26">Zsolt. 78,26.</A>,
<A HREF="../../o/zsolt/chap078.html#para_29">Zsolt. 78,29.</A>

<LI><A NAME="para_32">Akkor felkele a n&eacute;p &eacute;s azon az eg&eacute;sz napon, &eacute;s eg&eacute;sz &eacute;jjel, &eacute;s az eg&eacute;sz k&ouml;vetkez&otilde; napon gy&ucirc;jt&eacute;nek magoknak f&uuml;rjeket, a ki keveset gy&ucirc;jt&ouml;tt is, gy&ucirc;jt&ouml;tt t&iacute;z h&oacute;mert, &eacute;s kitereget&eacute;k azokat magoknak a t&aacute;bor k&ouml;r&uuml;l.</A>

<LI><A NAME="para_33">A h&uacute;s m&eacute;g foguk k&ouml;z&ouml;tt vala, &eacute;s meg sem em&eacute;sztett&eacute;k vala, a mikor az &Uacute;rnak haragja felgerjede a n&eacute;pre &eacute;s megver&eacute; az &Uacute;r a n&eacute;pet igen nagy csap&aacute;ssal.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_35">2 M&oacute;z. 32,35.</A>,
<A HREF="../../o/zsolt/chap078.html#para_30">Zsolt. 78,30.</A>,
<A HREF="../../o/zsolt/chap078.html#para_31">Zsolt. 78,31.</A>

<LI><A NAME="para_34">&Eacute;s elnevez&eacute;k azt a helyet Kibrot-thaav&aacute;nak: mert ott temet&eacute;k el a moh&oacute; n&eacute;pet.</A>

<LI><A NAME="para_35">Kibrot-thaav&aacute;t&oacute;l elm&eacute;ne a n&eacute;p Haser&oacute;thba; &eacute;s ott val&aacute;nak Haser&oacute;thban.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
