<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 35 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <BIG>35</BIG>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek a Mo&aacute;b mez&otilde;s&eacute;g&eacute;n a Jord&aacute;n mellett, J&eacute;rikh&oacute; ellen&eacute;ben, mondv&aacute;n:</A>

<LI><A NAME="para_2">Parancsold meg Izr&aacute;el fiainak, hogy adjanak a l&eacute;vit&aacute;knak az &otilde; &ouml;r&ouml;ks&eacute;gi birtokukb&oacute;l lak&aacute;sra val&oacute; v&aacute;rosokat; a v&aacute;rosokhoz pedig adjatok azok k&ouml;rny&eacute;k&eacute;n legel&otilde;t is a l&eacute;vit&aacute;knak;</A><BR>
<A HREF="../../o/jozs/chap021.html#para_2">J&oacute;zs. 21,2.</A>,
<A HREF="../../o/jozs/chap021.html#para_3">J&oacute;zs. 21,3.</A>

<LI><A NAME="para_3">Hogy legyenek n&eacute;kik a v&aacute;rosok lak&oacute;helyek&uuml;l, a legel&otilde;k pedig legyenek az &otilde; barmaiknak, j&oacute;sz&aacute;gaiknak &eacute;s mindenf&eacute;le &aacute;llatjoknak.</A>

<LI><A NAME="para_4">&Eacute;s azoknak a v&aacute;rosoknak legel&otilde;i, a melyeket a l&eacute;vit&aacute;knak adtok, a v&aacute;ros fal&aacute;t&oacute;l &eacute;s azon kiv&uuml;l, ezer singnyire legyenek k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_5">M&eacute;rjetek az&eacute;rt a v&aacute;roson kiv&uuml;l, napkelet fel&otilde;l k&eacute;t ezer singet, d&eacute;l fel&otilde;l is k&eacute;tezer singet, napnyugot fel&otilde;l k&eacute;tezer singet, &eacute;s &eacute;szak fel&otilde;l k&eacute;tezer singet; &eacute;s a v&aacute;ros legyen k&ouml;z&eacute;pben. Ez legyen sz&aacute;mukra a v&aacute;rosok legel&otilde;je.</A>

<LI><A NAME="para_6">A v&aacute;rosok k&ouml;z&uuml;l pedig, a melyeket a l&eacute;vit&aacute;knak adtok, hat legyen mened&eacute;kv&aacute;ros, a melyeket az&eacute;rt adjatok, hogy oda szaladjon a gyilkos; &eacute;s + azokon kiv&uuml;l adjatok negyvenk&eacute;t v&aacute;rost.</A><BR>
<A HREF="../../o/jozs/chap021.html#para_21">J&oacute;zs. 21,21.</A>,
<A HREF="../../o/4-moz/chap035.html#para_11">4 M&oacute;z. 35,11.</A>

<LI><A NAME="para_7">Mind a v&aacute;rosok, a melyeket adnotok kell a l&eacute;vit&aacute;knak, negyvennyolc v&aacute;ros, azoknak legel&otilde;ivel egyben.</A>

<LI><A NAME="para_8">A mely v&aacute;rosokat pedig Izr&aacute;el fiainak &ouml;r&ouml;ks&eacute;g&eacute;b&otilde;l adtak, azokhoz att&oacute;l, a kinek t&ouml;bb van, t&ouml;bbet vegyetek, &eacute;s att&oacute;l, a kinek kevesebb van, kevesebbet vegyetek; mindenik az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;hez k&eacute;pest, a melyet &ouml;r&ouml;k&uuml;l kapott, adjon az &otilde; v&aacute;rosaib&oacute;l a l&eacute;vit&aacute;knak.</A>

<LI><A NAME="para_9">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_10">Sz&oacute;lj Izr&aacute;el fiainak, &eacute;s mondd meg n&eacute;kik: Mikor &aacute;tmentek ti a Jord&aacute;non a Kana&aacute;n f&ouml;ld&eacute;re:</A>

<LI><A NAME="para_11">V&aacute;laszszatok ki magatoknak v&aacute;rosokat, a melyek mened&eacute;kv&aacute;rosaitok legyenek, hogy oda szaladjon a gyilkos, a ki + t&ouml;rt&eacute;netb&otilde;l &ouml;l meg valakit.</A><BR>
<A HREF="../../o/jozs/chap020.html#para_2">J&oacute;zs. 20,2.</A>,
<A HREF="../../o/jozs/chap020.html#para_6">J&oacute;zs. 20,6.</A>,
<A HREF="../../o/2-moz/chap021.html#para_13">2 M&oacute;z. 21,13.</A>,
<A HREF="../../o/2-moz/chap021.html#para_14">2 M&oacute;z. 21,14.</A>,
<A HREF="../../o/4-moz/chap035.html#para_15">4 M&oacute;z. 35,15.</A>

<LI><A NAME="para_12">&Eacute;s legyenek azok a ti v&aacute;rosaitok mened&eacute;k&uuml;l a v&eacute;rbossz&uacute;l&oacute; ellen, &eacute;s ne haljon meg a gyilkos, m&iacute;g &iacute;t&eacute;letre nem &aacute;ll a gy&uuml;lekezet el&eacute;.</A>

<LI><A NAME="para_13">A mely v&aacute;rosokat pedig oda adtok, azok k&ouml;z&uuml;l hat legyen n&eacute;ktek mened&eacute;kv&aacute;rosul.</A>

<LI><A NAME="para_14">H&aacute;rom v&aacute;rost adjatok a Jord&aacute;non t&uacute;l, &eacute;s h&aacute;rom v&aacute;rost adjatok a Kana&aacute;n f&ouml;ld&eacute;n; mened&eacute;kv&aacute;rosok legyenek azok.</A>

<LI><A NAME="para_15">Izr&aacute;el fiainak &eacute;s a j&ouml;vev&eacute;nynek, &eacute;s az &otilde; k&ouml;z&ouml;tt&ouml;k lakoz&oacute;nak mened&eacute;k&uuml;l legyen az a hat v&aacute;ros, hogy oda szaladjon az, a ki + t&ouml;rt&eacute;netb&otilde;l &ouml;l meg valakit.</A><BR>
<A HREF="../../o/3-moz/chap025.html#para_35">3 M&oacute;z. 25,35.</A>,
<A HREF="../../o/5-moz/chap019.html#para_4">5 M&oacute;z. 19,4.</A>,
<A HREF="../../o/5-moz/chap019.html#para_5">5 M&oacute;z. 19,5.</A>

<LI><A NAME="para_16">De ha valaki vaseszk&ouml;zzel &uacute;gy &uuml;t meg valakit, hogy meghal, gyilkos az; hal&aacute;llal lakoljon a gyilkos.</A><BR>
<A HREF="../../o/2-moz/chap021.html#para_14">2 M&oacute;z. 21,14.</A>

<LI><A NAME="para_17">&Eacute;s ha k&eacute;zben lev&otilde; k&otilde;vel, a melyt&otilde;l meghalhat, &uuml;ti meg &uacute;gy, hogy meghal, gyilkos az; hal&aacute;llal lakoljon a gyilkos.</A>

<LI><A NAME="para_18">Vagy ha k&eacute;zben l&eacute;v&otilde; faeszk&ouml;zzel, a melyt&otilde;l meghalhat, &uuml;ti meg &uacute;gy, hogy meghal, gyilkos az; hal&aacute;llal lakoljon a gyilkos.</A>

<LI><A NAME="para_19">A v&eacute;rbosszul&oacute; rokon &ouml;lje meg a gyilkost; mihelyt tal&aacute;lkozik vele, &ouml;lje meg azt.</A>

<LI><A NAME="para_20">Hogyha gy&ucirc;l&ouml;ls&eacute;gb&otilde;l tasz&iacute;tja meg &otilde;t, vagy sz&aacute;ntsz&aacute;nd&eacute;kkal &uacute;gy haj&iacute;t valamit re&aacute;, hogy meghal;</A><BR>
<A HREF="../../o/5-moz/chap019.html#para_11">5 M&oacute;z. 19,11.</A>,
<A HREF="../../o/5-moz/chap019.html#para_13">5 M&oacute;z. 19,13.</A>,
<A HREF="../../o/2-moz/chap021.html#para_14">2 M&oacute;z. 21,14.</A>

<LI><A NAME="para_21">Vagy ellens&eacute;gesked&eacute;sb&otilde;l kez&eacute;vel &uuml;ti meg azt &uacute;gy, hogy meghal: hal&aacute;llal lakoljon az, a ki &uuml;t&ouml;tte; gyilkos az, a v&eacute;rbosszul&oacute; rokon &ouml;lje meg azt a gyilkost, mihelyt tal&aacute;lkozik vele.</A><BR>
<A HREF="../../o/5-moz/chap019.html#para_11">5 M&oacute;z. 19,11.</A>,
<A HREF="../../o/5-moz/chap019.html#para_13">5 M&oacute;z. 19,13.</A>,
<A HREF="../../o/2-moz/chap021.html#para_14">2 M&oacute;z. 21,14.</A>

<LI><A NAME="para_22">Ha pedig hirtelens&eacute;gb&otilde;l, ellens&eacute;gesked&eacute;s n&eacute;lk&uuml;l tasz&iacute;tja meg &otilde;t; vagy nem sz&aacute;ntsz&aacute;nd&eacute;kb&oacute;l haj&iacute;t re&aacute; ak&aacute;rmif&eacute;le eszk&ouml;zt;</A>

<LI><A NAME="para_23">Vagy ak&aacute;rmif&eacute;le k&ouml;vet, a melyt&otilde;l meghalhat, &uacute;gy ejt valakire, a kit nem l&aacute;tott, hogy meghal, holott nem volt &otilde; annak ellens&eacute;ge, sem nem kereste annak veszt&eacute;t:</A>

<LI><A NAME="para_24">Akkor &iacute;t&eacute;ljen a gy&uuml;lekezet az agyon&uuml;t&otilde; k&ouml;z&ouml;tt &eacute;s a v&eacute;rbosszul&oacute; rokon k&ouml;z&ouml;tt e t&ouml;rv&eacute;nyek szerint.</A>

<LI><A NAME="para_25">&Eacute;s mentse ki a gy&uuml;lekezet a gyilkost a v&eacute;rbosszul&oacute; rokonnak kez&eacute;b&otilde;l, &eacute;s k&uuml;ldje vissza azt a gy&uuml;lekezet az &otilde; mened&eacute;kv&aacute;ros&aacute;ba, a melybe szaladott vala, &eacute;s lakozz&eacute;k abban, m&iacute;g meghal a f&otilde;pap, a ki felkenetett a szent olajjal.</A>

<LI><A NAME="para_26">Ha pedig kimegy a gyilkos az &otilde; mened&eacute;kv&aacute;ros&aacute;nak hat&aacute;r&aacute;b&oacute;l, a melybe szaladott vala;</A>

<LI><A NAME="para_27">&Eacute;s tal&aacute;lja &otilde;t a v&eacute;rbosszul&oacute; rokon az &otilde; mened&eacute;kv&aacute;ros&aacute;nak hat&aacute;r&aacute;n kiv&uuml;l, &eacute;s meg&ouml;li az a v&eacute;rbosszul&oacute; rokon a gyilkost; nem lesz annak v&eacute;re &otilde; rajta;</A>

<LI><A NAME="para_28">Mert az &otilde; mened&eacute;kv&aacute;ros&aacute;ban kell laknia a f&otilde;pap hal&aacute;l&aacute;ig; a f&otilde;pap hal&aacute;la ut&aacute;n pedig visszat&eacute;rhet a gyilkos az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;nek f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_29">&Eacute;s legyenek ezek n&eacute;ktek &iacute;t&eacute;letre val&oacute; rendel&eacute;sek a ti nemzets&eacute;geitek szerint, minden lakhelyeteken.</A>

<LI><A NAME="para_30">Ha valaki meg&ouml;l valakit, tan&uacute;k szav&aacute;ra gyilkolj&aacute;k meg a gyilkost; de egy tan&uacute; nem lehet el&eacute;g tan&uacute; senki ellen, hogy meghaljon.</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_6">5 M&oacute;z. 17,6.</A>,
<A HREF="../../o/5-moz/chap019.html#para_15">5 M&oacute;z. 19,15.</A>

<LI><A NAME="para_31">Az olyan gyilkos &eacute;let&eacute;&eacute;rt pedig ne vegyetek el v&aacute;lts&aacute;got, a ki hal&aacute;lra val&oacute; gonosz, hanem hal&aacute;llal lakoljon.</A>

<LI><A NAME="para_32">Att&oacute;l se vegyetek v&aacute;lts&aacute;got, a ki az &otilde; mened&eacute;kv&aacute;ros&aacute;ba szaladt, hogy visszamehessen &eacute;s otthon lakozz&eacute;k a f&otilde;pap hal&aacute;l&aacute;ig.</A>

<LI><A NAME="para_33">&Eacute;s meg ne fert&otilde;ztess&eacute;tek a f&ouml;ldet, a melyben lesztek; mert a v&eacute;r, az megfert&eacute;zteti a f&ouml;ldet, &eacute;s a f&ouml;ldnek nem szerezhet&otilde; engesztel&eacute;s a v&eacute;r miatt, a mely kiontatott azon, csak annak v&eacute;re &aacute;ltal, a ki kiontotta azt.</A>

<LI><A NAME="para_34">Ne tiszt&aacute;talan&iacute;tsd meg az&eacute;rt azt a f&ouml;ldet, a melyben laktok, a melyben &eacute;n is lakozom; mert &eacute;n, az &Uacute;r, Izr&aacute;el fiai k&ouml;z&ouml;tt lakozom.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <BIG>35</BIG>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
