<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 30 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la M&oacute;zes az Izr&aacute;el fiai k&ouml;zt l&eacute;v&otilde; t&ouml;rzsek fejeinek, mondv&aacute;n: Ez az a besz&eacute;d, a melyet parancsolt az &Uacute;r:</A>

<LI><A NAME="para_2">Ha valamely f&eacute;rfi fogad&aacute;st fogad az &Uacute;rnak, vagy esk&uuml;t tesz, hogy lek&ouml;telezze mag&aacute;t valami k&ouml;t&eacute;sre: meg ne szegje az &otilde; szav&aacute;t; a mint az &otilde; sz&aacute;j&aacute;b&oacute;l kij&ouml;tt, eg&eacute;szen &uacute;gy cselekedj&eacute;k.</A><BR>
<A HREF="../../o/5-moz/chap023.html#para_21">5 M&oacute;z. 23,21.</A>,
<A HREF="../../o/zsolt/chap116.html#para_14">Zsolt. 116,14.</A>,
<A HREF="../../o/bir/chap011.html#para_30">Bir. 11,30.</A>,
<A HREF="../../o/bir/chap011.html#para_39">Bir. 11,39.</A>

<LI><A NAME="para_3">Ha pedig asszony fogad fogad&aacute;st az &Uacute;rnak, &eacute;s k&ouml;t&eacute;sre k&ouml;telezi le mag&aacute;t az &otilde; atyj&aacute;nak h&aacute;z&aacute;ban az &otilde; fiatals&aacute;g&aacute;ban;</A>

<LI><A NAME="para_4">&Eacute;s hallja az &otilde; atyja az &otilde; fogad&aacute;s&aacute;t, vagy k&ouml;telez&eacute;s&eacute;t, a melylyel lek&ouml;telezte mag&aacute;t, &eacute;s nem sz&oacute;l arra az &otilde; atyja: akkor meg&aacute;ll minden &otilde; fogad&aacute;sa, &eacute;s minden k&ouml;telez&eacute;s is, a melylyel lek&ouml;telezte mag&aacute;t, meg&aacute;lljon.</A>

<LI><A NAME="para_5">Ha pedig megtiltja azt az &otilde; atyja azon a napon, a melyen hallotta: nem &aacute;ll meg semmi fogad&aacute;sa &eacute;s k&ouml;telez&eacute;se, a melylyel lek&ouml;telezte mag&aacute;t, &eacute;s az &Uacute;r is megbocs&aacute;t n&eacute;ki, mert az &otilde; atyja tiltotta meg azt.</A>

<LI><A NAME="para_6">Ha pedig f&eacute;rjhez megy, &eacute;s &iacute;gy terhelik &otilde;t az &otilde; fogad&aacute;sai vagy ajk&aacute;n kiszalasztott szava, a melylyel lek&ouml;telezte mag&aacute;t;</A>

<LI><A NAME="para_7">&Eacute;s hallja az &otilde; f&eacute;rje, &eacute;s nem sz&oacute;l n&eacute;ki azon a napon, a melyen hallotta azt: akkor meg&aacute;llanak az &otilde; fogad&aacute;sai, &eacute;s az &otilde; k&ouml;telez&eacute;sei is, a melyekkel lek&ouml;telezte mag&aacute;t, meg&aacute;lljanak.</A>

<LI><A NAME="para_8">Ha pedig azon a napon, a melyen hallja a f&eacute;rje, megtiltja azt: akkor er&otilde;tlenn&eacute; teszi annak fogad&aacute;s&aacute;t, a melyet mag&aacute;ra vett, &eacute;s az &otilde; ajakinak kiszalasztott szav&aacute;t, a melylyel lek&ouml;telezte mag&aacute;t; &eacute;s az &Uacute;r is megbocs&aacute;t n&eacute;ki.</A>

<LI><A NAME="para_9">Az &ouml;zvegy asszonynak pedig &eacute;s az elv&aacute;ltnak minden fogad&aacute;sa, a melylyel lek&ouml;telezi mag&aacute;t, meg&aacute;ll.</A>

<LI><A NAME="para_10">Ha pedig az &otilde; f&eacute;rj&eacute;nek h&aacute;z&aacute;ban tesz fogad&aacute;st, vagy esk&uuml;v&eacute;ssel k&ouml;telezi mag&aacute;t valami k&ouml;t&eacute;sre:</A>

<LI><A NAME="para_11">Ha hallotta az &otilde; f&eacute;rje &eacute;s nem sz&oacute;lt arra, nem tiltotta meg azt: akkor annak minden fogad&aacute;sa meg&aacute;ll, &eacute;s minden k&ouml;telez&eacute;se, a melylyel lek&ouml;telezte mag&aacute;t, meg&aacute;lljon.</A>

<LI><A NAME="para_12">De ha a f&eacute;rje teljesen er&otilde;tlenn&eacute; teszi azokat azon a napon, a melyen hallotta: nem &aacute;ll meg semmi, a mi az &otilde; ajakin kij&ouml;tt, sem fogad&aacute;sa, sem az &otilde; maga lek&ouml;telez&eacute;se; az &otilde; f&eacute;rje er&otilde;tlenn&eacute; tette azokat, &eacute;s az &Uacute;r megbocs&aacute;t n&eacute;ki.</A>

<LI><A NAME="para_13">Minden fogad&aacute;s&aacute;t, &eacute;s minden esk&uuml;v&eacute;ssel val&oacute; k&ouml;telez&eacute;s&eacute;t a maga megsanyargattat&aacute;s&aacute;ra, a f&eacute;rje teszi er&otilde;ss&eacute;, &eacute;s a f&eacute;rje teszi azt er&otilde;tlenn&eacute;.</A>

<LI><A NAME="para_14">Hogyha nem sz&oacute;lv&aacute;n nem sz&oacute;l n&eacute;ki a f&eacute;rje egy napt&oacute;l fogva m&aacute;s napig, akkor meger&otilde;s&iacute;ti minden fogad&aacute;s&aacute;t, vagy minden k&ouml;telez&eacute;s&eacute;t, a melyeket mag&aacute;ra vett; meger&otilde;s&iacute;ti azokat, mert nem sz&oacute;l n&eacute;ki azon a napon, a melyen hallotta azt.</A>

<LI><A NAME="para_15">Ha pedig azut&aacute;n teszi er&otilde;telenekk&eacute; azokat, minekut&aacute;na hallotta vala: &otilde; hordozza az &otilde; b&ucirc;n&eacute;nek terh&eacute;t.</A>

<LI><A NAME="para_16">Ezek azok a rendel&eacute;sek, a melyeket parancsolt az &Uacute;r M&oacute;zesnek, a f&eacute;rj &eacute;s az &otilde; feles&eacute;ge k&ouml;z&ouml;tt, az atya &eacute;s le&aacute;nya k&ouml;z&ouml;tt, mikor m&eacute;g fiatals&aacute;g&aacute;ban az &otilde; atyj&aacute;nak h&aacute;z&aacute;ban van.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
