<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda az &Uacute;r &Aacute;ronnak: Te &eacute;s a te fiaid, &eacute;s a te aty&aacute;dnak h&aacute;za te veled, hordozz&aacute;tok a szent hajl&eacute;k k&ouml;r&uuml;l val&oacute; hamiss&aacute;g b&uuml;ntet&eacute;s&eacute;t. Te &eacute;s a te fiaid te veled, hordozz&aacute;tok a ti paps&aacute;gtok hamiss&aacute;g&aacute;nak b&uuml;ntet&eacute;s&eacute;t.</A>

<LI><A NAME="para_2">A te aty&aacute;dfiait, L&eacute;vinek t&ouml;rzs&eacute;t, a te aty&aacute;dnak nemzets&eacute;g&eacute;t is vedd magad mell&eacute;, melletted legyenek, &eacute;s n&eacute;ked szolg&aacute;ljanak; te pedig &eacute;s a te fiaid veled, szolg&aacute;ljatok a bizonys&aacute;g s&aacute;tora el&otilde;tt.</A>

<LI><A NAME="para_3">&Eacute;s &uuml;gyeljenek a te &uuml;gyedre &eacute;s az eg&eacute;sz s&aacute;tornak &uuml;gy&eacute;re; de a szenthajl&eacute;k ed&eacute;nyeihez &eacute;s az olt&aacute;rhoz ne j&aacute;ruljanak, hogy meg ne haljanak mind &otilde;k, mind ti.</A><BR>
<A HREF="../../o/4-moz/chap003.html#para_7">4 M&oacute;z. 3,7.</A>,
<A HREF="../../o/4-moz/chap003.html#para_8">4 M&oacute;z. 3,8.</A>

<LI><A NAME="para_4">&Eacute;s melletted legyenek, &eacute;s &uuml;gyeljenek a gy&uuml;lekezet s&aacute;tor&aacute;nak &uuml;gy&eacute;re, a s&aacute;tornak minden szolg&aacute;latja szerint; de idegen ne j&aacute;ruljon ti hozz&aacute;tok.</A>

<LI><A NAME="para_5">&Uuml;gyeljetek az&eacute;rt a szenthajl&eacute;knak &uuml;gy&eacute;re, &eacute;s az olt&aacute;rnak &uuml;gy&eacute;re, hogy ne legyen ezut&aacute;n harag Izr&aacute;el fiai ellen.</A>

<LI><A NAME="para_6">Mert &iacute;me &eacute;n v&aacute;lasztottam a ti aty&aacute;tokfiait, a l&eacute;vit&aacute;kat Izr&aacute;el fiai k&ouml;z&uuml;l, mint az &Uacute;rnak adottakat, n&eacute;ktek, aj&aacute;nd&eacute;kul, hogy szolg&aacute;ljanak a gy&uuml;lekezet s&aacute;tor&aacute;nak szolg&aacute;lat&aacute;ban.</A>

<LI><A NAME="para_7">Te pedig &eacute;s a te fiaid te veled, &uuml;gyeljetek a ti paps&aacute;gotokra mindenben, a mik az olt&aacute;rhoz tartoznak, &eacute;s a f&uuml;gg&ouml;ny&ouml;n bel&otilde;l vannak, hogy azokban szolg&aacute;ljatok; a ti paps&aacute;gotoknak tiszt&eacute;t adtam n&eacute;ktek aj&aacute;nd&eacute;kul, az&eacute;rt az idegen, a ki oda j&aacute;rul, haljon meg.</A>

<LI><A NAME="para_8">Sz&oacute;la azut&aacute;n az &Uacute;r &Aacute;ronnak: &Iacute;m&eacute; &eacute;n n&eacute;ked adtam az &eacute;n felemelt &aacute;ldozataimra val&oacute; &uuml;gyel&eacute;st is, valamit Izr&aacute;el fiai n&eacute;kem szentelnek, n&eacute;ked &eacute;s a te fiaidnak adtam azokat felkenet&eacute;si d&iacute;jul, &ouml;r&ouml;kk&eacute;val&oacute; rendel&eacute;s szerint.</A>

<LI><A NAME="para_9">Ez legyen ti&eacute;d a legszents&eacute;gesebbekb&otilde;l, a melyek t&ucirc;zzel meg nem &eacute;gettetnek: Minden &otilde; &aacute;ldozatjok, ak&aacute;r &eacute;tel&aacute;ldozatjok, ak&aacute;r b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatjok, ak&aacute;r pedig v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatjok, a miket n&eacute;kem adnak, mint legszents&eacute;gesebbek, ti&eacute;id legyenek &eacute;s a te fiaid&eacute;.</A>

<LI><A NAME="para_10">A legszents&eacute;gesebb helyen egyed meg azt, csak a f&eacute;rfiak egy&eacute;k azt; szents&eacute;g legyen ten&eacute;ked.</A><BR>
<A HREF="../../o/3-moz/chap006.html#para_16">3 M&oacute;z. 6,16.</A>,
<A HREF="../../o/3-moz/chap006.html#para_26">3 M&oacute;z. 6,26.</A>

<LI><A NAME="para_11">Ez is ti&eacute;d legyen, mint felemelt &aacute;ldozat az &otilde; aj&aacute;nd&eacute;kukb&oacute;l, Izr&aacute;el fiainak minden megl&oacute;b&aacute;lt &aacute;ldozataival egy&uuml;tt; n&eacute;ked adtam azokat &eacute;s a te fiaidnak, &eacute;s a te le&aacute;nyaidnak, a kik veled vannak, &ouml;r&ouml;kk&eacute;val&oacute; rendel&eacute;s szerint; mindenki, aki tiszta a te h&aacute;zadban, eheti azt:</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_28">2 M&oacute;z. 29,28.</A>

<LI><A NAME="para_12">Az olajnak minden k&ouml;v&eacute;rj&eacute;t, &eacute;s minden k&ouml;v&eacute;rj&eacute;t a mustnak &eacute;s gabon&aacute;nak, azoknak zseng&eacute;it, a melyeket az &Uacute;rnak adnak, ten&eacute;ked adtam.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_29">2 M&oacute;z. 22,29.</A>

<LI><A NAME="para_13">Mindennek els&otilde; gy&uuml;m&ouml;lcsei az &otilde; f&ouml;ldj&ouml;k&ouml;n, a melyeket az &Uacute;rnak visznek, ti&eacute;id legyenek; mindenki, a ki tiszta a te h&aacute;zadban, egye azokat.</A><BR>
<A HREF="../../o/5-moz/chap018.html#para_4">5 M&oacute;z. 18,4.</A>,
<A HREF="../../o/5-moz/chap018.html#para_5">5 M&oacute;z. 18,5.</A>

<LI><A NAME="para_14">Minden, a mi teljesen Istennek szenteltetik Izr&aacute;elben, ti&eacute;d legyen.</A><BR>
<A HREF="../../o/3-moz/chap027.html#para_28">3 M&oacute;z. 27,28.</A>

<LI><A NAME="para_15">Minden, ami az &eacute;l&otilde; &aacute;llatok k&ouml;z&uuml;l az anyam&eacute;het megnyitja, a melyet az &Uacute;rnak visznek, mind emberekb&otilde;l s mind barmokb&oacute;l a ti&eacute;d legyen; csakhogy az embernek els&otilde;sz&uuml;l&ouml;tt&eacute;t v&aacute;ltasd meg, &eacute;s a tiszt&aacute;talan &aacute;llatnak els&otilde;sz&uuml;l&ouml;tt&eacute;t is megv&aacute;ltassad.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_12">2 M&oacute;z. 13,12.</A>

<LI><A NAME="para_16">A melyek pedig v&aacute;lts&aacute;gosok, egy h&oacute;napost&oacute;l kezdve v&aacute;ltasd meg a te becsl&eacute;sed szerint, &ouml;t ez&uuml;st sikluson a szent siklus szerint: + h&uacute;sz g&eacute;ra az.</A><BR>
<A HREF="../../o/4-moz/chap003.html#para_46">4 M&oacute;z. 3,46.</A>,
<A HREF="../../o/4-moz/chap003.html#para_47">4 M&oacute;z. 3,47.</A>,
<A HREF="../../o/2-moz/chap030.html#para_13">2 M&oacute;z. 30,13.</A>

<LI><A NAME="para_17">De a teh&eacute;nnek els&otilde; fajz&aacute;s&aacute;t, vagy a juhnak els&otilde; fajz&aacute;s&aacute;t, vagy a kecsk&eacute;nek els&otilde; fajz&aacute;s&aacute;t meg ne v&aacute;ltasd; mert szentelni val&oacute;k azok; a v&eacute;r&ouml;ket hintsd az olt&aacute;rra, &eacute;s azoknak k&ouml;v&eacute;rit f&uuml;st&ouml;l&ouml;gtesd el kedves illat&uacute; t&ucirc;z&aacute;ldozatul az &Uacute;rnak.</A>

<LI><A NAME="para_18">Azoknak a h&uacute;sa pedig ti&eacute;d legyen, a mik&eacute;pen a megl&oacute;b&aacute;lt szegy, &eacute;s a mint a jobb lapoczka is ti&eacute;d lesz.</A><BR>
<A HREF="../../o/3-moz/chap007.html#para_32">3 M&oacute;z. 7,32.</A>

<LI><A NAME="para_19">Minden felemelt &aacute;ldozatot a szent dolgokb&oacute;l, a melyeket az &Uacute;rnak &aacute;ldoznak Izr&aacute;el fiai, n&eacute;ked adtam &ouml;r&ouml;kk&eacute;val&oacute; rendel&eacute;s szerint, &eacute;s a te fiaidnak, &eacute;s a te le&aacute;nyaidnak, a kik veled vannak; s&oacute;nak sz&ouml;vets&eacute;ge ez, &ouml;r&ouml;kk&eacute;val&oacute; az &Uacute;r el&otilde;tt, n&eacute;ked &eacute;s a te magodnak veled.</A>

<LI><A NAME="para_20">Monda pedig az &Uacute;r &Aacute;ronnak: Az &otilde; f&ouml;ldj&ouml;kb&otilde;l &ouml;r&ouml;ks&eacute;ged nem lesz, sem oszt&aacute;lyr&eacute;szed nem lesz n&eacute;ked &otilde; k&ouml;z&ouml;tt&ouml;k: &Eacute;n vagyok a te oszt&aacute;lyr&eacute;szed &eacute;s a te &ouml;r&ouml;ks&eacute;ged Izr&aacute;el fiai k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/5-moz/chap010.html#para_9">5 M&oacute;z. 10,9.</A>,
<A HREF="../../o/ezek/chap044.html#para_28">Ez&eacute;k. 44,28.</A>

<LI><A NAME="para_21">De &iacute;m&eacute; a L&eacute;vi fiainak &ouml;r&ouml;ks&eacute;g&uuml;l adtam minden tizedet Izr&aacute;elben; az &otilde; szolg&aacute;latjok&eacute;rt val&oacute; oszt&aacute;lyr&eacute;sz ez a melylyel teljes&iacute;tik &otilde;k a gy&uuml;lekezet s&aacute;tor&aacute;nak szolg&aacute;lat&aacute;t.</A>

<LI><A NAME="para_22">&Eacute;s ne j&aacute;ruljanak ezut&aacute;n Izr&aacute;el fiai a gy&uuml;lekezetnek s&aacute;tor&aacute;hoz, hogy ne v&eacute;tkezzenek, &eacute;s meg ne haljanak.</A>

<LI><A NAME="para_23">De a l&eacute;vit&aacute;k teljes&iacute;ts&eacute;k a gy&uuml;lekezet s&aacute;tor&aacute;nak szolg&aacute;lat&aacute;t, &eacute;s &otilde;k viselj&eacute;k az &otilde; b&ucirc;n&uuml;ket; &ouml;r&ouml;kk&eacute;val&oacute; rendel&eacute;s legyen a ti nemzets&eacute;geitekn&eacute;l, hogy Izr&aacute;el fiai k&ouml;z&ouml;tt ne birjanak &ouml;r&ouml;ks&eacute;get.</A>

<LI><A NAME="para_24">Mivelhogy Izr&aacute;el fiainak tized&eacute;t, a mit felemelt &aacute;ldozatul visznek fel az &Uacute;rnak, adtam a l&eacute;vit&aacute;knak &ouml;r&ouml;ks&eacute;g&uuml;l: az&eacute;rt v&eacute;geztem &otilde; fel&otilde;l&ouml;k, hogy Izr&aacute;el fiai k&ouml;z&ouml;tt ne birjanak &ouml;r&ouml;ks&eacute;get.</A><BR>
<A HREF="../../o/5-moz/chap010.html#para_9">5 M&oacute;z. 10,9.</A>

<LI><A NAME="para_25">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_26">A l&eacute;vit&aacute;knak pedig sz&oacute;lj, &eacute;s mondd meg n&eacute;kik: Mikor beszeditek Izr&aacute;el fiait&oacute;l a tizedet, a melyet &ouml;r&ouml;ks&eacute;gtek&uuml;l adtam n&eacute;ktek azokt&oacute;l, akkor &aacute;ldozzatok abb&oacute;l felemelt &aacute;ldozatot az &Uacute;rnak; a tizedb&otilde;l tizedet.</A><BR>
<A HREF="../../o/nehem/chap010.html#para_38">Nehem. 10,38.</A>

<LI><A NAME="para_27">&Eacute;s ez a ti felemelt &aacute;ldozatotok olyanul tulajdon&iacute;ttatik n&eacute;ktek, mint a sz&eacute;r&ucirc;r&otilde;l val&oacute; gabona &eacute;s mint a sajt&oacute;b&oacute;l ki&ouml;ml&otilde; bor.</A>

<LI><A NAME="para_28">&Iacute;gy vigyetek ti is felemelt &aacute;ldozatot az &Uacute;rnak minden ti tizedetekb&otilde;l, a melyet beszedtek Izr&aacute;el fiait&oacute;l, &eacute;s adj&aacute;tok abb&oacute;l az &Uacute;rnak felemelt &aacute;ldozatot &Aacute;ronnak, a papnak.</A>

<LI><A NAME="para_29">Minden ti aj&aacute;nd&eacute;kotokb&oacute;l vigy&eacute;tek a felemelt &aacute;ldozatokat az &Uacute;rnak, mindenb&otilde;l a k&ouml;v&eacute;rj&eacute;t, a mi abb&oacute;l szentelni val&oacute;.</A>

<LI><A NAME="para_30">Mondd meg azt is n&eacute;kik: Mikor a k&ouml;v&eacute;rj&eacute;t &aacute;ldozz&aacute;tok abb&oacute;l, olyanul tulajdon&iacute;ttatik az a l&eacute;vit&aacute;knak, mintha a sz&eacute;r&ucirc;r&otilde;l &eacute;s sajt&oacute;b&oacute;l adn&aacute;k.</A>

<LI><A NAME="para_31">Megehetitek pedig azt minden helyen, ti &eacute;s a ti h&aacute;zatok n&eacute;pe; mert jutalmatok ez n&eacute;ktek a gy&uuml;lekezet s&aacute;tor&aacute;ban val&oacute; szolg&aacute;latok&eacute;rt.</A>

<LI><A NAME="para_32">&Eacute;s nem lesztek b&ucirc;n&ouml;s&ouml;k a miatt, ha abb&oacute;l a k&ouml;v&eacute;rj&eacute;t &aacute;ldozz&aacute;tok: &eacute;s Izr&aacute;el fiainak szent dolgait sem fert&otilde;ztetitek meg, &eacute;s meg sem haltok.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
