<html>
<HEAD>
<TITLE>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV, 27 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES NEGYEDIK K&Ouml;NYVE AZ IZR&Aacute;ELIT&Aacute;K MEGSZ&Aacute;ML&Aacute;L&Aacute;S&Aacute;R&Oacute;L VAL&Oacute; K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">El&otilde;&aacute;ll&aacute;nak pedig a Cz&eacute;lofh&aacute;d le&aacute;nyai, a ki H&eacute;fer fia vala, a ki Gile&aacute;d fia, a ki M&aacute;kir fia, a ki Manasse fia vala, J&oacute;zsef fi&aacute;nak, Manass&eacute;nak nemzets&eacute;gei k&ouml;z&uuml;l. Ezek pedig az &otilde; le&aacute;nyainak neveik: Makhla, N&oacute;a, Hogla, Milkha &eacute;s Thircza.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_33">4 M&oacute;z. 26,33.</A>,
<A HREF="../../o/jozs/chap017.html#para_3">J&oacute;zs. 17,3.</A>

<LI><A NAME="para_2">&Eacute;s meg&aacute;ll&aacute;nak M&oacute;zes el&otilde;tt, &eacute;s Ele&aacute;z&aacute;r pap el&otilde;tt, &eacute;s a fejedelmek el&otilde;tt, &eacute;s az eg&eacute;sz gy&uuml;lekezet el&otilde;tt a gy&uuml;lekezet s&aacute;tor&aacute;nak nyil&aacute;s&aacute;n&aacute;l, mondv&aacute;n:</A>

<LI><A NAME="para_3">A mi aty&aacute;nk meghalt a puszt&aacute;ban, de &otilde; nem volt azoknak sereg&eacute;ben, a kik &ouml;sszeseregeltek volt az &Uacute;r ellen a K&oacute;r&eacute; sereg&eacute;ben; hanem az &otilde; b&ucirc;n&eacute;&eacute;rt + holt meg, &eacute;s fiai nem voltak n&eacute;ki.</A><BR>
<A HREF="../../o/4-moz/chap016.html#para_1">4 M&oacute;z. 16,1.</A>,
<A HREF="../../o/4-moz/chap014.html#para_28">4 M&oacute;z. 14,28.</A>,
<A HREF="../../o/4-moz/chap014.html#para_29">4 M&oacute;z. 14,29.</A>,
<A HREF="../../o/4-moz/chap014.html#para_35">4 M&oacute;z. 14,35.</A>,
<A HREF="../../o/1-moz/chap032.html#para_35">1 M&oacute;z. 32,35.</A>

<LI><A NAME="para_4">Mi&eacute;rt t&ouml;r&ouml;ltetn&eacute;k el a mi aty&aacute;nknak neve az &otilde; nemzets&eacute;ge k&ouml;z&uuml;l, az&eacute;rt, hogy nincsen &otilde;n&eacute;ki fia? Adj &ouml;r&ouml;ks&eacute;get n&eacute;k&uuml;nk a mi aty&aacute;nknak atyjafiai k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_5">M&oacute;zes pedig viv&eacute; ezeknek &uuml;gy&eacute;t az &Uacute;r el&eacute;.</A>

<LI><A NAME="para_6">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_7">Igazat sz&oacute;lnak a Cz&eacute;lofh&aacute;d le&aacute;nyai: Adj n&eacute;kik &ouml;r&ouml;ks&eacute;gi birtokot az &otilde; atyjoknak atyjafiai k&ouml;z&ouml;tt, &eacute;s sz&aacute;ll&iacute;tsd r&aacute;jok az &otilde; atyjoknak &ouml;r&ouml;ks&eacute;g&eacute;t.</A><BR>
<A HREF="../../o/4-moz/chap036.html#para_2">4 M&oacute;z. 36,2.</A>

<LI><A NAME="para_8">Izr&aacute;el fiainak pedig sz&oacute;lj, mondv&aacute;n: Mikor valaki meghal, &eacute;s fia nem leend annak, akkor adj&aacute;tok annak &ouml;r&ouml;ks&eacute;g&eacute;t az &otilde; le&aacute;ny&aacute;nak.</A>

<LI><A NAME="para_9">Ha pedig nem leend n&eacute;ki le&aacute;nya, akkor adj&aacute;tok az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t az &otilde; testv&eacute;reinek.</A>

<LI><A NAME="para_10">Ha pedig nem leendenek n&eacute;ki testv&eacute;rei, akkor adj&aacute;tok az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t az &otilde; atyja testv&eacute;reinek.</A>

<LI><A NAME="para_11">Ha pedig nem leendenek az &otilde; atyj&aacute;nak testv&eacute;rei, akkor adj&aacute;tok az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t annak, a ki legk&ouml;zelebbi atyjafia az &otilde; nemzets&eacute;g&eacute;b&otilde;l, &eacute;s b&iacute;rja azt. Legyen pedig az Izr&aacute;el fiainak v&eacute;gezett t&ouml;rv&eacute;ny&ouml;k, a mik&eacute;pen megparancsolta az &Uacute;r M&oacute;zesnek.</A>

<LI><A NAME="para_12">Monda azut&aacute;n az &Uacute;r M&oacute;zesnek: Menj fel az Abarim hegy&eacute;re, &eacute;s l&aacute;sd meg a f&ouml;ldet, a melyet Izr&aacute;el fiainak adtam.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_48">5 M&oacute;z. 32,48.</A>,
<A HREF="../../o/5-moz/chap032.html#para_50">5 M&oacute;z. 32,50.</A>

<LI><A NAME="para_13">Miut&aacute;n pedig megl&aacute;ttad azt, takar&iacute;ttatol te is a te n&eacute;pedhez, a mik&eacute;pen oda takar&iacute;ttatott &Aacute;ron, a te testv&eacute;red.</A>

<LI><A NAME="para_14">Mivelhogy nem enged&eacute;tek az &eacute;n besz&eacute;demnek a Czin puszt&aacute;j&aacute;ban, a gy&uuml;lekezet verseng&eacute;s&eacute;nek idej&eacute;n, hogy megdics&otilde;&iacute;tettetek volna engemet ama vizekn&eacute;l az &otilde; szemeik el&otilde;tt. Ezek a verseng&eacute;snek vizei K&aacute;desn&eacute;l a Czin puszt&aacute;j&aacute;ban.</A><BR>
<A HREF="../../o/4-moz/chap020.html#para_12">4 M&oacute;z. 20,12.</A>

<LI><A NAME="para_15">Sz&oacute;la az&eacute;rt M&oacute;zes az &Uacute;rnak, mondv&aacute;n:</A>

<LI><A NAME="para_16">Az &Uacute;r, a minden test lelk&eacute;nek Istene, rendeljen f&eacute;rfi&uacute;t a gy&uuml;lekezet f&ouml;l&eacute;.</A><BR>
<A HREF="../../o/4-moz/chap016.html#para_22">4 M&oacute;z. 16,22.</A>,
<A HREF="../../uj/zsid/chap012.html#para_9">Zsid. 12,9.</A>

<LI><A NAME="para_17">A ki kimenjen &otilde; el&otilde;tt&ouml;k, &eacute;s a ki bemenjen &otilde; el&otilde;tt&ouml;k, a ki kivigye &otilde;ket, &eacute;s a ki bevigye &otilde;ket, hogy ne legyen az &Uacute;r gy&uuml;lekezete olyan mint a juhok, a melyeknek nincsen p&aacute;sztoruk.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_17">1 Kir. 22,17.</A>

<LI><A NAME="para_18">Az &Uacute;r pedig monda M&oacute;zesnek: Vedd mell&eacute;d J&oacute;zsu&eacute;t a N&uacute;n fi&aacute;t, a f&eacute;rfi&uacute;t, a kiben l&eacute;lek van, &eacute;s tedd &otilde; re&aacute; a te kezedet.</A><BR>
<A HREF="../../o/5-moz/chap003.html#para_21">5 M&oacute;z. 3,21.</A>,
<A HREF="../../o/jozs/chap001.html#para_1">J&oacute;zs. 1,1.</A>

<LI><A NAME="para_19">&Eacute;s &aacute;llasd &otilde;t Ele&aacute;z&aacute;r pap el&eacute;, &eacute;s az eg&eacute;sz gy&uuml;lekezet el&eacute;, &eacute;s adj n&eacute;ki parancsolatokat az &otilde; szemeik el&otilde;tt.</A>

<LI><A NAME="para_20">&Eacute;s a te dics&otilde;s&eacute;gedet k&ouml;z&ouml;ld &otilde; vele, hogy hallgassa &otilde;t Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezete.</A>

<LI><A NAME="para_21">Azut&aacute;n pedig &aacute;lljon Ele&aacute;z&aacute;r pap el&eacute;, &eacute;s k&eacute;rdje meg &otilde;t az Urimnak &iacute;t&eacute;lete fel&otilde;l az &Uacute;r el&otilde;tt. Az &otilde; szava szerint menjenek ki, &eacute;s az &otilde; szava szerint menjenek be, &otilde; &eacute;s Izr&aacute;el minden fia &otilde; vele, &eacute;s az eg&eacute;sz gy&uuml;lekezet.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_30">2 M&oacute;z. 28,30.</A>,
<A HREF="../../o/1-sam/chap028.html#para_6">1 S&aacute;m. 28,6.</A>

<LI><A NAME="para_22">&Uacute;gy cseleked&eacute;k az&eacute;rt M&oacute;zes, a mik&eacute;pen parancsolta vala az &Uacute;r n&eacute;ki; mert vev&eacute; J&oacute;zsu&eacute;t, &eacute;s &aacute;llat&aacute; &otilde;t Ele&aacute;z&aacute;r pap el&eacute;, &eacute;s az eg&eacute;sz gy&uuml;lekezet el&eacute;.</A>

<LI><A NAME="para_23">&Eacute;s tev&eacute; az &otilde; kez&eacute;t &otilde; re&aacute;, &eacute;s ada n&eacute;ki parancsolatokat, a mik&eacute;pen sz&oacute;lott vala az &Uacute;r M&oacute;zes &aacute;ltal.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
