<html>
<HEAD>
<TITLE>B&Ouml;LCS SALAMONNAK P&Eacute;LDABESZ&Eacute;DEI, 31 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>B&Ouml;LCS SALAMONNAK P&Eacute;LDABESZ&Eacute;DEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Lemuel kir&aacute;ly besz&eacute;dei, pr&oacute;f&eacute;czia, melylyel tan&iacute;totta vala &otilde;t az anyja.</A>

<LI><A NAME="para_2">Mit sz&oacute;ljak, fiam? mit, &eacute;n m&eacute;hem gyermeke? mit, &eacute;n fogad&aacute;simnak gyermeke?</A>

<LI><A NAME="para_3">Ne add asszonyoknak a te er&otilde;det, &eacute;s a te &uacute;taidat a kir&aacute;lyok elt&ouml;rl&otilde;inek.</A><BR>
<A HREF="../../o/pred/chap010.html#para_17">Pr&eacute;d. 10,17.</A>

<LI><A NAME="para_4">T&aacute;vol legyen a kir&aacute;lyokt&oacute;l, oh Lemuel, t&aacute;vol legyen a kir&aacute;lyokt&oacute;l a bornak itala; &eacute;s az uralkod&oacute;kt&oacute;l a r&eacute;szeg&iacute;t&otilde; ital keres&eacute;se.</A><BR>
<A HREF="../../o/peld/chap020.html#para_1">P&eacute;ld. 20,1.</A>

<LI><A NAME="para_5">Hogy mikor iszik, el ne felejtkezz&eacute;k a t&ouml;rv&eacute;nyr&otilde;l, &eacute;s el ne ford&iacute;tsa valamely nyomorultnak igazs&aacute;g&aacute;t.</A>

<LI><A NAME="para_6">Adj&aacute;tok a r&eacute;szeg&iacute;t&otilde; italt az elveszend&otilde;nek, &eacute;s a bort a keseredett sz&iacute;v&ucirc;eknek.</A><BR>
<A HREF="../../o/zsolt/chap104.html#para_15">Zsolt. 104,15.</A>

<LI><A NAME="para_7">Igy&eacute;k, hogy felejtkezz&eacute;k az &otilde; szeg&eacute;nys&eacute;g&eacute;r&otilde;l, &eacute;s az &otilde; nyavaly&aacute;j&aacute;r&oacute;l ne eml&eacute;kezz&eacute;k meg t&ouml;bb&eacute;.</A>

<LI><A NAME="para_8">Nyisd meg a te sz&aacute;dat a mellett, a ki n&eacute;ma, &eacute;s azoknak dolg&aacute;ban, a kik adattak veszedelemre.</A><BR>
<A HREF="../../o/job/chap029.html#para_12">J&oacute;b. 29,12.</A>,
<A HREF="../../o/job/chap029.html#para_13">J&oacute;b. 29,13.</A>

<LI><A NAME="para_9">Nyisd meg a te sz&aacute;dat, &iacute;t&eacute;lj igazs&aacute;got; forgasd &uuml;gy&eacute;t a szeg&eacute;nynek &eacute;s a sz&ucirc;k&ouml;lk&ouml;d&otilde;nek!</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_15">3 M&oacute;z. 19,15.</A>

<LI><A NAME="para_10">Der&eacute;k asszonyt kicsoda tal&aacute;lhat? Mert ennek &aacute;ra sokkal fel&uuml;lhaladja az igazgy&ouml;ngy&ouml;ket.</A><BR>
<A HREF="../../o/peld/chap012.html#para_3">P&eacute;ld. 12,3.</A>

<LI><A NAME="para_11">B&iacute;zik ahhoz az &otilde; f&eacute;rj&eacute;nek lelke, &eacute;s annak marh&aacute;ja el nem fogy.</A>

<LI><A NAME="para_12">J&oacute;val illeti &otilde;t &eacute;s nem gonosszal, az &otilde; &eacute;let&eacute;nek minden napjaiban.</A>

<LI><A NAME="para_13">Keres gyapjat vagy lent, &eacute;s megk&eacute;sz&iacute;ti azokat kezeivel kedvvel.</A>

<LI><A NAME="para_14">Hasonl&oacute; a keresked&otilde; haj&oacute;khoz, nagy messzir&otilde;l behozza az &otilde; eledel&eacute;t.</A>

<LI><A NAME="para_15">Felkel m&eacute;g &eacute;jjel, eledelt &aacute;d az &otilde; h&aacute;z&aacute;nak, &eacute;s rendel &eacute;telt az &otilde; szolg&aacute;l&oacute;le&aacute;nyinak.</A>

<LI><A NAME="para_16">Gondolkodik mez&otilde; fel&otilde;l, &eacute;s megveszi azt; az &otilde; kezeinek munk&aacute;j&aacute;b&oacute;l sz&otilde;l&otilde;t pl&aacute;nt&aacute;l.</A>

<LI><A NAME="para_17">Az &otilde; derek&aacute;t fel&ouml;vezi er&otilde;vel, &eacute;s meger&otilde;s&iacute;ti karjait.</A>

<LI><A NAME="para_18">L&aacute;tja, hogy hasznos az &otilde; munk&aacute;lkod&aacute;sa; &eacute;jjel sem alszik el az &otilde; vil&aacute;ga.</A>

<LI><A NAME="para_19">Kezeit veti a fon&oacute;ker&eacute;kre, &eacute;s kezeivel fogja az ors&oacute;t.</A>

<LI><A NAME="para_20">Mark&aacute;t megnyitja a szeg&eacute;nynek, &eacute;s kezeit ny&uacute;jtja a sz&ucirc;k&ouml;lk&ouml;d&otilde;nek.</A>

<LI><A NAME="para_21">Nem f&eacute;lti az &otilde; h&aacute;zan&eacute;p&eacute;t a h&oacute;t&oacute;l; mert eg&eacute;sz h&aacute;zan&eacute;pe karmazsinba &ouml;lt&ouml;z&ouml;tt.</A>

<LI><A NAME="para_22">Sz&otilde;nyegeket csin&aacute;l mag&aacute;nak; patyolat &eacute;s b&iacute;bor az &otilde; &ouml;lt&ouml;zete.</A>

<LI><A NAME="para_23">Ismerik az &otilde; f&eacute;rj&eacute;t a kapukban, mikor &uuml;l a tartom&aacute;nynak v&eacute;neivel.</A>

<LI><A NAME="para_24">Gyolcsot sz&otilde;, &eacute;s eladja; &eacute;s &ouml;vet, melyet &aacute;d a keresked&otilde;nek.</A>

<LI><A NAME="para_25">Er&otilde; &eacute;s &eacute;kess&eacute;g az &otilde; ruh&aacute;ja; &eacute;s nevet a k&ouml;vetkez&otilde; napnak.</A><BR>
<A HREF="../../o/job/chap005.html#para_22">J&oacute;b. 5,22.</A>

<LI><A NAME="para_26">Az &otilde; sz&aacute;j&aacute;t b&ouml;lcsen nyitja meg, &eacute;s kedves tan&iacute;t&aacute;s van nyelv&eacute;n.</A>

<LI><A NAME="para_27">Vigy&aacute;z a h&aacute;zan&eacute;pe dolg&aacute;ra, &eacute;s rests&eacute;gnek &eacute;tk&eacute;t nem eszi.</A><BR>
<A HREF="../../o/peld/chap021.html#para_25">P&eacute;ld. 21,25.</A>,
<A HREF="../../o/peld/chap024.html#para_14">P&eacute;ld. 24,14.</A>,
<A HREF="../../o/peld/chap024.html#para_15">P&eacute;ld. 24,15.</A>

<LI><A NAME="para_28">Felkelnek az &otilde; fiai, &eacute;s boldognak mondj&aacute;k &otilde;t; az &otilde; f&eacute;rje, &eacute;s dics&eacute;ri &otilde;t:</A>

<LI><A NAME="para_29">Sok le&aacute;ny munk&aacute;lkodott ser&eacute;nys&eacute;ggel; de te meghaladod mindazokat!</A>

<LI><A NAME="para_30">Csal&aacute;rd a kedvess&eacute;g, &eacute;s hi&aacute;baval&oacute; a sz&eacute;ps&eacute;g; a mely asszony f&eacute;li az Urat, az szerez dics&eacute;retet mag&aacute;nak!</A>

<LI><A NAME="para_31">Adjatok ennek az &otilde; keze munk&aacute;j&aacute;nak gy&uuml;m&ouml;lcs&eacute;b&otilde;l, &eacute;s dics&eacute;rj&eacute;k &otilde;t a kapukban az &otilde; cselekedetei!</A><BR>
<A HREF="../../o/peld/chap031.html#para_28">P&eacute;ld. 31,28.</A>,
<A HREF="../../o/peld/chap031.html#para_29">P&eacute;ld. 31,29.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>.</H2>

<HR>

</BODY>

</html>
