<html>
<HEAD>
<TITLE>B&Ouml;LCS SALAMONNAK P&Eacute;LDABESZ&Eacute;DEI, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>B&Ouml;LCS SALAMONNAK P&Eacute;LDABESZ&Eacute;DEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">Avagy a b&ouml;lcsess&eacute;g nem ki&aacute;lt-&eacute;, &eacute;s az &eacute;rtelem nem bocs&aacute;tja-&eacute; ki az &otilde; szav&aacute;t?</A><BR>
<A HREF="../../o/peld/chap001.html#para_20">P&eacute;ld. 1,20.</A>,
<A HREF="../../o/peld/chap001.html#para_21">P&eacute;ld. 1,21.</A>

<LI><A NAME="para_2">A magas helyeknek tetein az &uacute;ton, sok &ouml;sv&eacute;ny &ouml;sszetal&aacute;lkoz&aacute;s&aacute;n&aacute;l &aacute;ll meg.</A>

<LI><A NAME="para_3">A kapuk mellett a v&aacute;rosnak bemenetelin, az ajt&oacute;k bemenetelin&eacute;l zeng.</A>

<LI><A NAME="para_4">Tin&eacute;ktek ki&aacute;ltok, f&eacute;rfiak; &eacute;s az &eacute;n sz&oacute;m az emberek fiaihoz van!</A>

<LI><A NAME="para_5">&Eacute;rts&eacute;tek meg ti egy&uuml;gy&ucirc;ek az eszess&eacute;get, &eacute;s ti balgatagok vegy&eacute;tek eszetekbe az &eacute;rtelmet.</A>

<LI><A NAME="para_6">Hallj&aacute;tok meg; mert jeles dolgokat sz&oacute;lok &eacute;s az &eacute;n sz&aacute;mnak felnyit&aacute;sa igazs&aacute;g.</A>

<LI><A NAME="para_7">Mert igazs&aacute;got mond ki az &eacute;n &iacute;nyem, &eacute;s &uacute;t&aacute;lat az &eacute;n ajkaimnak a gonoszs&aacute;g.</A>

<LI><A NAME="para_8">Igaz &eacute;n sz&aacute;mnak minden besz&eacute;de, semmi sincs ezekben hamis, vagy elfordult dolog.</A>

<LI><A NAME="para_9">Mind egyenesek az &eacute;rtelmesnek, &eacute;s igazak azoknak, kik megnyert&eacute;k a tudom&aacute;nyt.</A>

<LI><A NAME="para_10">Vegy&eacute;tek az &eacute;n tan&iacute;t&aacute;somat, &eacute;s nem a p&eacute;nzt; &eacute;s a tudom&aacute;nyt ink&aacute;bb, mint a v&aacute;lasztott aranyat.</A>

<LI><A NAME="para_11">Mert jobb a b&ouml;lcses&eacute;g a dr&aacute;gagy&ouml;ngy&ouml;kn&eacute;l; &eacute;s semmi gy&ouml;ny&ouml;r&ucirc;s&eacute;gek ehhez egyenl&otilde;k nem lehetnek.</A><BR>
<A HREF="../../o/peld/chap003.html#para_14">P&eacute;ld. 3,14.</A>,
<A HREF="../../o/peld/chap003.html#para_16">P&eacute;ld. 3,16.</A>,
<A HREF="../../o/job/chap028.html#para_15">J&oacute;b. 28,15.</A>,
<A HREF="../../o/job/chap028.html#para_19">J&oacute;b. 28,19.</A>

<LI><A NAME="para_12">&Eacute;n b&ouml;lcsess&eacute;g lakozom az eszess&eacute;gben, &eacute;s a megfontol&aacute;s tudom&aacute;ny&aacute;t megnyerem.</A>

<LI><A NAME="para_13">Az &Uacute;rnak f&eacute;lelme a gonosznak gy&ucirc;l&ouml;l&eacute;se; a kev&eacute;lys&eacute;get &eacute;s felfuvalkod&aacute;st &eacute;s a gonosz &uacute;tat, &eacute;s az &aacute;lnok sz&aacute;jat gy&ucirc;l&ouml;l&ouml;m.</A><BR>
<A HREF="../../o/job/chap028.html#para_28">J&oacute;b. 28,28.</A>

<LI><A NAME="para_14">Eny&eacute;m a tan&aacute;cs &eacute;s a val&oacute;s&aacute;g, &eacute;n vagyok az eszess&eacute;g, eny&eacute;m az er&otilde;.</A>

<LI><A NAME="para_15">&Eacute;n &aacute;ltalam uralkodnak a kir&aacute;lyok, &eacute;s az uralkod&oacute;k v&eacute;geznek igazs&aacute;got.</A>

<LI><A NAME="para_16">&Eacute;n &aacute;ltalam viselnek a fejedelmek fejedelems&eacute;get, &eacute;s a nemesek, a f&ouml;ldnek minden bir&aacute;i.</A>

<LI><A NAME="para_17">&Eacute;n az engem szeret&otilde;ket szeretem, &eacute;s a kik engem szorgalmasan keresnek, megtal&aacute;lnak.</A><BR>
<A HREF="../../o/peld/chap008.html#para_12">P&eacute;ld. 8,12.</A>

<LI><A NAME="para_18">Gazdags&aacute;g &eacute;s tisztess&eacute;g van n&aacute;lam, megmaradand&oacute; j&oacute; &eacute;s igazs&aacute;g.</A><BR>
<A HREF="../../o/peld/chap003.html#para_16">P&eacute;ld. 3,16.</A>

<LI><A NAME="para_19">Jobb az &eacute;n gy&uuml;m&ouml;lcs&ouml;m a tiszta aranyn&aacute;l &eacute;s sz&iacute;naranyn&aacute;l, &eacute;s az &eacute;n hasznom a v&aacute;logatott ez&uuml;stn&eacute;l.</A>

<LI><A NAME="para_20">Az igazs&aacute;gnak &uacute;t&aacute;n j&aacute;rok, &eacute;s az igazs&aacute;g &ouml;sv&eacute;ny&eacute;nek k&ouml;zep&eacute;n.</A>

<LI><A NAME="para_21">Hogy az engem szeret&otilde;knek valami val&oacute;s&aacute;gost adjak &ouml;r&ouml;ks&eacute;g&uuml;l, &eacute;s ersz&eacute;nyeiket megt&ouml;ltsem.</A><BR>
<A HREF="../../o/peld/chap008.html#para_18">P&eacute;ld. 8,18.</A>

<LI><A NAME="para_22">Az &Uacute;r az &otilde; &uacute;t&aacute;nak kezdet&eacute;&uuml;l szerzett engem; az &otilde; munk&aacute;i el&otilde;tt r&eacute;gen.</A><BR>
<A HREF="../../o/1-moz/chap001.html#para_1">1 M&oacute;z. 1,1.</A>

<LI><A NAME="para_23">&Ouml;r&ouml;k id&otilde;kt&otilde;l fogva felkenettem, kezdett&otilde;l, a f&ouml;ld kezdet&eacute;t&otilde;l fogva.</A>

<LI><A NAME="para_24">M&eacute;g mikor semmi m&eacute;lys&eacute;gek nem voltak, sz&uuml;lettem vala; m&eacute;g mikor semmmi forr&aacute;sok, v&iacute;zzel teljesek nem voltak.</A><BR>
<A HREF="../../o/peld/chap008.html#para_22">P&eacute;ld. 8,22.</A>,
<A HREF="../../o/peld/chap008.html#para_23">P&eacute;ld. 8,23.</A>

<LI><A NAME="para_25">Minekel&otilde;tte a hegyek le&uuml;lepedtek volna, a halmoknak el&otilde;tte sz&uuml;lettem.</A>

<LI><A NAME="para_26">Mikor m&eacute;g nem csin&aacute;lta vala a f&ouml;ldet &eacute;s a mez&otilde;ket, &eacute;s a vil&aacute;g por&aacute;nak kezdet&eacute;t.</A><BR>
<A HREF="../../o/job/chap028.html#para_20">J&oacute;b. 28,20.</A>,
<A HREF="../../o/job/chap028.html#para_27">J&oacute;b. 28,27.</A>

<LI><A NAME="para_27">Mikor k&eacute;sz&iacute;t&eacute; az eget, ott val&eacute;k; mikor felvet&eacute; a m&eacute;lys&eacute;gek sz&iacute;n&eacute;n a kereks&eacute;get;</A>

<LI><A NAME="para_28">Mikor meger&otilde;s&iacute;t&eacute; a felh&otilde;ket ott fenn, mikor er&otilde;sekk&eacute; l&otilde;nek a m&eacute;lys&eacute;geknek forr&aacute;sai;</A>

<LI><A NAME="para_29">Mikor felvet&eacute; a tengernek hat&aacute;rit, hogy a vizek &aacute;t ne h&aacute;gj&aacute;k az &otilde; parancsolatj&aacute;t, mikor meg&aacute;llap&iacute;t&aacute; e f&ouml;ldnek fundamentomait:</A><BR>
<A HREF="../../o/zsolt/chap104.html#para_9">Zsolt. 104,9.</A>

<LI><A NAME="para_30">Mellette val&eacute;k mint k&eacute;zm&iacute;ves, &eacute;s gy&ouml;ny&ouml;r&ucirc;s&eacute;ge val&eacute;k mindennap, j&aacute;tszva &otilde; el&otilde;tte minden id&otilde;ben.</A><BR>
<A HREF="../../o/peld/chap008.html#para_22">P&eacute;ld. 8,22.</A>

<LI><A NAME="para_31">J&aacute;tszva az &otilde; f&ouml;ld&eacute;nek kereks&eacute;g&eacute;n, &eacute;s gy&ouml;ny&ouml;r&ucirc;s&eacute;gemet lelve az emberek fiaiban.</A>

<LI><A NAME="para_32">&Eacute;s most fiaim, hallgassatok engemet, &eacute;s boldogok, a kik az &eacute;n &uacute;taimat megtartj&aacute;k.</A><BR>
<A HREF="../../o/zsolt/chap119.html#para_1">Zsolt. 119,1.</A>,
<A HREF="../../o/zsolt/chap119.html#para_2">Zsolt. 119,2.</A>

<LI><A NAME="para_33">Hallgass&aacute;tok a tudom&aacute;nyt &eacute;s legyetek b&ouml;lcsek, &eacute;s magatokat el ne vonj&aacute;tok!</A>

<LI><A NAME="para_34">Boldog ember, a ki hallgat engem, az + &eacute;n ajt&oacute;m el&otilde;tt virrasztv&aacute;n minden nap, az &eacute;n ajt&oacute;im f&eacute;lf&aacute;it &otilde;rizv&eacute;n.</A><BR>
<A HREF="../../o/peld/chap008.html#para_11">P&eacute;ld. 8,11.</A>,
<A HREF="../../o/peld/chap008.html#para_18">P&eacute;ld. 8,18.</A>,
<A HREF="../../o/zsolt/chap084.html#para_11">Zsolt. 84,11.</A>

<LI><A NAME="para_35">Mert a ki megnyer engem, nyert &eacute;letet, &eacute;s szerzett az &Uacute;rt&oacute;l j&oacute;akaratot.</A><BR>
<A HREF="../../o/peld/chap003.html#para_16">P&eacute;ld. 3,16.</A>,
<A HREF="../../o/peld/chap003.html#para_18">P&eacute;ld. 3,18.</A>

<LI><A NAME="para_36">De a ki v&eacute;tkezik ellenem, er&otilde;szakot cselekszik az &otilde; lelk&eacute;n; minden, valaki engem gy&ucirc;l&ouml;l, szereti a hal&aacute;lt!</A><BR>
<A HREF="../../o/peld/chap003.html#para_35">P&eacute;ld. 3,35.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
