<html>
<HEAD>
<TITLE>B&Ouml;LCS SALAMONNAK P&Eacute;LDABESZ&Eacute;DEI, 30 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>B&Ouml;LCS SALAMONNAK P&Eacute;LDABESZ&Eacute;DEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">Agurnak, a J&aacute;k&eacute; fi&aacute;nak besz&eacute;dei, pr&oacute;f&eacute;czia, melyet mondott a f&eacute;rfi&uacute; Itielnek, Itielnek &eacute;s Uk&aacute;lnak.</A>

<LI><A NAME="para_2">Minden embern&eacute;l tudatlanabb vagyok &eacute;n, &eacute;s nincs emberi &eacute;rtelem &eacute;n bennem.</A>

<LI><A NAME="para_3">&Eacute;s nem tanultam a b&ouml;lcses&eacute;get, hogy a Szentnek ismeret&eacute;t tudn&aacute;m.</A>

<LI><A NAME="para_4">Kicsoda ment fel az &eacute;gbe, hogy onnan lesz&aacute;llott volna? Kicsoda fogta &ouml;ssze a szelet az &otilde; mark&aacute;ba? Kicsoda k&ouml;t&ouml;tte a vizet az &otilde; k&ouml;nt&ouml;s&eacute;be? Ki &aacute;llap&iacute;totta meg a f&ouml;ldnek minden hat&aacute;rit? Kicsoda ennek neve? Avagy kicsoda ennek fi&aacute;nak neve, ha tudod?</A><BR>
<A HREF="../../uj/jan/chap003.html#para_13">J&aacute;n. 3,13.</A>

<LI><A NAME="para_5">Az Istennek teljes besz&eacute;de igen tiszta, &eacute;s paizs az ahhoz folyamod&oacute;knak.</A><BR>
<A HREF="../../o/zsolt/chap012.html#para_7">Zsolt. 12,7.</A>

<LI><A NAME="para_6">Ne t&eacute;gy az &otilde; besz&eacute;d&eacute;hez, hogy meg ne feddjen t&eacute;ged, &eacute;s hazug ne l&eacute;gy.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_2">5 M&oacute;z. 4,2.</A>

<LI><A NAME="para_7">Kett&otilde;t k&eacute;rek t&otilde;led; ne tartsd meg &eacute;n t&otilde;lem, miel&otilde;tt meghaln&eacute;k.</A>

<LI><A NAME="para_8">A hi&aacute;baval&oacute;s&aacute;got &eacute;s a hazugs&aacute;got messze t&aacute;voztasd t&otilde;lem; szeg&eacute;nys&eacute;get vagy gazdags&aacute;got ne adj n&eacute;kem; t&aacute;pl&aacute;lj engem hozz&aacute;m illend&otilde; eledellel.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_11">M&aacute;t. 6,11.</A>

<LI><A NAME="para_9">Hogy megel&eacute;gedv&eacute;n, meg ne tagadjalak, &eacute;s azt ne mondjam: kicsoda az &Uacute;r? Se pedig megszeg&eacute;nyedv&eacute;n, ne lopjak, &eacute;s gonoszul ne &eacute;ljek az &eacute;n Istenem nev&eacute;vel!</A><BR>
<A HREF="../../o/5-moz/chap008.html#para_12">5 M&oacute;z. 8,12.</A>,
<A HREF="../../o/5-moz/chap008.html#para_14">5 M&oacute;z. 8,14.</A>

<LI><A NAME="para_10">Ne r&aacute;galmazd a szolg&aacute;t az &otilde; ur&aacute;n&aacute;l, hogy meg ne &aacute;tkozzon t&eacute;ged, &eacute;s b&ucirc;nh&otilde;dn&ouml;d ne kelljen.</A>

<LI><A NAME="para_11">Van oly nemzets&eacute;g, a ki az &otilde; atyj&aacute;t &aacute;tkozza, &eacute;s az &otilde; anyj&aacute;t nem &aacute;ldja.</A><BR>
<A HREF="../../o/peld/chap030.html#para_17">P&eacute;ld. 30,17.</A>

<LI><A NAME="para_12">Van nemzets&eacute;g, a ki a maga szemei el&otilde;tt tiszta, pedig az &otilde; r&uacute;ts&aacute;g&aacute;b&oacute;l ki nem tiszt&iacute;ttatott.</A><BR>
<A HREF="../../o/esa/chap065.html#para_5">&Eacute;sa. 65,5.</A>,
<A HREF="../../o/esa/chap065.html#para_6">&Eacute;sa. 65,6.</A>

<LI><A NAME="para_13">Van kev&eacute;ly szem&ucirc; nemzets&eacute;g, &eacute;s a kinek szem&ouml;ld&ouml;kei igen fell&aacute;tnak!</A>

<LI><A NAME="para_14">Van olyan nemzets&eacute;g, a kinek fogai fegyverek, &eacute;s a kinek z&aacute;pfogai k&eacute;sek; hogy a szeg&eacute;nyeket kiem&eacute;szsz&eacute;k e f&ouml;ldr&otilde;l, &eacute;s az emberek k&ouml;z&uuml;l a sz&ucirc;k&ouml;lk&ouml;d&otilde;ket.</A><BR>
<A HREF="../../o/zsolt/chap052.html#para_4">Zsolt. 52,4.</A>,
<A HREF="../../o/zsolt/chap052.html#para_5">Zsolt. 52,5.</A>,
<A HREF="../../o/zsolt/chap057.html#para_5">Zsolt. 57,5.</A>

<LI><A NAME="para_15">A nad&aacute;lynak k&eacute;t le&aacute;nya van: addsza, addsza! E h&aacute;rom nem el&eacute;gszik meg; n&eacute;gyen nem mondj&aacute;k: el&eacute;g;</A><BR>
<A HREF="../../o/peld/chap030.html#para_16">P&eacute;ld. 30,16.</A>

<LI><A NAME="para_16">A s&iacute;r &eacute;s a medd&otilde; asszony, a f&ouml;ld meg nem el&eacute;gszik a v&iacute;zzel, &eacute;s a t&ucirc;z nem mondja: el&eacute;g!</A>

<LI><A NAME="para_17">A szemet, mely megcs&uacute;folja atyj&aacute;t, vagy meg&uacute;t&aacute;lja az anyja ir&aacute;nt val&oacute; engedelmess&eacute;get, kiv&aacute;gj&aacute;k a v&ouml;lgynek holl&oacute;i, vagy megeszik a sasfiak.</A>

<LI><A NAME="para_18">E h&aacute;rom megfoghatatlan el&otilde;ttem, &eacute;s e n&eacute;gy dolgot nem tudom:</A>

<LI><A NAME="para_19">A kesely&ucirc;nek &uacute;t&aacute;t az &eacute;gben, a k&iacute;gy&oacute;nak &uacute;t&aacute;t a k&otilde;szikl&aacute;n, a haj&oacute;nak nyom&aacute;t a m&eacute;ly tengerben, &eacute;s a f&eacute;rfi&uacute;nak &uacute;t&aacute;t a le&aacute;nyz&oacute;val.</A>

<LI><A NAME="para_20">Ilyen a par&aacute;zn&aacute;lkod&oacute; asszonynak &uacute;ta; eszik, azut&aacute;n megt&ouml;rli sz&aacute;j&aacute;t &eacute;s azt mondja: nem cselekedtem semmi gonoszt.</A>

<LI><A NAME="para_21">H&aacute;rom dolog alatt indul meg a f&ouml;ld, &eacute;s n&eacute;gyet nem szenvedhet el.</A>

<LI><A NAME="para_22">A szolga alatt, mikor uralkodik, &eacute;s a bolond alatt, mikor el&eacute;g kenyere van,</A>

<LI><A NAME="para_23">A gy&ucirc;l&ouml;lt asszony alatt, ha m&eacute;gis f&eacute;rjhez megy; &eacute;s a szolg&aacute;l&oacute; alatt, ha &ouml;r&ouml;k&ouml;se lesz az &otilde; asszony&aacute;nak.</A><BR>
<A HREF="../../o/peld/chap025.html#para_24">P&eacute;ld. 25,24.</A>

<LI><A NAME="para_24">E n&eacute;gy apr&oacute; &aacute;llata van a f&ouml;ldnek, a melyek b&ouml;lcsek, elm&eacute;sek:</A>

<LI><A NAME="para_25">A hangy&aacute;k er&otilde;tlen n&eacute;p, m&eacute;gis megkeresik ny&aacute;rban a magok eledel&eacute;t;</A><BR>
<A HREF="../../o/peld/chap006.html#para_8">P&eacute;ld. 6,8.</A>

<LI><A NAME="para_26">A marmot&aacute;k nem hatalmas n&eacute;p, m&eacute;gis k&otilde;szikl&aacute;n csin&aacute;lj&aacute;k az &otilde; h&aacute;zokat;</A><BR>
<A HREF="../../o/zsolt/chap104.html#para_18">Zsolt. 104,18.</A>

<LI><A NAME="para_27">Kir&aacute;lyuk nincs a s&aacute;sk&aacute;knak, mindaz&aacute;ltal mindny&aacute;jan sz&eacute;p renddel mennek ki;</A>

<LI><A NAME="para_28">A p&oacute;kot k&eacute;zzel megfoghatod, m&eacute;gis ott van a kir&aacute;lyok palot&aacute;iban.</A>

<LI><A NAME="para_29">H&aacute;rom &aacute;llat van, a mely sz&eacute;pen j&aacute;r, s&otilde;t n&eacute;gy, a mely j&oacute;l j&aacute;r.</A>

<LI><A NAME="para_30">Az oroszl&aacute;n, a h&otilde;s a vadak k&ouml;z&ouml;tt, mely el nem fut senki el&otilde;l;</A>

<LI><A NAME="para_31">A harczra fel&eacute;kes&iacute;tett l&oacute;, vagy a kecskebak, &eacute;s a kir&aacute;ly, a kinek senki nem mer ellene &aacute;llani.</A><BR>
<A HREF="../../o/job/chap039.html#para_22">J&oacute;b. 39,22.</A>,
<A HREF="../../o/job/chap039.html#para_23">J&oacute;b. 39,23.</A>

<LI><A NAME="para_32">Ha bolond volt&aacute;l felfuvalkod&aacute;sodban, vagy ha meggondoltad: kezedet sz&aacute;jadra vessed.</A><BR>
<A HREF="../../o/job/chap021.html#para_5">J&oacute;b. 21,5.</A>

<LI><A NAME="para_33">Mert mik&eacute;pen a ki tejet k&ouml;p&uuml;l, vajat csin&aacute;l; &eacute;s a ki kem&eacute;nyen f&uacute;jja ki az &otilde; orr&aacute;t, v&eacute;rt hoz ki: &uacute;gy a ki a haragot ingerli, h&aacute;bor&uacute;s&aacute;got szerez.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
