<html>
<HEAD>
<TITLE>SOF&Oacute;NI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>SOF&Oacute;NI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Jaj az ellenszeg&uuml;l&otilde;nek &eacute;s undoknak, az er&otilde;szakos v&aacute;rosnak!</A>

<LI><A NAME="para_2">Nem hallgatott a sz&oacute;ra, nem fogadta a feny&iacute;t&eacute;ket, nem b&iacute;zott az &Uacute;rban, Isten&eacute;hez nem k&ouml;zel&iacute;tett!</A>

<LI><A NAME="para_3">Fejedelmei olyanok benne, mint az ord&iacute;t&oacute; oroszl&aacute;nok, bir&aacute;i, mint az estve j&aacute;r&oacute; farkasok, nem hagynak reggelre a csonton.</A>

<LI><A NAME="para_4">Pr&oacute;f&eacute;t&aacute;i hivalkod&oacute;k, hitel&otilde; f&eacute;rfiak; papjai megfert&eacute;ztetik a szent helyet, er&otilde;szakot tesznek a t&ouml;rv&eacute;nyen.</A><BR>
<A HREF="../../o/jer/chap023.html#para_11">Jer. 23,11.</A>,
<A HREF="../../o/jer/chap023.html#para_32">Jer. 23,32.</A>,
<A HREF="../../o/hos/chap009.html#para_7">H&oacute;s. 9,7.</A>

<LI><A NAME="para_5">Az &Uacute;r igaz &otilde; benne, nem cselekszik hamiss&aacute;got; reggelr&otilde;l reggelre napf&eacute;nyre hozza &iacute;t&eacute;let&eacute;t; nem mulasztja el: de nem ismeri a sz&eacute;gyent a gonosz!</A>

<LI><A NAME="para_6">Nemzeteket irtottam ki; elpusztultak tornyaik; feld&uacute;ltam falvaikat, nincs, a ki &aacute;tmenjen rajtok; elromboltattak v&aacute;rosaik, egy ember sincs benn&ouml;k, nincsen lakosuk!</A>

<LI><A NAME="para_7">Mondtam: Csak f&eacute;lj engem, vedd fel a feny&iacute;t&eacute;ket (akkor nem irtatott volna ki lakhelye; mindaz, a mit fel&otilde;le v&eacute;geztem): m&eacute;gis mihelyt felvirradtak, rosszra ind&iacute;tott&aacute;k minden cselekedet&ouml;ket.</A>

<LI><A NAME="para_8">Az&eacute;rt v&aacute;rjatok r&aacute;m, azt mondja az &Uacute;r, m&iacute;g pr&eacute;d&aacute;ra kelek; mert elv&eacute;geztem, hogy egybegy&ucirc;jt&ouml;m a n&eacute;peket, hogy &ouml;sszeszedem az orsz&aacute;gokat, hogy ki&ouml;ntsem r&aacute;jok b&uacute;sul&aacute;somat, haragomnak eg&eacute;sz hev&eacute;t, mert gerjedez&eacute;sem t&uuml;z&eacute;ben em&eacute;sztetik meg az eg&eacute;sz f&ouml;ld!</A>

<LI><A NAME="para_9">Akkor v&aacute;ltoztatom majd a n&eacute;pek ajk&aacute;t tiszt&aacute;v&aacute;, hogy mind seg&iacute;ts&eacute;g&uuml;l h&iacute;vj&aacute;k az &Uacute;r nev&eacute;t, hogy egy akarattal szolg&aacute;lj&aacute;k &otilde;t.</A>

<LI><A NAME="para_10">K&uacute;s foly&oacute;vizein t&uacute;lr&oacute;l hozz&aacute;k im&aacute;d&oacute;im, sz&eacute;tsz&oacute;rt n&eacute;pemnek le&aacute;nyai &eacute;tel&aacute;ldozatomat n&eacute;kem.</A><BR>
<A HREF="../../o/zsolt/chap068.html#para_32">Zsolt. 68,32.</A>

<LI><A NAME="para_11">Azon a napon nem sz&eacute;gyen&uuml;lsz meg egyetlen cselekedet&eacute;rt sem, a melyekkel v&eacute;tkezt&eacute;l ellenem; mert akkor elt&aacute;vol&iacute;tom k&ouml;r&ouml;db&otilde;l azokat, a kik k&eacute;rkedve &ouml;rvendeznek benned, &eacute;s nem kev&eacute;lykedel t&ouml;bb&eacute; az &eacute;n szent hegyemen.</A>

<LI><A NAME="para_12">&Eacute;s marasztok k&ouml;z&ouml;tted nyomorult &eacute;s szeg&eacute;ny n&eacute;pet, a kik b&iacute;znak az &Uacute;r nev&eacute;ben.</A>

<LI><A NAME="para_13">Izr&aacute;el marad&eacute;ka nem cselekszik hamiss&aacute;got, nem sz&oacute;l hazugs&aacute;got, &eacute;s nem tal&aacute;ltatik sz&aacute;j&aacute;ban &aacute;lnoks&aacute;gnak nyelve, hanem legel&eacute;sznek &eacute;s lenyugosznak &eacute;s nem lesz a ki felrettentse &otilde;ket.</A>

<LI><A NAME="para_14">&Eacute;nekelj Sionnak le&aacute;nya, harsogj Izr&aacute;el, &ouml;rvendj &eacute;s teljes sz&iacute;vvel v&iacute;gadj, Jeruzs&aacute;lem le&aacute;nya!</A>

<LI><A NAME="para_15">Megv&aacute;ltoztatta az &Uacute;r a te &iacute;t&eacute;letedet, elford&iacute;totta ellens&eacute;gedet; Izr&aacute;el kir&aacute;lya, az &Uacute;r, k&ouml;z&ouml;tted van, nem l&aacute;tsz t&ouml;bb&eacute; gonoszt!</A>

<LI><A NAME="para_16">Azon a napon ezt mondj&aacute;k Jeruzs&aacute;lemnek: Ne f&eacute;lj! Ne lankadjanak kezeid Sion!</A><BR>
<A HREF="../../o/esa/chap041.html#para_10">&Eacute;sa. 41,10.</A>,
<A HREF="../../o/esa/chap043.html#para_1">&Eacute;sa. 43,1.</A>

<LI><A NAME="para_17">Az &Uacute;r, a te Istened k&ouml;z&ouml;tted van; er&otilde;s &otilde;, megtart; &ouml;r&uuml;l te rajtad &ouml;r&ouml;mmel, hallgat az &otilde; szerelm&eacute;ben, &eacute;nekl&eacute;ssel &ouml;rvendez n&eacute;ked.</A>

<LI><A NAME="para_18">Az &uuml;nnep miatt b&aacute;nk&oacute;d&oacute;kat egybegy&ucirc;jt&ouml;m, a kik k&ouml;z&uuml;led val&oacute;k; gyal&aacute;zat terhe van rajtok.</A>

<LI><A NAME="para_19">&Iacute;m&eacute;, &eacute;n elb&aacute;nok minden te nyomorgat&oacute;ddal abban az id&otilde;ben, &eacute;s megtartom a s&aacute;nt&aacute;t, &eacute;s &ouml;sszeszedem a sz&eacute;tsz&oacute;rtakat, &eacute;s h&iacute;resekk&eacute; &eacute;s nevesekk&eacute; teszem &otilde;ket az &otilde; gyal&aacute;zatjoknak eg&eacute;sz f&ouml;ld&eacute;n.</A><BR>
<A HREF="../../o/mik/chap004.html#para_6">Mik. 4,6.</A>,
<A HREF="../../o/mik/chap004.html#para_7">Mik. 4,7.</A>

<LI><A NAME="para_20">Abban az id&otilde;ben elhozlak titeket, &eacute;s akkor &ouml;sszeszedlek titeket, mert nevesekk&eacute; &eacute;s h&iacute;resekk&eacute; teszlek titeket a f&ouml;ldnek minden n&eacute;pe k&ouml;z&ouml;tt, mikor megford&iacute;tom a ti fogs&aacute;gotokat a ti szemetek el&otilde;tt, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/zsolt/chap126.html#para_1">Zsolt. 126,1.</A>,
<A HREF="../../o/zsolt/chap126.html#para_2">Zsolt. 126,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>.</H2>

<HR>

</BODY>

</html>
