<html>
<HEAD>
<TITLE>SOF&Oacute;NI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>SOF&Oacute;NI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>.</H2>

<OL>

<LI><A NAME="para_1">T&eacute;rjetek eszetekre, s eszm&eacute;ljetek fel, ti, arcz&aacute;tlan nemzet,</A>

<LI><A NAME="para_2">Miel&otilde;tt sz&ucirc;lne a v&eacute;gz&eacute;s (mint a polyva sz&aacute;ll tova az a nap!); m&iacute;g r&aacute;tok nem j&ouml;n az &Uacute;r haragj&aacute;nak t&uuml;ze, m&iacute;g r&aacute;tok nem j&ouml;n az &Uacute;r haragj&aacute;nak napja!</A>

<LI><A NAME="para_3">Keress&eacute;tek az Urat mindny&aacute;jan e f&ouml;ld al&aacute;zatosai, a kik az &otilde; &iacute;t&eacute;lete szerint cselekesztek; keress&eacute;tek az igazs&aacute;got, keress&eacute;tek az al&aacute;zatoss&aacute;got: tal&aacute;n megoltalmaztattok az &Uacute;r haragj&aacute;nak napj&aacute;n!</A>

<LI><A NAME="para_4">Mert elhagyott&aacute; lesz G&aacute;za, Askelon pedig pusztas&aacute;gg&aacute;; Asd&oacute;dot d&eacute;lben &ucirc;zik el, &eacute;s Ekron kiirtatik.</A>

<LI><A NAME="para_5">Jaj a tenger vid&eacute;k&eacute;n lak&oacute;knak, a Kereteusok nemzets&eacute;g&eacute;nek! Az &Uacute;r ig&eacute;je ellened van, te Kana&aacute;n, Filiszteusok f&ouml;ldje; elpuszt&iacute;talak t&eacute;ged, lakatlann&aacute; leszel.</A><BR>
<A HREF="../../o/jer/chap047.html#para_4">Jer. 47,4.</A>,
<A HREF="../../o/jer/chap047.html#para_7">Jer. 47,7.</A>

<LI><A NAME="para_6">&Eacute;s tenger vid&eacute;ke legel&otilde;kk&eacute;, p&aacute;sztorok tany&aacute;iv&aacute; &eacute;s juhoknak aklaiv&aacute; l&eacute;szen.</A>

<LI><A NAME="para_7">&Eacute;s az a vid&eacute;k a J&uacute;da h&aacute;z&aacute;nak marad&eacute;k&aacute;&eacute; lesz, &otilde;k legeltetnek azon; est&eacute;re Askelon h&aacute;zaiban hever&eacute;sznek, mert megl&aacute;togatja &otilde;ket az &Uacute;r, az &otilde; Isten&ouml;k, &eacute;s visszahozza az &otilde; foglyaikat.</A>

<LI><A NAME="para_8">Hallottam Mo&aacute;b gyal&aacute;zkod&aacute;s&aacute;t &eacute;s Ammon fiainak szidalmait, a melyekkel gyal&aacute;zt&aacute;k n&eacute;pemet, &eacute;s felfuvalkodtak az &otilde; hat&aacute;rok ellen.</A>

<LI><A NAME="para_9">Az&eacute;rt &eacute;lek &eacute;n, mond a Seregeknek Ura, Izr&aacute;elnek Istene, hogy Mo&aacute;b olyann&aacute; l&eacute;szen, mint Sodoma, Ammon fiai pedig, mint Gomora: t&ouml;visterm&otilde; f&ouml;ld, s&oacute;-telep &eacute;s pusztas&aacute;g &ouml;r&ouml;kre; n&eacute;pem marad&eacute;ka pr&eacute;d&aacute;lja fel &otilde;ket, &eacute;s nemzets&eacute;gem ivad&eacute;kai b&iacute;rj&aacute;k majd &otilde;ket.</A><BR>
<A HREF="../../o/esa/chap016.html#para_6">&Eacute;sa. 16,6.</A>,
<A HREF="../../o/esa/chap016.html#para_12">&Eacute;sa. 16,12.</A>

<LI><A NAME="para_10">Ez esik meg rajtok az &otilde; kev&eacute;lys&eacute;g&ouml;k&eacute;rt, a mi&eacute;rt gyal&aacute;zkodtak &eacute;s felfuvalkodtak a Seregek Ur&aacute;nak n&eacute;pe ellen.</A>

<LI><A NAME="para_11">Rettenetes lesz az &Uacute;r ellen&ouml;k, mert elfogyatja a f&ouml;ldnek minden isten&eacute;t, &eacute;s n&eacute;ki h&oacute;dol majd kiki a maga lakhely&eacute;n, a pog&aacute;nyoknak is minden szigete.</A>

<LI><A NAME="para_12">Ti is, k&uacute;siak! Fegyverem &ouml;li meg &otilde;ket!</A><BR>
<A HREF="../../o/esa/chap020.html#para_3">&Eacute;sa. 20,3.</A>,
<A HREF="../../o/esa/chap020.html#para_5">&Eacute;sa. 20,5.</A>

<LI><A NAME="para_13">&Eacute;s kiny&uacute;jtja kez&eacute;t &eacute;szak fel&eacute;, &eacute;s elveszti Assiri&aacute;t, Niniv&eacute;t pusztas&aacute;gg&aacute; teszi, kietlenn&eacute;, mint egy sivatag.</A>

<LI><A NAME="para_14">&Eacute;s ny&aacute;jak hever&eacute;sznek bensej&eacute;ben, mindenf&eacute;le &aacute;llatok serege: pelik&aacute;n &eacute;s s&uuml;ndiszn&oacute; h&aacute;lnak p&aacute;rk&aacute;nyain, az ablakban azoknak szava hangzik, a k&uuml;sz&ouml;b&ouml;n omlad&eacute;k l&eacute;szen, mert lefosztatott a cz&eacute;drus!</A>

<LI><A NAME="para_15">&Iacute;m&eacute;, a v&iacute;g v&aacute;ros, a b&aacute;tors&aacute;gban lakoz&oacute;, a mely ezt mondja vala sz&iacute;v&eacute;ben: &Eacute;n vagyok &eacute;s nincs k&iacute;v&uuml;lem m&aacute;s! milyen pusztas&aacute;gg&aacute; l&otilde;n, vadak tany&aacute;j&aacute;v&aacute;, a ki &aacute;tmegy rajta, mind s&uuml;v&ouml;lt&ouml;z &eacute;s csapkodja kez&eacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>.</H2>

<HR>

</BODY>

</html>
