<html>
<HEAD>
<TITLE>SOF&Oacute;NI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>SOF&Oacute;NI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &Uacute;r ig&eacute;je, a melyet sz&oacute;lt Sof&oacute;ni&aacute;snak, a Kusi fi&aacute;nak, a ki Ged&aacute;li&aacute;s fia, a ki Amari&aacute;s fia, a ki Ez&eacute;ki&aacute;s fia, J&oacute;si&aacute;snak az Amon fi&aacute;nak idej&eacute;ben.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_23">2 Kir. 21,23.</A>,
<A HREF="../../o/2-kir/chap021.html#para_24">2 Kir. 21,24.</A>,
<A HREF="../../o/2-kir/chap022.html#para_1">2 Kir. 22,1.</A>

<LI><A NAME="para_2">Elvesztek, mindent elvesztek e f&ouml;ld sz&iacute;n&eacute;r&otilde;l, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_3">Elvesztek embert &eacute;s barmot; elvesztem az &eacute;g madarait, &eacute;s a tenger halait &eacute;s a botr&aacute;nkoztat&aacute;s eszk&ouml;zeit a hitetlenekkel egy&uuml;tt; az embert is kiirtom a f&ouml;ld sz&iacute;n&eacute;r&otilde;l, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_4">&Eacute;s kiny&uacute;jtom kezemet J&uacute;da ellen &eacute;s Jeruzs&aacute;lem minden lak&oacute;ja ellen, &eacute;s kiirtom e helyr&otilde;l a Ba&aacute;l marad&eacute;k&aacute;t, a b&aacute;lv&aacute;nypapok nev&eacute;t a papokkal egy&uuml;tt;</A>

<LI><A NAME="para_5">Azokat is, a kik a h&aacute;ztet&otilde;k&ouml;n az &eacute;g sereg&eacute;nek hajlonganak, &eacute;s azokat, a kik hajlonganak, esk&uuml;dv&eacute;n az &Uacute;rra, de esk&uuml;sznek az &otilde; Molokjokra is;</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_12">2 Kir. 23,12.</A>,
<A HREF="../../o/2-kir/chap023.html#para_13">2 Kir. 23,13.</A>,
<A HREF="../../o/jer/chap019.html#para_13">Jer. 19,13.</A>

<LI><A NAME="para_6">Azokat is, a kik elfordultak az &Uacute;r k&ouml;vet&eacute;s&eacute;t&otilde;l, &eacute;s a kik nem keresik az Urat &eacute;s nem tudakoznak fel&otilde;le.</A><BR>
<A HREF="../../o/ezek/chap008.html#para_16">Ez&eacute;k. 8,16.</A>

<LI><A NAME="para_7">Hallgass az &Uacute;r Isten orcz&aacute;ja el&otilde;tt, mert k&ouml;zel van az &Uacute;rnak napja, mert &aacute;ldozatot k&eacute;sz&iacute;ttetett az &Uacute;r, megszentelte az &otilde; hivatalosait.</A><BR>
<A HREF="../../o/ezek/chap039.html#para_17">Ez&eacute;k. 39,17.</A>,
<A HREF="../../o/ezek/chap039.html#para_20">Ez&eacute;k. 39,20.</A>

<LI><A NAME="para_8">&Eacute;s l&eacute;szen az &Uacute;r &aacute;ldozat&aacute;nak napj&aacute;n: megfeny&iacute;tem majd a fejedelmeket &eacute;s a kir&aacute;lyok fiait &eacute;s mindazokat, a kik idegen &ouml;lt&ouml;zetbe &ouml;lt&ouml;ztek.</A>

<LI><A NAME="para_9">&Eacute;s megfeny&iacute;tem mindazt, a ki a k&uuml;sz&ouml;b&ouml;n ugr&aacute;l ama napon, a kik er&otilde;szakkal &eacute;s csal&aacute;rds&aacute;ggal t&ouml;ltik meg az &otilde; uroknak h&aacute;z&aacute;t.</A>

<LI><A NAME="para_10">&Eacute;s l&eacute;szen azon a napon, azt mondja az &Uacute;r, ki&aacute;lt&oacute; sz&oacute;zat a hal-kaput&oacute;l fogva, &eacute;s jajgat&aacute;s az als&oacute; v&aacute;rosb&oacute;l, &eacute;s nagy recseg&eacute;s a halmok fel&otilde;l.</A>

<LI><A NAME="para_11">Jajgassatok, ti, a kik a v&ouml;lgyben laktok, mert elpusztul az eg&eacute;sz kalm&aacute;r n&eacute;p, kiv&aacute;gattatik minden, a ki ez&uuml;st&ouml;t m&eacute;r.</A><BR>
<A HREF="../../o/hos/chap012.html#para_7">H&oacute;s. 12,7.</A>

<LI><A NAME="para_12">&Eacute;s l&eacute;szen az id&otilde;ben, megmotozom majd Jeruzs&aacute;lemet sz&ouml;v&eacute;tnekkel, &eacute;s megfeny&iacute;tem azokat, a kik saj&aacute;t seprej&ouml;k&ouml;n hevernek, a kik ezt mondj&aacute;k sz&iacute;v&ouml;kben: sem j&oacute;t, sem rosszat nem cselekszik az &Uacute;r.</A><BR>
<A HREF="../../o/mik/chap003.html#para_11">Mik. 3,11.</A>,
<A HREF="../../o/mik/chap003.html#para_12">Mik. 3,12.</A>

<LI><A NAME="para_13">&Eacute;s gazdags&aacute;guk pr&eacute;d&aacute;v&aacute; lesz, h&aacute;zaik pedig puszt&aacute;v&aacute;. &Eacute;p&iacute;tnek h&aacute;zakat, de nem lakj&aacute;k, &eacute;s pl&aacute;nt&aacute;lnak sz&otilde;l&otilde;ket, de nem iszsz&aacute;k azoknak bor&aacute;t.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_30">5 M&oacute;z. 28,30.</A>,
<A HREF="../../o/5-moz/chap028.html#para_39">5 M&oacute;z. 28,39.</A>

<LI><A NAME="para_14">K&ouml;zel van az &Uacute;rnak nagy napja, k&ouml;zel van &eacute;s igen siet; az &Uacute;r napj&aacute;nak szava keserves, ki&aacute;ltoz azon a h&otilde;s is.</A><BR>
<A HREF="../../o/jer/chap039.html#para_1">Jer. 39,1.</A>,
<A HREF="../../o/jer/chap039.html#para_2">Jer. 39,2.</A>

<LI><A NAME="para_15">Haragnak napja az a nap, szorongat&aacute;snak &eacute;s nyomor&uacute;s&aacute;gnak napja; puszt&iacute;t&aacute;snak &eacute;s pusztul&aacute;snak napja; s&ouml;t&eacute;ts&eacute;gnek &eacute;s hom&aacute;lynak napja; felh&otilde;nek &eacute;s bor&uacute;nak napja.</A><BR>
<A HREF="../../o/amos/chap005.html#para_18">&Aacute;m&oacute;s. 5,18.</A>

<LI><A NAME="para_16">K&uuml;rtnek &eacute;s t&aacute;rogat&oacute;nak napja a meger&otilde;s&iacute;tett v&aacute;rosok ellen &eacute;s a b&uuml;szke tornyok ellen!</A>

<LI><A NAME="para_17">&Eacute;s megszorongatom az embereket &eacute;s j&aacute;rnak, mint a vakok, mert v&eacute;tkeztek az &Uacute;r ellen, &eacute;s kiontatik v&eacute;r&ouml;k, mint a por, &eacute;s test&ouml;k, mint szem&eacute;t.</A>

<LI><A NAME="para_18">Sem ez&uuml;stj&ouml;k, sem aranyuk nem szabad&iacute;thatja meg &otilde;ket az &Uacute;r haragj&aacute;nak napj&aacute;n, &eacute;s az &otilde; f&eacute;lt&otilde; szeretet&eacute;nek t&uuml;ze megem&eacute;szti az eg&eacute;sz f&ouml;ldet; mert v&eacute;get vet, bizony hirtelen vet v&eacute;get e f&ouml;ld minden lakos&aacute;nak.</A><BR>
<A HREF="../../o/jer/chap039.html#para_9">Jer. 39,9.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<HR>

</BODY>

</html>
