<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s elj&ouml;v&eacute;nek a Kirj&aacute;th-Je&aacute;rimbeliek, &eacute;s felvitt&eacute;k az &Uacute;rnak l&aacute;d&aacute;j&aacute;t, &eacute;s beviv&eacute;k Adin&aacute;d&aacute;b h&aacute;z&aacute;ba, mely a dombon vala; &eacute;s Ele&aacute;z&aacute;rt, az &otilde; fi&aacute;t az &Uacute;r l&aacute;d&aacute;j&aacute;nak &otilde;riz&eacute;s&eacute;re rendel&eacute;k.</A>

<LI><A NAME="para_2">&Eacute;s l&otilde;n, hogy att&oacute;l a napt&oacute;l fogva, a melyen Kirj&aacute;th-Je&aacute;rimban hagyt&aacute;k a l&aacute;d&aacute;t, sok id&otilde; eltel&eacute;k, tudniillik h&uacute;sz esztend&otilde;. &Eacute;s Izr&aacute;elnek eg&eacute;sz h&aacute;za s&iacute;r&aacute;nkoz&eacute;k az &Uacute;r ut&aacute;n.</A>

<LI><A NAME="para_3">S&aacute;muel pedig sz&oacute;la Izr&aacute;el eg&eacute;sz h&aacute;z&aacute;hoz, mondv&aacute;n: Ha ti teljes sz&iacute;vetekb&otilde;l megt&eacute;rtek az &Uacute;rhoz, &eacute;s elt&aacute;vol&iacute;tj&aacute;tok magatok k&ouml;z&uuml;l az idegen isteneket &eacute;s Astar&oacute;t&oacute;t, &eacute;s sz&iacute;veiteket elk&eacute;sz&iacute;titek az &Uacute;rnak, &eacute;s csak n&eacute;ki szolg&aacute;ltok: akkor megszabad&iacute;t titeket a Filiszteusok kez&eacute;b&otilde;l.
</A><BR>
<A HREF="../../o/bir/chap002.html#para_13">Bir. 2,13.</A>

<LI><A NAME="para_4">Elh&aacute;ny&aacute;k az&eacute;rt Izr&aacute;el fiai a b&aacute;lv&aacute;nyokat &eacute;s Astar&oacute;tot, &eacute;s csak az &Uacute;rnak szolg&aacute;l&aacute;nak.</A>

<LI><A NAME="para_5">Akkor S&aacute;muel mond&aacute;: Gy&ucirc;jts&eacute;tek &ouml;ssze eg&eacute;sz Izr&aacute;elt Misp&aacute;ba, hogy im&aacute;dkozzam &eacute;rtetek az &Uacute;rhoz.</A>

<LI><A NAME="para_6">&Ouml;sszegy&ucirc;l&eacute;nek az&eacute;rt Misp&aacute;ban, &eacute;s vizet mer&iacute;tv&eacute;n, ki&ouml;nt&eacute;k az &Uacute;r el&otilde;tt; &eacute;s b&otilde;jt&ouml;l&eacute;nek azon a napon, &eacute;s &iacute;gy sz&oacute;l&aacute;nak ott: V&eacute;tkezt&uuml;nk az &Uacute;r ellen. &Eacute;s ekk&eacute;pen &iacute;t&eacute;l&eacute; S&aacute;muel Izr&aacute;el fiait Misp&aacute;ban.</A>

<LI><A NAME="para_7">Mikor pedig a Filiszteusok meghallott&aacute;k, hogy Izr&aacute;el fiai &ouml;sszegy&ucirc;l&eacute;nek Misp&aacute;ban, felj&ouml;ttek a Filiszteusok fejedelmei Izr&aacute;el ellen. &Eacute;s mikor ezt meghallott&aacute;k Izr&aacute;el fiai, megr&eacute;m&uuml;l&eacute;nek a Filiszteusokt&oacute;l.</A>

<LI><A NAME="para_8">&Eacute;s mond&aacute;nak Izr&aacute;el fiai S&aacute;muelnek: Ne sz&uuml;nj&eacute;l meg &eacute;rett&uuml;nk k&ouml;ny&ouml;r&ouml;gni az &Uacute;rhoz, a mi Isten&uuml;nkh&ouml;z, hogy szabad&iacute;tson meg minket a Filiszteusok kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_9">Vett az&eacute;rt S&aacute;muel egy szop&oacute;s b&aacute;r&aacute;nyt, &eacute;s meg&aacute;ldoz&aacute; azt eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul az &Uacute;rnak. &Eacute;s foh&aacute;szkod&eacute;k S&aacute;muel Izr&aacute;el&eacute;rt az &Uacute;rhoz, &eacute;s az &Uacute;r meghallgat&aacute; &otilde;t.</A>

<LI><A NAME="para_10">&Eacute;s l&otilde;n, hogy a mikor S&aacute;muel az &eacute;g&otilde;&aacute;ldozatot v&eacute;gez&eacute;, elj&ouml;v&eacute;nek a Filiszteusok, hogy Izr&aacute;el ellen harczoljanak. Az &Uacute;r pedig mennyd&ouml;rge nagy hangon azon a napon a Filiszteusok felett &eacute;s annyira megzavarta &otilde;ket, hogy megverettet&eacute;nek Izr&aacute;el el&otilde;tt.</A>

<LI><A NAME="para_11">Akkor kij&ouml;v&eacute;nek Izr&aacute;el emberei Misp&aacute;b&oacute;l, &eacute;s &uuml;ld&ouml;zt&eacute;k a Filiszteusokat &eacute;s vert&eacute;k &otilde;ket eg&eacute;szen Bethk&aacute;ron al&oacute;l.</A>

<LI><A NAME="para_12">S&aacute;muel pedig vett egy k&ouml;vet, &eacute;s fel&aacute;ll&iacute;t&aacute; Mispa &eacute;s S&eacute;n k&ouml;z&ouml;tt, &eacute;s &Eacute;ben-H&aacute;&eacute;zernek nevezte el, mert mond&aacute;: Mindeddig megseg&iacute;tett minket az &Uacute;r!</A>

<LI><A NAME="para_13">&Eacute;s megal&aacute;ztat&aacute;nak a Filiszteusok, &eacute;s nem men&eacute;nek t&ouml;bb&eacute; Izr&aacute;el hat&aacute;r&aacute;ra. &Eacute;s az &Uacute;rnak keze a Filiszteusok ellen volt S&aacute;muelnek teljes &eacute;let&eacute;ben.</A>

<LI><A NAME="para_14">&Eacute;s visszavev&eacute; Izr&aacute;el a v&aacute;rosokat, a melyeket a Filiszteusok Izr&aacute;elt&otilde;l elvettek vala, Ekront&oacute;l fogva G&aacute;thig, &eacute;s az &otilde; hat&aacute;rukat megszabad&iacute;t&aacute; Izr&aacute;el a Filiszteusok kez&eacute;b&otilde;l. &Eacute;s b&eacute;kess&eacute;g l&otilde;n Izr&aacute;el &eacute;s az Emoreusok k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_15">S&aacute;muel pedig &eacute;let&eacute;nek minden napjaiban &iacute;t&eacute;le Izr&aacute;el felett.</A>

<LI><A NAME="para_16">&Eacute;s elmegy vala esztend&otilde;nk&eacute;nt, &eacute;s bej&aacute;r&aacute; B&eacute;thelt, Gilg&aacute;lt &eacute;s Misp&aacute;t, &eacute;s &iacute;t&eacute;letet hozott vala Izr&aacute;el felett mind e helyeken.</A>

<LI><A NAME="para_17">Annakut&aacute;na visszat&eacute;re R&aacute;m&aacute;ba, mert ott vala az &otilde; h&aacute;za, &eacute;s ott is &iacute;t&eacute;letet hoza Izr&aacute;el felett; &eacute;s olt&aacute;rt &eacute;p&iacute;te ott az &Uacute;rnak.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
