<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;rtes&iacute;t&eacute;k pedig D&aacute;vidot, mondv&aacute;n: &Iacute;m&eacute; a Filiszteusok hadakoznak Kehilla ellen, &eacute;s d&uacute;lj&aacute;k a sz&eacute;r&ucirc;ket.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_44">J&oacute;zs. 15,44.</A>

<LI><A NAME="para_2">Akkor megk&eacute;rdez&eacute; D&aacute;vid az Urat, mondv&aacute;n: Elmenjek &eacute;s leverjem-&eacute; ezeket a Filiszteusokat? &Eacute;s monda az &Uacute;r D&aacute;vidnak: Eredj el, &eacute;s verd le a Filiszteusokat, &eacute;s szabad&iacute;tsd meg Kehill&aacute;t.</A>

<LI><A NAME="para_3">A D&aacute;vid emberei azonban mond&aacute;nak n&eacute;ki: &Iacute;m&eacute;, mi itt J&uacute;d&aacute;ban is f&eacute;l&uuml;nk, mennyivel ink&aacute;bb, ha Kehill&aacute;ba megy&uuml;nk a Filiszteusok t&aacute;bor&aacute;ra.</A>

<LI><A NAME="para_4">Akkor D&aacute;vid ism&eacute;t megk&eacute;rdez&eacute; az Urat, az &Uacute;r pedig v&aacute;laszola n&eacute;ki, &eacute;s monda: Kelj fel, &eacute;s menj el Kehill&aacute;ba, mert &eacute;n a Filiszteusokat kezedbe adom.</A>

<LI><A NAME="para_5">Elm&eacute;ne az&eacute;rt D&aacute;vid &eacute;s az &otilde; emberei Kehill&aacute;ba, &eacute;s harczola a Filiszteusok ellen, &eacute;s elhajt&aacute; marh&aacute;jokat, &eacute;s felette igen megver&eacute; &otilde;ket. &Eacute;s megszabad&iacute;t&aacute; D&aacute;vid Kehilla lakosait.</A>

<LI><A NAME="para_6">L&otilde;n pedig, hogy a mikor Abj&aacute;th&aacute;r, az Akhim&eacute;lek fia D&aacute;vidhoz menek&uuml;lt, az ef&oacute;dot is mag&aacute;val vitte.</A>

<LI><A NAME="para_7">Megmond&aacute;k akkor Saulnak, hogy D&aacute;vid Kehill&aacute;ba ment; &eacute;s monda Saul: Kezembe adta &otilde;t az Isten, mert ott szorult, mivel kulcsos &eacute;s z&aacute;ros v&aacute;rosba m&eacute;ne.</A>

<LI><A NAME="para_8">&Eacute;s &ouml;sszegy&ucirc;jt&eacute; Saul a harczra az eg&eacute;sz n&eacute;pet, hogy Kehill&aacute;ba menjen, &eacute;s k&ouml;r&uuml;lfogja D&aacute;vidot &eacute;s az &otilde; embereit.</A>

<LI><A NAME="para_9">Mikor pedig D&aacute;vid megtudta, hogy Saul &otilde; ellene gonoszt forral, mond&aacute; Abj&aacute;th&aacute;r papnak: Hozd el&otilde; az ef&oacute;dot.</A>

<LI><A NAME="para_10">&Eacute;s monda D&aacute;vid: Uram, Izr&aacute;el Istene! bizonynyal meghallotta a te szolg&aacute;d, hogy Saul ide akar j&otilde;ni Kehill&aacute;ba, hogy elpuszt&iacute;tsa a v&aacute;rost miattam.</A>

<LI><A NAME="para_11">Vajjon kez&eacute;be adnak-&eacute; engem Kehilla lakosai? Vajjon lej&ouml;n-&eacute; Saul, a mint hallotta a te szolg&aacute;d? &Oacute;h Uram, Izr&aacute;el Istene, mondd meg a te szolg&aacute;dnak! &Eacute;s monda az &Uacute;r: lej&ouml;n.</A>

<LI><A NAME="para_12">&Eacute;s monda D&aacute;vid: Vajjon Saul kez&eacute;be adnak-&eacute; Kehilla lakosai engem &eacute;s az &eacute;n embereimet? &Eacute;s monda az &Uacute;r: Kez&eacute;be adnak.</A>

<LI><A NAME="para_13">Felkele az&eacute;rt D&aacute;vid &eacute;s az &otilde; emberei, mintegy hatsz&aacute;zan, &eacute;s kimen&eacute;nek Kehill&aacute;b&oacute;l, &eacute;s ide s tova j&aacute;rnak vala, a hol csak j&aacute;rhat&aacute;nak. Mid&otilde;n pedig Saulnak megmond&aacute;k, hogy elmenek&uuml;lt D&aacute;vid Kehill&aacute;b&oacute;l, felhagyott az elmenetellel.</A>

<LI><A NAME="para_14">&Eacute;s D&aacute;vid a puszt&aacute;ban tart&oacute;zkod&eacute;k az er&otilde;s helyeken, &eacute;s a Zif puszt&aacute;j&aacute;ban lev&otilde; hegys&eacute;gen marada. &Eacute;s Saul mindennap keres&eacute;, de az Isten nem ad&aacute; &otilde;t kez&eacute;be.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_55">J&oacute;zs. 15,55.</A>

<LI><A NAME="para_15">Mikor pedig D&aacute;vid l&aacute;tta, hogy Saul kiment, hogy &eacute;lete ellen t&ouml;rj&ouml;n; &eacute;s mikor D&aacute;vid a Zif puszt&aacute;j&aacute;ban, az erd&otilde;ben vala:</A>

<LI><A NAME="para_16">Felkele Jonath&aacute;n, a Saul fia, &eacute;s elment D&aacute;vidhoz az erd&otilde;be, &eacute;s meger&otilde;s&iacute;t&eacute; az &otilde; kez&eacute;t az Istenben.</A>

<LI><A NAME="para_17">&Eacute;s monda n&eacute;ki: Ne f&eacute;lj, mert Saulnak, az &eacute;n aty&aacute;mnak keze nem fog ut&oacute;l&eacute;rni t&eacute;ged, &eacute;s te kir&aacute;ly leszesz Izr&aacute;el felett, &eacute;s &eacute;n m&aacute;sodik leszek te ut&aacute;nad, &eacute;s Saul is, az &eacute;n aty&aacute;m, tudja, hogy &iacute;gy lesz.</A>

<LI><A NAME="para_18">&Eacute;s sz&ouml;vets&eacute;get k&ouml;t&eacute;nek ketten az &Uacute;r el&otilde;tt. &Eacute;s D&aacute;vid az erd&otilde;ben marada, Jonath&aacute;n pedig haza ment.</A>

<LI><A NAME="para_19">&Eacute;s felmen&eacute;nek a Zifeusok Saulhoz Gibe&aacute;ba, mondv&aacute;n: Avagy nem n&aacute;lunk lappang-&eacute; D&aacute;vid az er&otilde;s helyeken az erd&otilde;ben, Hakila halm&aacute;n, mely a sivatagt&oacute;l jobbk&eacute;zre van?!</A>

<LI><A NAME="para_20">Most az&eacute;rt minthogy lelkednek f&otilde;kiv&aacute;ns&aacute;ga az, hogy lej&otilde;jj, &oacute;h kir&aacute;ly, j&otilde;jj le; &eacute;s a mi gondunk lesz, hogy a kir&aacute;lynak kez&eacute;be adjuk &otilde;t.</A>

<LI><A NAME="para_21">&Eacute;s monda Saul: Legyetek meg&aacute;ldva az &Uacute;rt&oacute;l, hogy sz&aacute;nakoztok rajtam!</A>

<LI><A NAME="para_22">Menjetek az&eacute;rt el, &eacute;s vigy&aacute;zzatok ezut&aacute;n is, hogy megtudj&aacute;tok &eacute;s megl&aacute;ss&aacute;tok az &otilde; tart&oacute;zkod&aacute;si hely&eacute;t, &eacute;s hogy ki l&aacute;tta &otilde;t ott, mert azt mondott&aacute;k n&eacute;kem, hogy igen ravasz &otilde;.</A>

<LI><A NAME="para_23">Annakok&aacute;&eacute;rt n&eacute;zzetek meg &eacute;s tudjatok meg minden b&uacute;v&oacute;helyet, a hol &otilde; lappang &eacute;s minden bizonynyal t&eacute;rjetek vissza hozz&aacute;m, hogy elmenjek veletek; &eacute;s ha az orsz&aacute;gban van, kikutatom &otilde;t J&uacute;d&aacute;nak minden ezrei k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_24">Azok pedig felkel&eacute;nek, &eacute;s elmen&eacute;nek Zifbe Saul el&otilde;tt. D&aacute;vid pedig &eacute;s az &otilde; emberei M&aacute;on puszt&aacute;j&aacute;ban val&aacute;nak a mez&otilde;s&eacute;gen, a mely a sivatagt&oacute;l jobbk&eacute;zre van.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_55">J&oacute;zs. 15,55.</A>

<LI><A NAME="para_25">&Eacute;s elm&eacute;ne Saul az &otilde; embereivel egy&uuml;tt, hogy megkeresse &otilde;t. D&aacute;vidnak azonban megizent&eacute;k, &eacute;s &otilde; lesz&aacute;llott a k&otilde;szikl&aacute;r&oacute;l, &eacute;s M&aacute;on puszt&aacute;j&aacute;ban tart&oacute;zkod&eacute;k. Mikor pedig meghallotta Saul, &uuml;ld&ouml;z&eacute; D&aacute;vidot M&aacute;on puszt&aacute;j&aacute;ban.</A>

<LI><A NAME="para_26">&Eacute;s Saul a hegynek egyik oldal&aacute;n m&eacute;ne, D&aacute;vid &eacute;s az &otilde; emberei pedig a hegynek m&aacute;sik oldal&aacute;n. &Eacute;s &eacute;pen, mikor D&aacute;vid nagyon sietett, hogy elmenek&uuml;lhessen Saul el&otilde;l, &eacute;s Saul &eacute;s az &otilde; emberei m&aacute;r k&ouml;r&uuml;l is ker&iacute;tett&eacute;k D&aacute;vidot, &eacute;s az &otilde; embereit, hogy megfogj&aacute;k,</A>

<LI><A NAME="para_27">Akkor &eacute;rkez&eacute;k egy k&ouml;vet Saulhoz, mondv&aacute;n: Siess &eacute;s j&otilde;jj! mert a Filiszteusok bet&ouml;rtek az orsz&aacute;gba.</A>

<LI><A NAME="para_28">Akkor megt&eacute;re Saul D&aacute;vid &uuml;ld&ouml;z&eacute;s&eacute;b&otilde;l, &eacute;s a Filiszteusok ellen ment. Az&eacute;rt h&iacute;vj&aacute;k azt a hegyet a menek&uuml;l&eacute;s k&otilde;szikl&aacute;j&aacute;nak.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
