<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">Akkor el&otilde;vev&eacute; S&aacute;muel az olajos szelencz&eacute;t, &eacute;s az &otilde; fej&eacute;re t&ouml;lt&eacute;, &eacute;s megcs&oacute;kol&aacute; &otilde;t, &eacute;s monda: Nem &uacute;gy van-&eacute;, hogy fejedelemm&eacute; kent fel az &Uacute;r t&eacute;ged az &otilde; &ouml;r&ouml;ks&eacute;ge felett?</A>

<LI><A NAME="para_2">Mikor az&eacute;rt te most elm&eacute;gy t&otilde;lem, tal&aacute;lkozni fogsz k&eacute;t emberrel a R&aacute;khel s&iacute;rja mellett, Benj&aacute;min hat&aacute;r&aacute;ban, Sels&aacute;hn&aacute;l, a kik azt mondj&aacute;k n&eacute;ked: Megtal&aacute;lt&aacute;k a szamarakat, melyeknek keres&eacute;s&eacute;re indult&aacute;l vala; &eacute;s &iacute;m&eacute;, a te aty&aacute;d felhagyott m&aacute;r a szamarakkal, &eacute;s miattatok agg&oacute;dik, mondv&aacute;n: Mit tegyek a fiam&eacute;rt?</A><BR>
<A HREF="../../o/1-moz/chap035.html#para_19">1 M&oacute;z. 35,19.</A>

<LI><A NAME="para_3">&Eacute;s mikor onnan tov&aacute;bb m&eacute;gy, &eacute;s a Th&aacute;bor t&ouml;lgyf&aacute;j&aacute;hoz jutsz, h&aacute;rom ember fog t&eacute;ged ott tal&aacute;lni, kik B&eacute;thelbe mennek fel Istenhez; az egyik h&aacute;rom g&ouml;d&ouml;ly&eacute;t visz, a m&aacute;sik visz h&aacute;rom eg&eacute;sz kenyeret, &eacute;s a harmadik visz egy t&ouml;ml&otilde; bort.</A>

<LI><A NAME="para_4">&Eacute;s azok b&eacute;kess&eacute;gesen k&ouml;sz&ouml;ntenek t&eacute;ged, &eacute;s k&eacute;t kenyeret adnak n&eacute;ked; te pedig vedd el azokat kez&ouml;kb&otilde;l.</A>

<LI><A NAME="para_5">Azut&aacute;n eljutsz az Isten hegy&eacute;re, hol a Filiszteusok el&otilde;&otilde;rsei vannak. Mikor pedig bem&eacute;gy oda a v&aacute;rosba, a pr&oacute;f&eacute;t&aacute;k sereg&eacute;vel fogsz tal&aacute;lkozni, kik a hegyr&otilde;l j&otilde;nek le, el&otilde;tt&ouml;k lant, dob, s&iacute;p &eacute;s h&aacute;rfa lesz, &eacute;s &otilde;k magok pr&oacute;f&eacute;t&aacute;lnak.</A>

<LI><A NAME="para_6">Akkor az &Uacute;rnak lelke re&aacute;d fog sz&aacute;llani, &eacute;s vel&ouml;k egy&uuml;tt pr&oacute;f&eacute;t&aacute;lni fogsz, &eacute;s m&aacute;s emberr&eacute; leszesz.</A>

<LI><A NAME="para_7">Mikor pedig mind e jelek beteljesednek rajtad, tedd meg magad&eacute;rt mind azt, a mi csak kezed &uuml;gy&eacute;be esik, mert az Isten veled van.</A>

<LI><A NAME="para_8">Most az&eacute;rt menj le &eacute;n el&otilde;ttem Gilg&aacute;lba, &eacute;s &iacute;m&eacute; &eacute;n lemegyek te hozz&aacute;d, hogy &eacute;g&otilde;&aacute;ldozatot &aacute;ldozzam &eacute;s h&aacute;la&aacute;ldozatot hozzak. H&eacute;t napig v&aacute;rakozz&aacute;l, m&iacute;g hozz&aacute;d megyek, &eacute;s akkor tudtodra adom, hogy mit cselekedj&eacute;l.</A>

<LI><A NAME="para_9">&Eacute;s l&otilde;n, a mint h&aacute;tra fordult, hogy S&aacute;muelt&otilde;l elt&aacute;vozz&eacute;k, elv&aacute;ltoztat&aacute; Isten az &otilde; sz&iacute;v&eacute;t, &eacute;s azon a napon beteljesed&eacute;nek mind azok a jelek.</A>

<LI><A NAME="para_10">&Eacute;s mikor elmen&eacute;nek ama hegyre, &iacute;m&eacute; a pr&oacute;f&eacute;t&aacute;knak serege vele szembe j&ouml;ve, &eacute;s az Istennek lelke &otilde; re&aacute; sz&aacute;lla, &eacute;s pr&oacute;f&eacute;t&aacute;la &otilde; k&ouml;z&ouml;tt&ouml;k.</A>

<LI><A NAME="para_11">&Eacute;s l&otilde;n, hogy mind azok, kik ismert&eacute;k &otilde;t annakel&otilde;tte, mikor l&aacute;tt&aacute;k, hogy &iacute;m&eacute; a pr&oacute;f&eacute;t&aacute;kkal egy&uuml;tt pr&oacute;f&eacute;t&aacute;l, monda a n&eacute;p egym&aacute;s k&ouml;zt: Mi lelte Kisnek fi&aacute;t? Avagy Saul is a pr&oacute;f&eacute;t&aacute;k k&ouml;zt van?</A>

<LI><A NAME="para_12">&Eacute;s felele egy k&ouml;z&uuml;l&ouml;k, &eacute;s monda: Ugyan kicsoda az &otilde; atyjuk? Az&eacute;rt l&otilde;n p&eacute;ldabesz&eacute;dd&eacute;: Avagy Saul is a pr&oacute;f&eacute;t&aacute;k k&ouml;zt van?</A>

<LI><A NAME="para_13">&Eacute;s mikor elv&eacute;gez&eacute; a pr&oacute;f&eacute;t&aacute;l&aacute;st, felment a hegyre.</A>

<LI><A NAME="para_14">Saulnak nagyb&aacute;tyja pedig monda n&eacute;ki &eacute;s a szolg&aacute;j&aacute;nak: Hol j&aacute;rtatok? &Eacute;s &otilde; monda: A szamarakat kerest&uuml;k, de mivel sehol sem l&aacute;ttuk, S&aacute;muelhez men&eacute;nk.</A>

<LI><A NAME="para_15">Akkor monda Saulnak a nagyb&aacute;tyja: Ugyan mondd meg n&eacute;kem, mit mondott n&eacute;ktek S&aacute;muel?</A>

<LI><A NAME="para_16">&Eacute;s monda Saul a nagyb&aacute;tyj&aacute;nak: Nyilv&aacute;n megmondotta n&eacute;k&uuml;nk, hogy a szamarakat megtal&aacute;lt&aacute;k. De a mit S&aacute;muel a kir&aacute;lys&aacute;gr&oacute;l mondott, nem besz&eacute;lte el n&eacute;ki.</A>

<LI><A NAME="para_17">&Eacute;s &ouml;sszeh&iacute;vta S&aacute;muel a n&eacute;pet Misp&aacute;ba az &Uacute;rhoz.</A>

<LI><A NAME="para_18">&Eacute;s monda Izr&aacute;el fiainak: &Iacute;gy sz&oacute;l az &Uacute;r, Izr&aacute;elnek Istene: &Eacute;n hoztam ki Izr&aacute;elt &Eacute;gyiptomb&oacute;l, &eacute;s &eacute;n szabad&iacute;tottalak meg titeket az &eacute;gyiptombeliek kez&eacute;b&otilde;l &eacute;s mind amaz orsz&aacute;gok kez&eacute;b&otilde;l, melyek sanyargat&aacute;nak titeket.</A>

<LI><A NAME="para_19">Ti pedig most megvetett&eacute;tek a ti Isteneteket, a ki megszabad&iacute;tott titeket minden bajaitokb&oacute;l &eacute;s nyomor&uacute;s&aacute;gaitokb&oacute;l; &eacute;s azt mondott&aacute;tok n&eacute;ki: Adj kir&aacute;lyt n&eacute;k&uuml;nk. Most az&eacute;rt &aacute;lljatok az &Uacute;r el&eacute; a ti nemzets&eacute;geitek &eacute;s ezreitek szerint.</A>

<LI><A NAME="para_20">&Eacute;s mikor el&otilde;&aacute;llat&aacute; S&aacute;muel Izr&aacute;elnek minden nemzets&eacute;g&eacute;t, kiv&aacute;lasztat&eacute;k sors &aacute;ltal a Benj&aacute;min nemzets&eacute;ge.</A>

<LI><A NAME="para_21">Akkor el&otilde;&aacute;llat&aacute; a Benj&aacute;min nemzets&eacute;g&eacute;t az &otilde; h&aacute;zan&eacute;pei szerint, &eacute;s kiv&aacute;lasztat&eacute;k a M&aacute;tri h&aacute;zan&eacute;pe, azut&aacute;n kiv&aacute;lasztat&eacute;k Saul, Kisnek fia; &eacute;s keres&eacute;k &otilde;t, de nem tal&aacute;lt&aacute;k meg.</A>

<LI><A NAME="para_22">Megk&eacute;rdezt&eacute;k az&eacute;rt ism&eacute;t az Urat: Vajjon elj&ouml;n-&eacute; ide az az ember? &Eacute;s az &Uacute;r monda; &Iacute;m&eacute; &otilde; a holmik k&ouml;z&eacute; rejt&otilde;z&eacute;k el.</A>

<LI><A NAME="para_23">Akkor elfut&aacute;nak, &eacute;s el&otilde;hozt&aacute;k &otilde;t onnan. &Eacute;s mikor a n&eacute;p k&ouml;z&eacute; &aacute;lla, kimagasl&eacute;k az eg&eacute;sz n&eacute;p k&ouml;z&uuml;l v&aacute;ll&aacute;t&oacute;l kezdve felfel&eacute;;</A>

<LI><A NAME="para_24">&Eacute;s S&aacute;muel monda az eg&eacute;sz n&eacute;pnek: L&aacute;tj&aacute;tok-&eacute;, a kit v&aacute;lasztott az &Uacute;r? hogy nincsen hozz&aacute; hasonl&oacute; az eg&eacute;sz n&eacute;p k&ouml;z&ouml;tt! Akkor felki&aacute;lta az eg&eacute;sz n&eacute;p, &eacute;s monda: &Eacute;ljen a kir&aacute;ly!</A>

<LI><A NAME="para_25">S&aacute;muel pedig el&otilde;ad&aacute; a n&eacute;p el&otilde;tt a kir&aacute;lys&aacute;g jog&aacute;t, &eacute;s be&iacute;r&aacute; egy k&ouml;nyvbe, &eacute;s letev&eacute; az &Uacute;r el&eacute;. &Eacute;s elbocs&aacute;t&aacute; S&aacute;muel az eg&eacute;sz n&eacute;pet, mindenkit a maga h&aacute;z&aacute;hoz.</A>

<LI><A NAME="para_26">Azut&aacute;n Saul is elment haza Gibe&aacute;ba &eacute;s vele ment a sokas&aacute;g, a kiknek sz&iacute;v&eacute;t Isten megind&iacute;totta vala.</A>

<LI><A NAME="para_27">N&eacute;mely kaj&aacute;n emberek azonban azt mond&aacute;k: Mit seg&iacute;thet ez rajtunk? &eacute;s megvetett&eacute;k &otilde;t &eacute;s aj&aacute;nd&eacute;kot nem viv&eacute;nek n&eacute;ki. &Otilde; pedig olyan volt, mintha semmit sem hallott volna.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
