<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda S&aacute;muel Saulnak: Engem k&uuml;ld&ouml;tt el az &Uacute;r, hogy kir&aacute;lyly&aacute; kenjelek fel t&eacute;ged az &otilde; n&eacute;pe, az Izr&aacute;el felett; most az&eacute;rt figyelj az &Uacute;r besz&eacute;d&eacute;nek szav&aacute;ra.</A>

<LI><A NAME="para_2">&Iacute;gy sz&oacute;l a Seregek Ura: Megeml&eacute;keztem arr&oacute;l, a mit cselekedett Am&aacute;lek Izr&aacute;ellel, hogy &uacute;tj&aacute;t &aacute;llta n&eacute;ki, mikor felj&ouml;ve &Eacute;gyiptomb&oacute;l.</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_8">2 M&oacute;z. 17,8.</A>,
<A HREF="../../o/2-moz/chap017.html#para_11">2 M&oacute;z. 17,11.</A>

<LI><A NAME="para_3">Most az&eacute;rt menj el &eacute;s verd meg Am&aacute;leket, &eacute;s puszt&iacute;ts&aacute;tok el minden&eacute;t; &eacute;s ne kedvezz n&eacute;ki, hanem &ouml;ld meg mind a f&eacute;rfit, mind az asszonyt; mind a gyermeket, mind a csecsem&otilde;t; mind az &ouml;kr&ouml;t, mind a juhot; mind a tev&eacute;t, mind a szamarat.</A>

<LI><A NAME="para_4">&Eacute;s &ouml;sszeh&iacute;v&aacute; Saul a n&eacute;pet, &eacute;s megsz&aacute;ml&aacute;l&aacute; &otilde;ket Th&eacute;laimban, k&eacute;tsz&aacute;zezer gyalogost, &eacute;s J&uacute;d&aacute;b&oacute;l t&iacute;zezer embert.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_24">J&oacute;zs. 15,24.</A>

<LI><A NAME="para_5">&Eacute;s elm&eacute;ne Saul Am&aacute;lek v&aacute;ros&aacute;ig, &eacute;s meg&uuml;tk&ouml;z&eacute;k ott egy v&ouml;lgyben.</A>

<LI><A NAME="para_6">&Eacute;s monda Saul a K&eacute;neusnak: Menjetek t&aacute;vozzatok el, menjetek ki az Am&aacute;lekit&aacute;k k&ouml;z&uuml;l, hogy vel&ouml;k egy&uuml;tt t&eacute;ged is el ne veszesselek, mert te irgalmass&aacute;got cselekedt&eacute;l Izr&aacute;el minden fiaival, mikor &Eacute;gyiptomb&oacute;l felj&ouml;v&eacute;nek. &Eacute;s elt&aacute;voz&eacute;k K&eacute;neus az Am&aacute;lekit&aacute;k k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/4-moz/chap024.html#para_20">4 M&oacute;z. 24,20.</A>,
<A HREF="../../o/4-moz/chap024.html#para_21">4 M&oacute;z. 24,21.</A>

<LI><A NAME="para_7">Saul pedig megver&eacute; Am&aacute;leket Havil&aacute;t&oacute;l fogva eg&eacute;szen addig, a merre S&uacute;rba mennek, mely &Eacute;gyiptom &aacute;tellen&eacute;ben van.</A><BR>
<A HREF="../../o/1-moz/chap016.html#para_7">1 M&oacute;z. 16,7.</A>

<LI><A NAME="para_8">&Eacute;s Ag&aacute;got, az Am&aacute;lekit&aacute;k kir&aacute;ly&aacute;t elfogta &eacute;lve, a n&eacute;pet pedig mind kard&eacute;lre h&aacute;nyat&aacute;.</A>

<LI><A NAME="para_9">Saul &eacute;s a n&eacute;p azonban megk&iacute;m&eacute;lte Ag&aacute;got &eacute;s a juhoknak, barmoknak &eacute;s m&aacute;sodsz&uuml;l&ouml;tteknek jav&aacute;t; a b&aacute;r&aacute;nyokat &eacute;s mindazt, a mi j&oacute; vala, nem akart&aacute;k azokat elpuszt&iacute;tani, hanem a mi megvetett &eacute;s &eacute;rt&eacute;ktelen dolog volt, mindazt elpuszt&iacute;t&aacute;k.</A>

<LI><A NAME="para_10">Akkor sz&oacute;la az &Uacute;r S&aacute;muelnek, mondv&aacute;n:</A>

<LI><A NAME="para_11">Megb&aacute;ntam, hogy Sault kir&aacute;lyly&aacute; tettem, mert elt&aacute;vozott t&otilde;lem, &eacute;s besz&eacute;deimet nem tartotta meg. S&aacute;muel pedig felh&aacute;borod&eacute;k &eacute;s ki&aacute;lta az &Uacute;rhoz eg&eacute;sz &eacute;jszaka.</A>

<LI><A NAME="para_12">&Eacute;s kor&aacute;n felkele S&aacute;muel, hogy tal&aacute;lkozz&eacute;k Saullal reggel; &eacute;s h&iacute;r&uuml;l ad&aacute;k S&aacute;muelnek, ezt mondv&aacute;n: Saul K&aacute;rmelbe ment, &eacute;s &iacute;m&eacute; eml&eacute;koszlopot &aacute;ll&iacute;tott mag&aacute;nak; azut&aacute;n megfordula, &eacute;s tov&aacute;bb ment &eacute;s lement Gilg&aacute;lba,</A>

<LI><A NAME="para_13">&Eacute;s a mint S&aacute;muel Saulhoz &eacute;rkez&eacute;k, monda n&eacute;ki Saul: &Aacute;ldott vagy te az &Uacute;rt&oacute;l! &Eacute;n v&eacute;grehajt&aacute;m az &Uacute;rnak parancsolatj&aacute;t.</A>

<LI><A NAME="para_14">S&aacute;muel azonban monda: Micsoda az a juhb&eacute;get&eacute;s, mely f&uuml;leimbe hat &eacute;s az az &ouml;k&ouml;rb&otilde;g&eacute;s, melyet hallok?</A>

<LI><A NAME="para_15">&Eacute;s monda Saul: Az Am&aacute;lekit&aacute;kt&oacute;l hozt&aacute;k azokat, mert a n&eacute;p megk&iacute;m&eacute;lte a juhoknak &eacute;s &ouml;kr&ouml;knek jav&aacute;t, hogy meg&aacute;ldozza az &Uacute;rnak, a te Istenednek; a t&ouml;bbit pedig elpuszt&iacute;tottuk.</A>

<LI><A NAME="para_16">Akkor monda S&aacute;muel Saulnak: Engedd meg, hogy megmondjam n&eacute;ked, a mit az &Uacute;r mondott n&eacute;kem ez &eacute;jjel. &Otilde; pedig monda n&eacute;ki: Besz&eacute;lj.</A>

<LI><A NAME="para_17">Monda az&eacute;rt S&aacute;muel: Nemde kicsiny val&aacute;l te a magad szemei el&otilde;tt is, mindaz&aacute;ltal Izr&aacute;el t&ouml;rzseinek fej&eacute;v&eacute; lett&eacute;l, &eacute;s az &Uacute;r kir&aacute;lyly&aacute; kent fel t&eacute;ged Izr&aacute;el felett?!</A>

<LI><A NAME="para_18">&Eacute;s elk&uuml;lde az &Uacute;r t&eacute;ged az &uacute;ton, &eacute;s azt mond&aacute;: Menj el, &eacute;s puszt&iacute;sd el az Am&aacute;lekit&aacute;kat, kik v&eacute;tkez&eacute;nek; &eacute;s hadakozz&aacute;l ellen&ouml;k, m&iacute;g megsemmis&iacute;ted &otilde;ket.</A>

<LI><A NAME="para_19">Mi&eacute;rt nem hallgatt&aacute;l az &Uacute;rnak szav&aacute;ra, &eacute;s mi&eacute;rt est&eacute;l n&eacute;ki a pr&eacute;d&aacute;nak, &eacute;s cselekedted azt, a mi b&ucirc;n&ouml;s az &Uacute;r szemei el&otilde;tt?</A>

<LI><A NAME="para_20">&Eacute;s felele Saul S&aacute;muelnek: &Eacute;n bizony&aacute;ra hallgattam az &Uacute;r szav&aacute;ra, &eacute;s azon az &uacute;ton j&aacute;rtam, a melyre engem az &Uacute;r elk&uuml;ld&ouml;tt; &eacute;s elhoztam Ag&aacute;got, az Am&aacute;lekit&aacute;k kir&aacute;ly&aacute;t, &eacute;s az Am&aacute;lekit&aacute;kat elpuszt&iacute;tottam.</A>

<LI><A NAME="para_21">A n&eacute;p azonban elvette a pr&eacute;d&aacute;b&oacute;l a megsemmis&iacute;t&eacute;sre rendelt juhoknak &eacute;s &ouml;kr&ouml;knek jav&aacute;t, hogy meg&aacute;ldozza az &Uacute;rnak, a te Istenednek Gilg&aacute;lban.</A>

<LI><A NAME="para_22">S&aacute;muel pedig monda: Vajjon kedvesebb-&eacute; az &Uacute;r el&otilde;tt az &eacute;g&otilde;- &eacute;s v&eacute;res &aacute;ldozat, mint az &Uacute;r szava ir&aacute;nt val&oacute; engedelmess&eacute;g? &Iacute;m&eacute;, jobb az engedelmess&eacute;g a v&eacute;res &aacute;ldozatn&aacute;l &eacute;s a sz&oacute;fogad&aacute;s a kosok k&ouml;v&eacute;r&eacute;n&eacute;l!</A>

<LI><A NAME="para_23">Mert, mint a var&aacute;zsl&aacute;snak b&ucirc;ne, olyan az engedetlens&eacute;g; &eacute;s b&aacute;lv&aacute;nyoz&aacute;s &eacute;s b&aacute;lv&aacute;nyim&aacute;d&aacute;s az ellenszeg&uuml;l&eacute;s. Mivel te megvetetted az &Uacute;rnak besz&eacute;d&eacute;t, &otilde; is megvetett t&eacute;ged, hogy ne l&eacute;gy kir&aacute;ly.</A>

<LI><A NAME="para_24">Akkor monda Saul S&aacute;muelnek: V&eacute;tkeztem, mert megszegtem az &Uacute;rnak szav&aacute;t &eacute;s a te besz&eacute;dedet; de mivel f&eacute;ltem a n&eacute;pt&otilde;l, az&eacute;rt hallgattam szavokra.</A>

<LI><A NAME="para_25">Most az&eacute;rt bocs&aacute;sd meg az &eacute;n v&eacute;tkemet, &eacute;s t&eacute;rj vissza velem, hogy k&ouml;ny&ouml;r&ouml;gjek az &Uacute;rnak.</A>

<LI><A NAME="para_26">S&aacute;muel pedig monda Saulnak: Nem t&eacute;rek vissza veled, mert megvetetted az &Uacute;rnak besz&eacute;d&eacute;t, &eacute;s az &Uacute;r is megvetett t&eacute;ged, hogy ne l&eacute;gy kir&aacute;ly Izr&aacute;el felett.</A>

<LI><A NAME="para_27">&Eacute;s mikor megfordula S&aacute;muel, hogy elmenjen, megragadta fels&otilde; ruh&aacute;j&aacute;nak sz&aacute;rny&aacute;t, &eacute;s leszakada.</A>

<LI><A NAME="para_28">Akkor monda n&eacute;ki S&aacute;muel: elszak&iacute;t&aacute; t&otilde;led az &Uacute;r a mai napon Izr&aacute;elnek kir&aacute;lys&aacute;g&aacute;t, &eacute;s adta azt felebar&aacute;todnak, a ki jobb n&aacute;ladn&aacute;l.</A>

<LI><A NAME="para_29">Izr&aacute;elnek er&otilde;ss&eacute;ge pedig nem hazudik, &eacute;s semmit meg nem b&aacute;n, mert nem ember &otilde;, hogy valamit megb&aacute;njon.</A>

<LI><A NAME="para_30">&Eacute;s &otilde; monda: V&eacute;tkeztem, mindaz&aacute;ltal becs&uuml;lj meg engem n&eacute;pemnek v&eacute;nei el&otilde;tt &eacute;s Izr&aacute;el el&otilde;tt, &eacute;s velem t&eacute;rj vissza, hogy k&ouml;ny&ouml;r&ouml;gjek az &Uacute;rnak, a te Istenednek.</A>

<LI><A NAME="para_31">Visszat&eacute;re az&eacute;rt S&aacute;muel Saullal, &eacute;s k&ouml;ny&ouml;rg&ouml;tt Saul az &Uacute;rnak.</A>

<LI><A NAME="para_32">S&aacute;muel pedig monda: Hozz&aacute;tok ide el&otilde;mbe Ag&aacute;got, Am&aacute;lek kir&aacute;ly&aacute;t. &Eacute;s elm&eacute;ne Ag&aacute;g k&eacute;nyesen &otilde; hozz&aacute;, &eacute;s monda Ag&aacute;g: Bizony&aacute;ra elt&aacute;voz&eacute;k a hal&aacute;l keser&ucirc;s&eacute;ge.</A>

<LI><A NAME="para_33">&Eacute;s monda S&aacute;muel: Mik&eacute;nt a te kardod asszonyokat tett gyermektelennekk&eacute;, &uacute;gy legyen gyermektelenn&eacute; minden asszonyok felett a te any&aacute;d! &Eacute;s darabokra vagdal&aacute; S&aacute;muel Ag&aacute;got az &Uacute;r el&otilde;tt Gilg&aacute;lban.</A>

<LI><A NAME="para_34">Ezut&aacute;n S&aacute;muel elment R&aacute;m&aacute;ba, Saul pedig felment az &otilde; h&aacute;z&aacute;hoz Gibe&aacute;ba, Saul v&aacute;ros&aacute;ba.</A>

<LI><A NAME="para_35">&Eacute;s S&aacute;muel nem l&aacute;togat&aacute; meg t&ouml;bb&eacute; Sault eg&eacute;sz hal&aacute;l&aacute;nak idej&eacute;ig; de b&aacute;nk&oacute;d&eacute;k S&aacute;muel Saul miatt. Az &Uacute;r pedig megb&aacute;nta, hogy kir&aacute;lyly&aacute; tette Sault Izr&aacute;el felett.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
