<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 30 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s t&ouml;rt&eacute;nt, hogy a mikor D&aacute;vid harmadnapon embereivel Sikl&aacute;gba meg&eacute;rkez&eacute;k, &iacute;m&eacute; az Am&aacute;lekit&aacute;k bet&ouml;r&eacute;nek a d&eacute;li vid&eacute;kre &eacute;s Sikl&aacute;gba, &eacute;s levert&eacute;k Sikl&aacute;got, &eacute;s fel&eacute;gett&eacute;k azt t&ucirc;zzel.</A>

<LI><A NAME="para_2">&Eacute;s fogs&aacute;gba hurczol&aacute;k az asszonyokat, a kik benne val&aacute;nak, kicsinyt&otilde;l fogva nagyig; senkit sem &ouml;ltek meg, hanem elhurczolt&aacute;k, &eacute;s elmentek az &otilde; &uacute;tjokra.</A>

<LI><A NAME="para_3">Mikor az&eacute;rt D&aacute;vid embereivel egy&uuml;tt a v&aacute;rosba &eacute;rkez&eacute;k; &iacute;m&eacute; az t&ucirc;zzel fel&eacute;gettetett vala, feles&eacute;geik, fiaik &eacute;s le&aacute;nyaik pedig fogs&aacute;gba hurczoltattak.</A>

<LI><A NAME="para_4">Akkor D&aacute;vid &eacute;s a n&eacute;p, a mely &otilde; vele volt, felki&aacute;lt&aacute;nak &eacute;s annyira s&iacute;r&aacute;nak, hogy v&eacute;gre erej&ouml;k sem volt a s&iacute;r&aacute;sra.</A>

<LI><A NAME="para_5">D&aacute;vidnak k&eacute;t feles&eacute;ge is fogs&aacute;gba hurczoltatott, a Jezr&eacute;elb&otilde;l val&oacute; Ahino&aacute;m &eacute;s a K&aacute;rmelb&otilde;l val&oacute; Abigail, a N&aacute;b&aacute;l feles&eacute;ge.</A>

<LI><A NAME="para_6">&Eacute;s D&aacute;vid igen nagy szorults&aacute;gba juta, mert a n&eacute;p arr&oacute;l besz&eacute;lt, hogy megk&ouml;vezi &otilde;t, mivel az eg&eacute;sz n&eacute;p lelke elkeseredett fiaik &eacute;s le&aacute;nyaik miatt. D&aacute;vid azonban meger&otilde;s&iacute;t&eacute; mag&aacute;t az &Uacute;rban, az &otilde; Isten&eacute;ben.</A>

<LI><A NAME="para_7">&Eacute;s monda D&aacute;vid Abj&aacute;th&aacute;r papnak, az Akhim&eacute;lek fi&aacute;nak: Hozd ide n&eacute;kem az ef&oacute;dot. &Eacute;s Abj&aacute;th&aacute;r oda viv&eacute; az ef&oacute;dot D&aacute;vidhoz.</A>

<LI><A NAME="para_8">&Eacute;s megk&eacute;rdez&eacute; D&aacute;vid az Urat, mondv&aacute;n: &Uuml;ld&ouml;zzem-&eacute; ezt a sereget? Ut&oacute;l&eacute;rem-&eacute; &otilde;ket? &Eacute;s monda n&eacute;ki: &Uuml;ld&ouml;zzed, mert bizonyosan ut&oacute;l&eacute;red, &eacute;s szabadul&aacute;st szerzesz.</A>

<LI><A NAME="para_9">Elm&eacute;ne az&eacute;rt D&aacute;vid, &otilde; &eacute;s az a hatsz&aacute;z ember, a kik vele val&aacute;nak. &Eacute;s mikor a B&eacute;sor patak&aacute;hoz jut&aacute;nak, ott a n&eacute;pnek egy r&eacute;sze meg&aacute;llott.</A>

<LI><A NAME="para_10">D&aacute;vid azonban n&eacute;gysz&aacute;z emberrel tov&aacute;bb &uuml;ld&ouml;z&eacute; az ellens&eacute;get; k&eacute;tsz&aacute;z ember pedig ott meg&aacute;llott, mivel f&aacute;radtabbak val&aacute;nak, mintsem hogy a B&eacute;sor patak&aacute;n &aacute;tkelhettek volna.</A>

<LI><A NAME="para_11">&Eacute;s tal&aacute;l&aacute;nak a mez&otilde;n egy &eacute;gyiptomi embert, a kit D&aacute;vidhoz viv&eacute;nek, &eacute;s ad&aacute;nak n&eacute;ki kenyeret, hogy egy&eacute;k, &eacute;s megitat&aacute;k &otilde;t v&iacute;zzel.</A>

<LI><A NAME="para_12">&Eacute;s ad&aacute;nak n&eacute;ki egy csom&oacute; sz&aacute;raz f&uuml;g&eacute;t &eacute;s k&eacute;t k&ouml;t&eacute;s aszusz&otilde;l&otilde;t; &eacute;s miut&aacute;n evett, mag&aacute;hoz t&eacute;rt, mert h&aacute;rom nap &eacute;s h&aacute;rom &eacute;jjel sem kenyeret nem evett, sem vizet nem ivott.</A>

<LI><A NAME="para_13">&Eacute;s monda n&eacute;ki D&aacute;vid: Ki embere vagy te, &eacute;s honnan val&oacute; vagy? &Otilde; pedig monda: &Eacute;gyiptomi ifj&uacute; vagyok, egy Am&aacute;lekita embernek szolg&aacute;ja, &eacute;s elhagyott engem az &eacute;n uram, mivel megbetegedtem imm&aacute;r ma harmadnapja.</A>

<LI><A NAME="para_14">Mi t&ouml;rt&uuml;nk be a Kr&eacute;teusok d&eacute;li vid&eacute;k&eacute;re, &eacute;s oda, a mely J&uacute;d&aacute;&eacute;, &eacute;s K&aacute;lebnek + d&eacute;li vid&eacute;k&eacute;re; &eacute;s Sikl&aacute;got fel&eacute;gett&uuml;k t&ucirc;zzel.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_18">2 S&aacute;m. 8,18.</A>,
<A HREF="../../o/jozs/chap015.html#para_13">J&oacute;zs. 15,13.</A>

<LI><A NAME="para_15">&Eacute;s D&aacute;vid monda n&eacute;ki: Elvezetsz-&eacute; minket ahhoz a serghez? &Eacute;s &otilde; monda: Esk&uuml;dj&eacute;l meg n&eacute;kem az Istenre, hogy nem &ouml;lsz meg engem, sem az &eacute;n uramnak kez&eacute;be &aacute;t nem adsz, &eacute;s &eacute;n elvezetlek t&eacute;ged ahhoz a sereghez.</A>

<LI><A NAME="para_16">Elvezet&eacute; az&eacute;rt &otilde;ket; &eacute;s &iacute;m&eacute;, azok elsz&eacute;led&eacute;nek az eg&eacute;sz vid&eacute;ken, &eacute;s ev&eacute;nek, iv&aacute;nak &eacute;s t&aacute;nczol&aacute;nak az igen nagy zs&aacute;km&aacute;ny felett, a melyet a Filiszteusok tartom&aacute;ny&aacute;b&oacute;l &eacute;s J&uacute;da tartom&aacute;ny&aacute;b&oacute;l hoz&aacute;nak.</A>

<LI><A NAME="para_17">&Eacute;s v&aacute;gta &otilde;ket D&aacute;vid alkonyatt&oacute;l fogva m&aacute;snap estv&eacute;ig, &eacute;s senki sem menek&uuml;lt meg k&ouml;z&uuml;l&ouml;k, hanem csak n&eacute;gysz&aacute;z ifj&uacute; ember, a kik tev&eacute;kre &uuml;l&eacute;nek &eacute;s elfut&aacute;nak.</A>

<LI><A NAME="para_18">&Eacute;s mindent megszabad&iacute;tott D&aacute;vid, valamit elvittek az Am&aacute;lekit&aacute;k; az &otilde; k&eacute;t feles&eacute;g&eacute;t is megszabad&iacute;t&aacute; D&aacute;vid.</A>

<LI><A NAME="para_19">&Eacute;s semmij&ouml;k sem hi&aacute;nyzott, sem kicsiny, sem nagy, sem fiaik, sem le&aacute;nyaik, a zs&aacute;km&aacute;nyb&oacute;l sem &eacute;s mindabb&oacute;l, a mit elvittek t&otilde;l&uuml;k; D&aacute;vid mindent visszahozott.</A>

<LI><A NAME="para_20">&Eacute;s elviv&eacute; D&aacute;vid mind a juhokat &eacute;s barmokat, melyeket tulajdon barmuk el&otilde;tt hajt&aacute;nak, &eacute;s azt mondj&aacute;k vala: Ez a D&aacute;vid zs&aacute;km&aacute;nya!</A>

<LI><A NAME="para_21">Mid&otilde;n pedig D&aacute;vid ahhoz a k&eacute;tsz&aacute;z emberhez &eacute;rkez&eacute;k, a kik f&aacute;radtabbak val&aacute;nak, minthogy D&aacute;vidot k&ouml;vethett&eacute;k volna, &eacute;s ott hagyta &otilde;ket a B&eacute;sor patakj&aacute;n&aacute;l: kimen&eacute;nek D&aacute;vid el&eacute; &eacute;s a n&eacute;p el&eacute;, a mely vele volt. D&aacute;vid pedig a n&eacute;phez k&ouml;zeled&eacute;k, &eacute;s k&ouml;sz&ouml;nt&eacute; &otilde;ket b&eacute;kess&eacute;ggel.</A>

<LI><A NAME="para_22">Akkor mond&aacute;nak mind azok k&ouml;z&uuml;l, a kik D&aacute;viddal elmen&eacute;nek, &iacute;gy sz&oacute;lv&aacute;n: Minthogy mind a gonosz emberek &eacute;s B&eacute;li&aacute;l emberei nem j&ouml;ttek el vel&uuml;nk, semmit se adjunk n&eacute;kik a zs&aacute;km&aacute;nyb&oacute;l, a melyet visszaszerezt&uuml;nk, hanem csak kinek-kinek a maga feles&eacute;g&eacute;t &eacute;s gyermekeit, azokat vigy&eacute;k el, &eacute;s menjenek el.</A>

<LI><A NAME="para_23">D&aacute;vid azonban &iacute;gy sz&oacute;la: Ne cselekedjetek &iacute;gy, aty&aacute;mfiai, azzal, a mit az &Uacute;r adott n&eacute;k&uuml;nk; &otilde; oltalmazott minket &eacute;s ad&aacute; kez&uuml;nkbe a sereget, a mely ellen&uuml;nk j&ouml;tt vala.</A>

<LI><A NAME="para_24">Vajjon kicsoda engedhetne n&eacute;ktek ebben a dologban? S&otilde;t ink&aacute;bb, a mekkora annak a r&eacute;sze, a ki elment a harczba, akkora legyen annak is a r&eacute;sze, a ki a holmin&aacute;l marada; egyenl&otilde;k&eacute;pen osztozzanak.</A>

<LI><A NAME="para_25">&Eacute;s &uacute;gy t&ouml;rt&eacute;nt ez att&oacute;l a napt&oacute;l fogva azut&aacute;n is; t&ouml;rv&eacute;nyny&eacute; &eacute;s szok&aacute;ss&aacute; tette ezt Izr&aacute;elben mind e mai napig.</A>

<LI><A NAME="para_26">Mikor pedig D&aacute;vid Sikl&aacute;gba &eacute;rkez&eacute;k, k&uuml;lde a zs&aacute;km&aacute;nyb&oacute;l J&uacute;da v&eacute;neinek, az &otilde; bar&aacute;tainak, mondv&aacute;n: &Iacute;m&eacute; az &Uacute;r ellens&eacute;geinek zs&aacute;km&aacute;ny&aacute;b&oacute;l val&oacute; aj&aacute;nd&eacute;k sz&aacute;motokra.</A>

<LI><A NAME="para_27">Azoknak tudniillik, a kik B&eacute;thelben, a kik d&eacute;l fel&eacute; R&aacute;m&oacute;thban, &eacute;s a kik Jathirban laknak;</A>

<LI><A NAME="para_28">A kik Aroerben, a kik Sifm&oacute;tban &eacute;s a kik Estemo&aacute;ban laknak;</A>

<LI><A NAME="para_29">A kik R&aacute;k&aacute;lban, a kik a Jerakhm&eacute;elit&aacute;k v&aacute;rosaiban &eacute;s a kik a K&eacute;neusok v&aacute;rosaiban laknak;</A>

<LI><A NAME="para_30">A kik Horm&aacute;ban, a kik Kor-As&aacute;nban &eacute;s a kik Ath&aacute;kban laknak;</A>

<LI><A NAME="para_31">A kik Hebronban &eacute;s mindazon helyeken, ahol D&aacute;vid embereivel megfordult vala.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
