<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">Minekut&aacute;na pedig elv&eacute;gezte a Saullal val&oacute; besz&eacute;lget&eacute;st, a Jonath&aacute;n lelke egybeforrt a D&aacute;vid lelk&eacute;vel, &eacute;s Jonath&aacute;n &uacute;gy szerette &otilde;t, mint a saj&aacute;t lelk&eacute;t.</A>

<LI><A NAME="para_2">&Eacute;s Saul mag&aacute;hoz vev&eacute; &otilde;t azon a napon, &eacute;s nem enged&eacute;, hogy visszat&eacute;rjen az atyja h&aacute;z&aacute;hoz.</A>

<LI><A NAME="para_3">&Eacute;s sz&ouml;vets&eacute;get k&ouml;t&eacute;nek Jonath&aacute;n &eacute;s D&aacute;vid egym&aacute;ssal, mivel &uacute;gy szerette &otilde;t, mint a saj&aacute;t lelk&eacute;t.</A>

<LI><A NAME="para_4">&Eacute;s Jonath&aacute;n levet&eacute; fels&otilde; ruh&aacute;j&aacute;t, a mely rajta volt, &eacute;s D&aacute;vidnak adta, s&otilde;t hadi &ouml;lt&ouml;zet&eacute;t is, saj&aacute;t kardj&aacute;t, k&eacute;z&iacute;v&eacute;t &eacute;s &ouml;v&eacute;t.</A>

<LI><A NAME="para_5">&Eacute;s elm&eacute;ne D&aacute;vid minden&uuml;v&eacute;, a hov&aacute; Saul k&uuml;ld&eacute;, &eacute;s mag&aacute;t eszesen viseli vala. &Eacute;s Saul a harczosok f&ouml;l&eacute; tev&eacute; &otilde;t, &eacute;s kedves l&otilde;n az eg&eacute;sz n&eacute;p el&otilde;tt, &eacute;s a Saul szolg&aacute;i el&otilde;tt is.</A>

<LI><A NAME="para_6">&Eacute;s a mint hazafel&eacute; j&ouml;v&eacute;nek, mikor D&aacute;vid visszat&eacute;rt, miut&aacute;n a Filiszteusokat leverte, kimentek az asszonyok Saul kir&aacute;ly el&eacute; Izr&aacute;elnek minden v&aacute;rosaib&oacute;l, hogy &eacute;nekeljenek &eacute;s k&ouml;rben t&aacute;nczoljanak, dobokkal, v&iacute;gass&aacute;ggal &eacute;s tombor&aacute;kkal.</A>

<LI><A NAME="para_7">&Eacute;s &eacute;nekelni kezd&eacute;nek az asszonyok, kik v&iacute;gadoz&aacute;nak &eacute;s mond&aacute;nak: Megverte Saul az &otilde; ezer&eacute;t &eacute;s D&aacute;vid is az &otilde; t&iacute;zezer&eacute;t.</A>

<LI><A NAME="para_8">Saul pedig igen megharaguv&eacute;k, &eacute;s gonosznak tetsz&eacute;k az &otilde; szemei el&otilde;tt ez a besz&eacute;d, &eacute;s monda: D&aacute;vidnak t&iacute;zezeret tulajdon&iacute;tanak &eacute;s n&eacute;kem tulajdon&iacute;tj&aacute;k az ezeret, &iacute;gy h&aacute;t m&aacute;r csak a kir&aacute;lys&aacute;g hi&aacute;nyzik n&eacute;ki.</A>

<LI><A NAME="para_9">Saul az&eacute;rt att&oacute;l a napt&oacute;l kezdve rossz szemmel n&eacute;z vala D&aacute;vidra, s&otilde;t azut&aacute;n is.</A>

<LI><A NAME="para_10">M&aacute;snap pedig megsz&aacute;llta Sault az Istent&otilde;l k&uuml;ld&ouml;tt gonosz l&eacute;lek, &eacute;s pr&oacute;f&eacute;t&aacute;lni kezde a maga h&aacute;z&aacute;ban; D&aacute;vid pedig h&aacute;rf&aacute;zott kez&eacute;vel, mint naponk&eacute;nt szokta, &eacute;s a d&aacute;rda Saul kez&eacute;ben vala.</A>

<LI><A NAME="para_11">&Eacute;s elhajt&aacute; Saul a d&aacute;rd&aacute;t, azt gondolv&aacute;n: D&aacute;vidot a falhoz szegezem; de D&aacute;vid k&eacute;t &iacute;zben is f&eacute;lrehajolt el&otilde;le.</A>

<LI><A NAME="para_12">&Eacute;s f&eacute;lni kezde Saul D&aacute;vidt&oacute;l, mert az &Uacute;r vele volt, Sault&oacute;l pedig elt&aacute;voz&eacute;k.</A>

<LI><A NAME="para_13">&Eacute;s Saul elbocs&aacute;t&aacute; &otilde;t mag&aacute;t&oacute;l &eacute;s ezredes&eacute;v&eacute; tev&eacute;; &eacute;s kimegy vala &eacute;s bej&otilde; vala a n&eacute;p el&otilde;tt.</A>

<LI><A NAME="para_14">&Eacute;s D&aacute;vid minden &uacute;tj&aacute;ban mag&aacute;t eszesen viseli vala, mert az &Uacute;r vele volt.</A>

<LI><A NAME="para_15">Mikor pedig l&aacute;tta Saul, hogy &otilde; igen eszesen viseli mag&aacute;t, f&eacute;lni kezde t&otilde;le.</A>

<LI><A NAME="para_16">De az eg&eacute;sz Izr&aacute;el &eacute;s J&uacute;da szeret&eacute; D&aacute;vidot, mert &otilde; el&otilde;tt&uuml;k m&eacute;ne ki &eacute;s j&ouml;ve be.</A>

<LI><A NAME="para_17">&Eacute;s monda Saul D&aacute;vidnak; &Iacute;m&eacute; id&otilde;sebbik le&aacute;nyomat, M&eacute;r&aacute;bot n&eacute;ked adom feles&eacute;g&uuml;l, csak l&eacute;gy az &eacute;n vit&eacute;z fiam, &eacute;s harczold az &Uacute;rnak harczait; mert azt gondol&aacute; Saul: Ne az &eacute;n kezem &aacute;ltal vesszen el, hanem a Filiszteusok keze &aacute;ltal.</A>

<LI><A NAME="para_18">D&aacute;vid pedig monda Saulnak: Kicsoda vagyok &eacute;n, &eacute;s micsoda az &eacute;n &eacute;letem, &eacute;s aty&aacute;mnak csal&aacute;dja Izr&aacute;elben, hogy a kir&aacute;lynak veje legyek?</A>

<LI><A NAME="para_19">De t&ouml;rt&eacute;nt abban az id&otilde;ben, mikor M&eacute;r&aacute;bot, a Saul le&aacute;ny&aacute;t D&aacute;vidnak kellett volna adni, hogy a Mehol&aacute;thb&oacute;l val&oacute; Hadrielnek adt&aacute;k &otilde;t feles&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/bir/chap007.html#para_22">Bir. 7,22.</A>

<LI><A NAME="para_20">Mik&aacute;l, a Saul le&aacute;nya azonban megszeret&eacute; D&aacute;vidot, &eacute;s mikor ezt megmond&aacute;k Saulnak, tetszik n&eacute;ki a dolog.</A>

<LI><A NAME="para_21">&Eacute;s monda Saul: N&eacute;ki adom &otilde;t, hogy &otilde; legyen veszedelm&eacute;re &eacute;s a Filiszteusok keze legyen ellene. Monda az&eacute;rt Saul D&aacute;vidnak m&aacute;sod&iacute;zben: L&eacute;gy teh&aacute;t most az &eacute;n v&otilde;m.</A>

<LI><A NAME="para_22">&Eacute;s megparancsol&aacute; Saul az &otilde; szolg&aacute;inak: Besz&eacute;ljetek D&aacute;viddal titokban, mondv&aacute;n: &Iacute;m&eacute; a kir&aacute;ly j&oacute;indulattal van ir&aacute;ntad, &eacute;s szolg&aacute;i is mind szeretnek t&eacute;ged, l&eacute;gy az&eacute;rt veje a kir&aacute;lynak.</A>

<LI><A NAME="para_23">&Eacute;s elmond&aacute;k a szolg&aacute;k D&aacute;vid el&otilde;tt e besz&eacute;deket. D&aacute;vid pedig monda: Olyan kicsiny dolog el&otilde;ttetek, hogy a kir&aacute;ly vej&eacute;v&eacute; legyen valaki, holott &eacute;n szeg&eacute;ny &eacute;s megvetett ember vagyok?</A>

<LI><A NAME="para_24">&Eacute;s megmond&aacute;k Saulnak az &otilde; szolg&aacute;i, mondv&aacute;n: Ezt meg ezt mondta D&aacute;vid.</A>

<LI><A NAME="para_25">Saul pedig monda: Mondj&aacute;tok meg D&aacute;vidnak: Nem kiv&aacute;n a kir&aacute;ly m&aacute;s jegyaj&aacute;nd&eacute;kot, hanem csak sz&aacute;z Filiszteus el&otilde;b&otilde;r&eacute;t, hogy bossz&uacute;t &aacute;llj a kir&aacute;ly ellens&eacute;gein; mert Saul a Filiszteusok keze &aacute;ltal akar&aacute; D&aacute;vidot elpuszt&iacute;tani.</A>

<LI><A NAME="para_26">Megmond&aacute;k az&eacute;rt az &otilde; szolg&aacute;i D&aacute;vidnak e besz&eacute;deket; &eacute;s tetsz&eacute;k ez a dolog D&aacute;vidnak, hogy a kir&aacute;ly veje legyen. A kit&ucirc;z&ouml;tt napok m&eacute;g el sem tel&eacute;nek,</A>

<LI><A NAME="para_27">Mikor D&aacute;vid felkelt, &eacute;s elment embereivel egy&uuml;tt, &eacute;s lev&aacute;gott a Filiszteusok k&ouml;z&uuml;l k&eacute;tsz&aacute;z f&eacute;rfit; &eacute;s elhoz&aacute; D&aacute;vid el&otilde;b&otilde;reiket, &eacute;s mind beadta azokat a kir&aacute;lynak, hogy a kir&aacute;lynak veje lehessen. &Eacute;s n&eacute;ki ad&aacute; Saul az &otilde; le&aacute;ny&aacute;t, Mik&aacute;lt, feles&eacute;g&uuml;l.</A>

<LI><A NAME="para_28">Mikor pedig Saul l&aacute;tta &eacute;s megtudta, hogy az &Uacute;r D&aacute;viddal van, &eacute;s Mik&aacute;l, a Saul le&aacute;nya szereti &otilde;t:</A>

<LI><A NAME="para_29">Akkor Saul m&eacute;g ink&aacute;bb f&eacute;lni kezde D&aacute;vidt&oacute;l. &Eacute;s Saul ellens&eacute;ge l&otilde;n D&aacute;vidnak teljes &eacute;let&eacute;ben.</A>

<LI><A NAME="para_30">A Filiszteusok vez&eacute;rei pedig gyakran bet&ouml;rnek vala, de valah&aacute;nyszor bet&ouml;r&eacute;nek, D&aacute;vid Saul minden szolg&aacute;in&aacute;l eszesebben visel&eacute; mag&aacute;t; az&eacute;rt felette h&iacute;ress&eacute; l&otilde;n az &otilde; neve.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
