<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s az &Uacute;rnak l&aacute;d&aacute;ja hat h&oacute;napig volt a Filiszteusok f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_2">Akkor sz&oacute;l&iacute;t&aacute;k a Filiszteusok a papokat &eacute;s j&ouml;vend&otilde;mond&oacute;kat, mondv&aacute;n: Mit tegy&uuml;nk az &Uacute;rnak l&aacute;d&aacute;j&aacute;val? Mondj&aacute;tok meg n&eacute;k&uuml;nk, mi m&oacute;don k&uuml;ldj&uuml;k haza?</A>

<LI><A NAME="para_3">Azok pedig felel&eacute;nek: Ha elk&uuml;lditek Izr&aacute;el Isten&eacute;nek l&aacute;d&aacute;j&aacute;t, ne k&uuml;ldj&eacute;tek azt &uuml;resen, hanem hozzatok n&eacute;ki v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatot; akkor meggy&oacute;gyultok, &eacute;s megtudj&aacute;tok, mi&eacute;rt nem t&aacute;vozik el az &otilde; keze r&oacute;latok.</A>

<LI><A NAME="para_4">&Eacute;s mond&aacute;nak: Micsoda az a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozat, melyet hoznunk kell n&eacute;ki? Azok pedig felel&eacute;nek: A Filiszteusok fejedelmeinek sz&aacute;ma szerint &ouml;t fek&eacute;lyforma arany &eacute;s &ouml;t arany eg&eacute;r, mert ugyanazon csap&aacute;s van mindeneken, a ti fejedelmeiteken is.</A>

<LI><A NAME="para_5">Csin&aacute;lj&aacute;tok meg az&eacute;rt fek&eacute;lyeiteknek k&eacute;pm&aacute;s&aacute;t &eacute;s egereiteknek k&eacute;pm&aacute;s&aacute;t, melyek puszt&iacute;tj&aacute;k a f&ouml;ldet, &eacute;s &iacute;gy adjatok Izr&aacute;el Isten&eacute;nek dics&otilde;s&eacute;get, tal&aacute;n megk&ouml;nnyebbedik az &otilde; keze rajtatok, &eacute;s a ti isteneteken &eacute;s f&ouml;ldeteken.</A>

<LI><A NAME="para_6">Mi&eacute;rt kem&eacute;ny&iacute;ten&eacute;tek meg sz&iacute;veiteket, mint megkem&eacute;ny&iacute;tett&eacute;k sz&iacute;v&ouml;ket &Eacute;gyiptom &eacute;s a Fara&oacute;? Avagy nem &uacute;gy volt-&eacute;, hogy a mint hatalm&aacute;t megmutatta rajtok, elbocs&aacute;t&aacute; &otilde;ket, hogy elmenjenek?</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_31">2 M&oacute;z. 12,31.</A>

<LI><A NAME="para_7">Most az&eacute;rt vegyetek &eacute;s k&eacute;sz&iacute;tsetek egy &uacute;j szekeret &eacute;s k&eacute;t borjas tehenet, melyeken m&eacute;g nem volt j&aacute;rom; &eacute;s fogj&aacute;tok be a szek&eacute;rbe a teheneket, borjaikat pedig vigy&eacute;tek el t&otilde;l&ouml;k haza;</A>

<LI><A NAME="para_8">&Eacute;s vegy&eacute;tek az &Uacute;rnak l&aacute;d&aacute;j&aacute;t, &eacute;s tegy&eacute;tek a szek&eacute;rre; az aranyszersz&aacute;mokat pedig, melyeket v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatul hoztok n&eacute;ki, tegy&eacute;tek egy t&aacute;sk&aacute;ba az oldal&aacute;ra, &eacute;s bocs&aacute;ss&aacute;tok el, hadd menjen el.</A>

<LI><A NAME="para_9">&Eacute;s n&eacute;zzetek ut&aacute;na, hogy ha az &otilde; hat&aacute;r&aacute;nak &uacute;tj&aacute;n B&eacute;th-Semes fel&eacute; tart, akkor &otilde; szerezte n&eacute;k&uuml;nk ezt a nagy bajt; ha pedig nem, akkor megtudjuk, hogy nem az &otilde; keze s&uacute;jtott minket, hanem csak v&eacute;letlen volt az, a mi vel&uuml;nk t&ouml;rt&eacute;nt.</A>

<LI><A NAME="para_10">&Uacute;gy cseleked&eacute;nek az&eacute;rt az emberek; &eacute;s vettek k&eacute;t borjas tehenet, &eacute;s befogt&aacute;k a szek&eacute;rbe, borjaikat pedig berekeszt&eacute;k otthon.</A>

<LI><A NAME="para_11">&Eacute;s feltett&eacute;k az &Uacute;rnak l&aacute;d&aacute;j&aacute;t a szek&eacute;rre &eacute;s a t&aacute;sk&aacute;t az arany egerekkel &eacute;s fek&eacute;lyeiknek k&eacute;pm&aacute;s&aacute;val.</A>

<LI><A NAME="para_12">A tehenek pedig egyenesen a B&eacute;th-Semes fel&eacute; viv&otilde; &uacute;ton men&eacute;nek; egy &uacute;ton mentek, folytonosan b&otilde;gve, &eacute;s sem jobbra, sem balra nem t&eacute;r&eacute;nek le. &Eacute;s a Filiszteusok fejedelmei ut&aacute;nok men&eacute;nek B&eacute;th-Semes hat&aacute;r&aacute;ig.</A>

<LI><A NAME="para_13">A B&eacute;th-Semesbeliek pedig b&uacute;zaarat&aacute;ssal foglalkoz&aacute;nak a v&ouml;lgyben, &eacute;s felemelv&eacute;n szemeiket, megl&aacute;tt&aacute;k a l&aacute;d&aacute;t: &eacute;s &ouml;rvendez&eacute;nek, hogy l&aacute;tt&aacute;k.</A>

<LI><A NAME="para_14">A szek&eacute;r pedig eljutott a B&eacute;th-Semesb&otilde;l val&oacute; J&oacute;zsua mezej&eacute;re, &eacute;s ott meg&aacute;llott. Vala pedig ott egy nagy k&otilde;, &eacute;s felvagdalt&aacute;k a szek&eacute;r f&aacute;it &eacute;s a teheneket meg&aacute;ldozt&aacute;k az &Uacute;rnak eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_15">Akkor a L&eacute;vit&aacute;k levett&eacute;k az &Uacute;rnak l&aacute;d&aacute;j&aacute;t &eacute;s a t&aacute;sk&aacute;t, mely mellette volt, melyben az aranyszersz&aacute;mok val&aacute;nak, &eacute;s a nagy k&otilde;re helyezt&eacute;k. A B&eacute;th-Semesbeli emberek pedig azon a napon eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &eacute;s v&eacute;res &aacute;ldozatot &aacute;ldoztak az &Uacute;rnak.</A>

<LI><A NAME="para_16">&Eacute;s mikor a Filiszteusok &ouml;t fejedelme ezt l&aacute;tta, visszat&eacute;re azon napon Ekronba.</A>

<LI><A NAME="para_17">Az arany fek&eacute;lyek pedig, melyeket a Filiszteusok v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatul hoztak az &Uacute;rnak, ezek: egyet Asd&oacute;d&eacute;rt, egyet G&aacute;z&aacute;&eacute;rt, egyet Askelon&eacute;rt, egyet G&aacute;th&eacute;rt, egyet Ekron&eacute;rt.</A>

<LI><A NAME="para_18">Az arany egerek pedig a Filiszteusok minden v&aacute;rosainak sz&aacute;ma szerint val&aacute;nak, melyek az &ouml;t fejedelem al&aacute; tartoztak, a ker&iacute;tett v&aacute;rosokt&oacute;l a ker&iacute;tetlen helys&eacute;gekig. &Eacute;s bizonys&aacute;g az a nagy k&otilde;, a melyre az &Uacute;rnak l&aacute;d&aacute;j&aacute;t helyezt&eacute;k, mind a mai napig, a B&eacute;th-Semesb&otilde;l val&oacute; J&oacute;zsua mezej&eacute;n.</A>

<LI><A NAME="para_19">&Eacute;s megvere az &Uacute;r a B&eacute;th-Semesbeliek k&ouml;z&uuml;l n&eacute;melyeket, mivel az &Uacute;rnak l&aacute;d&aacute;j&aacute;ba tekint&eacute;nek. Megvere pedig a n&eacute;p k&ouml;z&uuml;l &ouml;tvenezer &eacute;s hetven embert. &Eacute;s a n&eacute;p szomorkodott, hogy az &Uacute;r ily nagy csap&aacute;ssal s&uacute;jtotta vala a n&eacute;pet.</A>

<LI><A NAME="para_20">Mond&aacute;nak az&eacute;rt a B&eacute;th-Semesbeliek: Kicsoda &aacute;llhat meg az &Uacute;r el&otilde;tt, e szent Isten el&otilde;tt? &Eacute;s kihez megy el mi t&otilde;l&uuml;nk?</A>

<LI><A NAME="para_21">K&ouml;veteket k&uuml;ld&eacute;nek akkor Kirj&aacute;th-Je&aacute;rim lakosaihoz, mondv&aacute;n: A Filiszteusok visszahozt&aacute;k az &Uacute;rnak l&aacute;d&aacute;j&aacute;t, j&otilde;jjetek el, &eacute;s vigy&eacute;tek el azt magatokhoz.</A><BR>
<A HREF="../../o/jozs/chap018.html#para_14">J&oacute;zs. 18,14.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
