<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n, hogy a mikor S&aacute;muel megv&eacute;nhedett, az &otilde; fiait tev&eacute; b&iacute;r&aacute;kk&aacute; Izr&aacute;el felett.</A>

<LI><A NAME="para_2">Els&otilde;sz&uuml;l&ouml;tt fi&aacute;nak pedig Joel volt a neve &eacute;s a m&aacute;sodiknak Abia, kik Be&eacute;rseb&aacute;ban b&iacute;r&aacute;skodtak.</A><BR>
<A HREF="../../o/1-moz/chap021.html#para_31">1 M&oacute;z. 21,31.</A>

<LI><A NAME="para_3">De fiai nem j&aacute;r&aacute;nak az &otilde; &uacute;tjain, hanem a telhetetlens&eacute;g ut&aacute;n indul&aacute;nak, &eacute;s aj&aacute;nd&eacute;kot fogad&aacute;nak el, &eacute;s elford&iacute;t&aacute;k az igaz &iacute;t&eacute;letet.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_6">2 M&oacute;z. 23,6.</A>,
<A HREF="../../o/2-moz/chap023.html#para_8">2 M&oacute;z. 23,8.</A>

<LI><A NAME="para_4">&Ouml;sszegy&ucirc;l&eacute;nek az&eacute;rt Izr&aacute;elnek minden v&eacute;nei, &eacute;s elmentek S&aacute;muelhez R&aacute;m&aacute;ba.</A>

<LI><A NAME="para_5">&Eacute;s mond&aacute;nak n&eacute;ki: &Iacute;m&eacute; te megv&eacute;nhedt&eacute;l, &eacute;s fiaid nem j&aacute;rnak &uacute;taidon; most az&eacute;rt v&aacute;laszsz n&eacute;k&uuml;nk kir&aacute;lyt, a ki &iacute;t&eacute;ljen felett&uuml;nk, mint minden n&eacute;pn&eacute;l szok&aacute;s.</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_14">5 M&oacute;z. 17,14.</A>

<LI><A NAME="para_6">Azonban S&aacute;muelnek nem tetsz&eacute;k a besz&eacute;d, hogy azt mond&aacute;k: Adj n&eacute;k&uuml;nk kir&aacute;lyt, a ki &iacute;t&eacute;ljen felett&uuml;nk. &Eacute;s k&ouml;ny&ouml;rge S&aacute;muel az &Uacute;rhoz.</A>

<LI><A NAME="para_7">&Eacute;s monda az &Uacute;r S&aacute;muelnek: Fogadd meg a n&eacute;p szav&aacute;t mindenben, a mit mondanak n&eacute;ked, mert nem t&eacute;ged &uacute;t&aacute;ltak meg, hanem engem &uacute;t&aacute;ltak meg, hogy ne uralkodjam felett&ouml;k.</A>

<LI><A NAME="para_8">Mindama cselekedetek szerint, a melyeket v&eacute;ghez vittek att&oacute;l a napt&oacute;l kezdve, a melyen kihoztam &otilde;ket &Eacute;gyiptomb&oacute;l, eg&eacute;szen a mai napig (hogy elhagytak engem, &eacute;s idegen isteneknek szolg&aacute;ltak): veled is a szerint cselekesznek.</A>

<LI><A NAME="para_9">Most az&eacute;rt hallgass szavukra; mindaz&aacute;ltal t&eacute;gy ellen&ouml;k bizonys&aacute;got, &eacute;s add tudtokra a kir&aacute;ly hatalm&aacute;t, a ki uralkodni fog felett&ouml;k.</A>

<LI><A NAME="para_10">&Eacute;s S&aacute;muel megmond&aacute; az &Uacute;rnak minden besz&eacute;deit a n&eacute;pnek, mely t&otilde;le kir&aacute;lyt k&eacute;rt.</A>

<LI><A NAME="para_11">&Eacute;s monda: A kir&aacute;lynak, a ki uralkodni fog felettetek, ez lesz a hatalma: fiaitokat elveszi &eacute;s szek&eacute;r vezet&otilde;iv&eacute; &eacute;s lovasaiv&aacute; teszi &otilde;ket, &eacute;s szekere el&otilde;tt futnak.</A>

<LI><A NAME="para_12">Ezredesekk&eacute; teendi &otilde;ket, &eacute;s hadnagyokk&aacute; &ouml;tven ember felett; vel&ouml;k sz&aacute;ntatja meg bar&aacute;zd&aacute;it, &eacute;s vel&ouml;k v&eacute;gezteti arat&aacute;s&aacute;t, k&eacute;sz&iacute;tteti hadi szersz&aacute;mait &eacute;s harczi szekereihez az eszk&ouml;z&ouml;ket.</A>

<LI><A NAME="para_13">Le&aacute;nyaitokat pedig elviszi ken&otilde;csk&eacute;sz&iacute;t&otilde;knek, szak&aacute;csn&eacute;knak &eacute;s s&uuml;t&otilde;knek.</A>

<LI><A NAME="para_14">Elveszi legjobb sz&aacute;nt&oacute;f&ouml;ldeiteket, sz&otilde;l&otilde;hegyeiteket &eacute;s olajf&aacute;s kerteiteket, &eacute;s szolg&aacute;inak adja.</A>

<LI><A NAME="para_15">Vetem&eacute;nyeiteket &eacute;s sz&otilde;l&otilde;iteket megd&eacute;zsm&aacute;lja, &eacute;s f&otilde;bb embereinek &eacute;s szolg&aacute;inak adja.</A>

<LI><A NAME="para_16">Elveszi szolg&aacute;itokat, szolg&aacute;l&oacute;itokat, legszebb ifjaitokat &eacute;s szamaraitokat, &eacute;s a maga dolg&aacute;t v&eacute;gezteti azokkal.</A>

<LI><A NAME="para_17">Barmaitokat megd&eacute;zsm&aacute;lja, &eacute;s ti szolg&aacute;i lesztek n&eacute;ki.</A>

<LI><A NAME="para_18">&Eacute;s panaszkodni fogtok annak idej&eacute;ben kir&aacute;lyotok miatt, kit magatok v&aacute;lasztottatok, de az &Uacute;r nem fog meghallgatni akkor titeket.</A>

<LI><A NAME="para_19">A n&eacute;p azonban nem akart S&aacute;muel szav&aacute;ra hallgatni, &eacute;s mond&aacute;nak: Nem! hanem kir&aacute;ly legyen felett&uuml;nk.</A>

<LI><A NAME="para_20">&Eacute;s mi is &uacute;gy legy&uuml;nk, mint a t&ouml;bbi n&eacute;pek, hogy kir&aacute;lyunk &iacute;t&eacute;ljen minket is, &eacute;s el&otilde;tt&uuml;nk j&aacute;rjon, &eacute;s vezesse a mi harczainkat.</A>

<LI><A NAME="para_21">&Eacute;s miut&aacute;n S&aacute;muel meghallgatta a n&eacute;pnek minden szav&aacute;t, megmondta azokat az &Uacute;rnak.</A>

<LI><A NAME="para_22">&Eacute;s monda az &Uacute;r S&aacute;muelnek: Hallgass szavokra, &eacute;s adj n&eacute;kik kir&aacute;lyt. &Eacute;s S&aacute;muel monda Izr&aacute;el f&eacute;rfiainak: Menjetek el haza, ki-ki az &otilde; v&aacute;ros&aacute;ba.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
