<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 26 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s men&eacute;nek a Zifeusok Saulhoz Gibe&aacute;ba, mondv&aacute;n: Nemde nem a Hakila halm&aacute;n lappang-&eacute; D&aacute;vid, a puszta &aacute;tellen&eacute;ben?</A><BR>
<A HREF="../../o/zsolt/chap054.html#para_2">Zsolt. 54,2.</A>

<LI><A NAME="para_2">Felkele az&eacute;rt Saul, &eacute;s lement Zif puszt&aacute;j&aacute;ba, &eacute;s vele volt Izr&aacute;el k&ouml;z&uuml;l h&aacute;romezer v&aacute;logatott ember, hogy megkeresse D&aacute;vidot Zif puszt&aacute;j&aacute;ban.</A>

<LI><A NAME="para_3">&Eacute;s t&aacute;bort j&aacute;ra Saul a Hakila halm&aacute;n, mely a puszta &aacute;tellen&eacute;ben van, az &uacute;ton; D&aacute;vid pedig a puszt&aacute;ban tart&oacute;zkod&eacute;k. &Eacute;s mikor &eacute;szrevette, hogy Saul ut&aacute;na ment a puszt&aacute;ba:</A>

<LI><A NAME="para_4">K&eacute;meket k&uuml;ld&ouml;tt ki D&aacute;vid, &eacute;s megtudta biztosan, hogy Saul elj&ouml;tt.</A>

<LI><A NAME="para_5">&Eacute;s felkele D&aacute;vid, &eacute;s elment arra a helyre, a hol Saul t&aacute;borozott, &eacute;s megn&eacute;zte D&aacute;vid azt a helyet, a hol fek&uuml;v&eacute;k Saul &eacute;s Abner, a N&eacute;r fia, sereg&eacute;nek f&otilde;vez&eacute;re. Saul pedig a ker&iacute;tett t&aacute;borban fek&uuml;v&eacute;k, &eacute;s a n&eacute;p k&ouml;r&uuml;l&ouml;tte t&aacute;borozott.</A>

<LI><A NAME="para_6">Akkor sz&oacute;la D&aacute;vid, &eacute;s monda a Hitteus nemzets&eacute;g&eacute;b&otilde;l val&oacute; Akhim&eacute;leknek &eacute;s Abisainak, a Seruja fi&aacute;nak, a ki Jo&aacute;bnak testv&eacute;re vala, mondv&aacute;n: Ki j&ouml;n le velem Saulhoz a t&aacute;borba? &Eacute;s mond&aacute; Abisai: Lemegyek &eacute;n veled.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_16">1 Kr&oacute;n. 2,16.</A>

<LI><A NAME="para_7">&Eacute;s elm&eacute;ne &eacute;jjel D&aacute;vid, &eacute;s Abisai a n&eacute;p k&ouml;z&eacute;. &Eacute;s &iacute;m&eacute;, Saul lefek&uuml;v&eacute;n, alszik vala a ker&iacute;tett t&aacute;borban, &eacute;s d&aacute;rd&aacute;ja a f&ouml;ldbe volt sz&uacute;rva fej&eacute;n&eacute;l; Abner pedig &eacute;s a n&eacute;p k&ouml;r&uuml;l&ouml;tte fek&uuml;v&eacute;nek.</A>

<LI><A NAME="para_8">Akkor monda Abisai D&aacute;vidnak: Kezedbe adta a mai napon Isten a te ellens&eacute;gedet; most az&eacute;rt, hadd szegezzem a f&ouml;ldh&ouml;z &otilde;t a d&aacute;rd&aacute;val egy &uuml;t&eacute;ssel, &eacute;s m&aacute;sodszor nem &uuml;t&ouml;m &aacute;t.</A>

<LI><A NAME="para_9">D&aacute;vid azonban monda Abisainak: Ne veszesd el &otilde;t! Mert vajjon ki emelhetn&eacute; fel kez&eacute;t az &Uacute;rnak felkentje ellen b&uuml;ntetlen&uuml;l?!</A>

<LI><A NAME="para_10">&Eacute;s monda D&aacute;vid: &Eacute;l az &Uacute;r, hogy az &Uacute;r megveri &otilde;t! Vagy elj&ouml;n az &otilde; napja &eacute;s meghal, vagy pedig harczba megy &eacute;s ott v&eacute;sz el!</A>

<LI><A NAME="para_11">T&aacute;voztassa el az&eacute;rt az &Uacute;r t&otilde;lem azt, hogy kezemet az &Uacute;rnak felkentje ellen emeljem, hanem csak vedd a d&aacute;rd&aacute;t, mely feje mellett van, &eacute;s a vizes kors&oacute;t, &eacute;s menj&uuml;nk el.</A>

<LI><A NAME="para_12">Akkor elvev&eacute; D&aacute;vid a d&aacute;rd&aacute;t &eacute;s a vizes kors&oacute;t Saul feje mell&otilde;l, &eacute;s elmen&eacute;nek. &Eacute;s senki sem volt, a ki l&aacute;tta volna, sem a ki &eacute;szrevette volna, sem a ki felserkent volna, hanem mindny&aacute;jan aluv&aacute;nak, mert az &Uacute;r m&eacute;ly &aacute;lmot bocs&aacute;tott re&aacute;jok.</A>

<LI><A NAME="para_13">&Eacute;s mikor D&aacute;vid &aacute;ltalment a t&uacute;ls&oacute; oldalra, meg&aacute;llott a hegy tetej&eacute;n messzire, &uacute;gy, hogy nagy t&aacute;vols&aacute;g volt k&ouml;z&ouml;tt&uuml;k.</A>

<LI><A NAME="para_14">&Eacute;s ki&aacute;lta D&aacute;vid a n&eacute;pnek &eacute;s Abnernek, a N&eacute;r fi&aacute;nak, mondv&aacute;n: Nem felelsz-&eacute; Abner? &Eacute;s felele Abner, &eacute;s monda: Kicsoda vagy te, hogy &iacute;gy ki&aacute;ltasz a kir&aacute;lynak?</A>

<LI><A NAME="para_15">D&aacute;vid pedig monda Abnernek: Avagy nem f&eacute;rfi vagy-&eacute; te, &eacute;s kicsoda olyan, mint te Izr&aacute;elben? &Eacute;s mi&eacute;rt nem vigy&aacute;zt&aacute;l a te uradra, a kir&aacute;lyra? Mert a n&eacute;p k&ouml;z&uuml;l oda ment egy ember, hogy elveszesse a te uradat, a kir&aacute;lyt.</A>

<LI><A NAME="para_16">Nem j&oacute; dolog ez, a mit cselekedt&eacute;l! &Eacute;l az &Uacute;r, hogy hal&aacute;l fiai vagytok ti, a mi&eacute;rt nem vigy&aacute;ztatok a ti uratokra, az &Uacute;rnak felkentj&eacute;re! Most az&eacute;rt n&eacute;zd meg, hol van a kir&aacute;ly d&aacute;rd&aacute;ja &eacute;s a vizes kors&oacute;, a mely fej&eacute;n&eacute;l volt?</A>

<LI><A NAME="para_17">&Eacute;s megismer&eacute; Saul a D&aacute;vid hangj&aacute;t, &eacute;s monda: A te hangod-&eacute; ez fiam, D&aacute;vid? D&aacute;vid pedig monda: Az &eacute;n hangom, uram kir&aacute;ly!</A>

<LI><A NAME="para_18">&Eacute;s monda: Mi&eacute;rt &uuml;ld&ouml;zi szolg&aacute;j&aacute;t az &eacute;n uram? Ugyan mit cselekedtem, &eacute;s micsoda gonoszs&aacute;g van &eacute;n bennem?</A>

<LI><A NAME="para_19">Most az&eacute;rt hallgassa meg az &eacute;n uram, a kir&aacute;ly, az &otilde; szolg&aacute;j&aacute;nak szav&aacute;t! Ha az &Uacute;r ingerelt fel t&eacute;ged ellenem: vajha j&oacute;illat&uacute; volna el&otilde;tte az &aacute;ldozat; ha pedig emberek: &aacute;tkozottak legyenek az &Uacute;r el&otilde;tt, mert ki&ucirc;znek most engemet, hogy ne r&eacute;szes&uuml;lhessek az &Uacute;rnak &ouml;r&ouml;ks&eacute;g&eacute;ben, azt mondv&aacute;n: Eredj, szolg&aacute;lj idegen isteneknek.</A>

<LI><A NAME="para_20">Az&eacute;rt ne omolj&eacute;k az &eacute;n v&eacute;rem a f&ouml;ldre t&aacute;vol az &Uacute;r sz&iacute;n&eacute;t&otilde;l; mert Izr&aacute;elnek kir&aacute;lya kij&ouml;tt, hogy egy bolh&aacute;t keressen, &uacute;gy, mint egy fogoly madarat &uuml;ld&ouml;znek a hegyeken.</A>

<LI><A NAME="para_21">Saul pedig monda: V&eacute;tkeztem! t&eacute;rj vissza fiam, D&aacute;vid, mert t&ouml;bb&eacute; nem cselekszem veled gonoszul, mivel az &eacute;n &eacute;letem kedves volt el&otilde;tted a mai napon. &Iacute;m&eacute;, esztelen&uuml;l cselekedtem, &eacute;s igen nagyot v&eacute;tettem.</A>

<LI><A NAME="para_22">&Eacute;s felele D&aacute;vid, &eacute;s monda: &Iacute;mhol a kir&aacute;ly d&aacute;rd&aacute;ja, j&otilde;jj&ouml;n ide a szolg&aacute;k k&ouml;z&uuml;l egy, &eacute;s vigye el azt.</A>

<LI><A NAME="para_23">Az &Uacute;r pedig fizessen meg mindenkinek az &otilde; igazs&aacute;ga &eacute;s h&ucirc;s&eacute;ge szerint, mert az &Uacute;r kezembe adott t&eacute;ged ma, de &eacute;n nem akartam felemelni kezemet az &Uacute;rnak felkentje ellen.</A>

<LI><A NAME="para_24">&Eacute;s a mennyire dr&aacute;ga volt a mai napon a te lelked &eacute;n el&otilde;ttem, legyen annyira dr&aacute;ga az &eacute;n lelkem az &Uacute;r el&otilde;tt, &eacute;s szabad&iacute;tson meg engem minden nyomor&uacute;s&aacute;gb&oacute;l!</A>

<LI><A NAME="para_25">Akkor monda Saul D&aacute;vidnak: &Aacute;ldott l&eacute;gy te, fiam D&aacute;vid, hatalmasan is fogsz cselekedni, &eacute;s gy&otilde;zni is fogsz! &Eacute;s elment D&aacute;vid a maga &uacute;tj&aacute;ra, Saul pedig visszat&eacute;rt az &otilde; hely&eacute;re.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
