<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 25 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">Meghala pedig S&aacute;muel, &eacute;s egybegy&ucirc;le az eg&eacute;sz Izr&aacute;el, &eacute;s siratt&aacute;k &otilde;t, &eacute;s eltemett&eacute;k az &otilde; h&aacute;z&aacute;ban R&aacute;m&aacute;ban. D&aacute;vid pedig felkelt &eacute;s elment P&aacute;r&aacute;n puszt&aacute;j&aacute;ba.</A><BR>
<A HREF="../../o/4-moz/chap010.html#para_12">4 M&oacute;z. 10,12.</A>

<LI><A NAME="para_2">&Eacute;s volt egy ember M&aacute;onban, a kinek j&oacute;sz&aacute;ga K&aacute;rmelben vala, &eacute;s ez igen tehet&otilde;s ember volt: h&aacute;romezer juha &eacute;s ezer kecsk&eacute;je volt n&eacute;ki. &Eacute;s K&aacute;rmelben &eacute;pen juhait ny&iacute;rta.</A><BR>
<A HREF="../../o/4-moz/chap015.html#para_12">4 M&oacute;z. 15,12.</A>

<LI><A NAME="para_3">(Azt az embert pedig N&aacute;b&aacute;lnak, &eacute;s feles&eacute;g&eacute;t Abigailnak h&iacute;vt&aacute;k, a ki igen eszes &eacute;s sz&eacute;p termet&ucirc; asszony volt; a f&eacute;rfi azonban durva &eacute;s rossz erk&ouml;lcs&ucirc; vala, a K&aacute;leb nemzets&eacute;g&eacute;b&otilde;l val&oacute; volt.)</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_24">4 M&oacute;z. 14,24.</A>

<LI><A NAME="para_4">&Eacute;s meghallotta D&aacute;vid a puszt&aacute;ban, hogy N&aacute;b&aacute;l a juhait ny&iacute;rja.</A>

<LI><A NAME="para_5">Elk&uuml;lde az&eacute;rt D&aacute;vid t&iacute;z ifj&uacute;t, &eacute;s monda D&aacute;vid az ifjaknak: Menjetek fel K&aacute;rmelbe, &eacute;s mikor N&aacute;b&aacute;lhoz &eacute;rkeztek, k&ouml;sz&ouml;nts&eacute;tek &otilde;t nevemben b&eacute;kess&eacute;gesen.</A>

<LI><A NAME="para_6">&Eacute;s &iacute;gy sz&oacute;ljatok: L&eacute;gy b&eacute;kess&eacute;ggel az &eacute;letben, legyen b&eacute;kess&eacute;gben a te h&aacute;zadn&eacute;pe &eacute;s legyen b&eacute;kess&eacute;gben mindened, a mid van!</A>

<LI><A NAME="para_7">Most hallottam, hogy juhaidat nyiratod. A te p&aacute;sztoraid pedig vel&uuml;nk val&aacute;nak, nem b&aacute;ntottuk &otilde;ket, &eacute;s semmij&ouml;k sem hib&aacute;zott az alatt az eg&eacute;sz id&otilde; alatt, m&iacute;g K&aacute;rmelben val&aacute;nak.</A>

<LI><A NAME="para_8">K&eacute;rdezd meg szolg&aacute;idat, &otilde;k meg fogj&aacute;k mondani n&eacute;ked. Legyenek az&eacute;rt ez ifjak kedvesek el&otilde;tted, mert alkalmas id&otilde;ben j&ouml;tt&uuml;nk. Adj k&eacute;rlek abb&oacute;l, a mi kezed k&ouml;zt van, szolg&aacute;idnak, &eacute;s a te fiadnak, D&aacute;vidnak.</A>

<LI><A NAME="para_9">Elmen&eacute;nek az&eacute;rt a D&aacute;vid szolg&aacute;i, &eacute;s sz&oacute;l&aacute;nak N&aacute;b&aacute;lnak mind e besz&eacute;dek szerint a D&aacute;vid nev&eacute;ben, &eacute;s v&aacute;rakoz&aacute;nak.</A>

<LI><A NAME="para_10">N&aacute;b&aacute;l pedig felele a D&aacute;vid szolg&aacute;inak, &eacute;s monda: Kicsoda D&aacute;vid &eacute;s kicsoda Isainak fia? Mai naps&aacute;g sok olyan szolga van, a kik elsz&ouml;knek uraikt&oacute;l.</A>

<LI><A NAME="para_11">Vegyem az&eacute;rt kenyeremet &eacute;s vizemet &eacute;s az &eacute;n lev&aacute;gott marh&aacute;mat, a melyet ny&iacute;r&oacute;imnak lev&aacute;gattam, hogy olyan embereknek adjam, a kikr&otilde;l azt sem tudom, hova val&oacute;k?</A>

<LI><A NAME="para_12">Akkor megfordul&aacute;nak a D&aacute;vid szolg&aacute;i az &otilde; &uacute;tjokra, &eacute;s visszat&eacute;r&eacute;nek; &eacute;s mikor meg&eacute;rkez&eacute;nek, &eacute;rtes&iacute;tett&eacute;k &otilde;t minden e besz&eacute;dek fel&otilde;l.</A>

<LI><A NAME="para_13">&Eacute;s monda D&aacute;vid az &otilde; embereinek: K&ouml;sse fel mindenki kardj&aacute;t! &Eacute;s felk&ouml;t&eacute; mindenki a kardj&aacute;t, D&aacute;vid is felk&ouml;t&eacute; az &otilde; kardj&aacute;t; &eacute;s felment D&aacute;vid ut&aacute;n mintegy n&eacute;gysz&aacute;z ember; k&eacute;tsz&aacute;z pedig ott maradt a podgy&aacute;szn&aacute;l.</A>

<LI><A NAME="para_14">Abigailt pedig, a N&aacute;b&aacute;l feles&eacute;g&eacute;t &eacute;rtes&iacute;t&eacute; a szolg&aacute;k k&ouml;z&uuml;l egy ifj&uacute;, mondv&aacute;n: &Iacute;m&eacute; D&aacute;vid k&ouml;veteket k&uuml;ld&ouml;tt a puszt&aacute;b&oacute;l, hogy k&ouml;sz&ouml;nts&eacute;k a mi urunkat, de &otilde; el&ucirc;z&eacute; &otilde;ket.</A>

<LI><A NAME="para_15">Azok az emberek pedig igen j&oacute;k voltak mi hozz&aacute;nk; &eacute;s nem volt b&aacute;nt&oacute;d&aacute;sunk, &eacute;s semmink nem hib&aacute;zott az alatt az eg&eacute;sz id&otilde; alatt, m&iacute;g vel&ouml;k j&aacute;rtunk, mikor a mez&otilde;n voltunk.</A>

<LI><A NAME="para_16">Olyanok voltak re&aacute;nk n&eacute;zve, mint a k&otilde;fal, mind &eacute;jjel, mind nappal, az alatt az eg&eacute;sz id&otilde; alatt, m&iacute;g vel&ouml;k val&aacute;nk, mikor a juhokat &otilde;rizt&uuml;k.</A>

<LI><A NAME="para_17">Most az&eacute;rt &eacute;rtsd meg &eacute;s l&aacute;ssad, hogy mit kelljen cselekedned, mert jelen van a veszedelem a mi urunk &eacute;s az &otilde; eg&eacute;sz h&aacute;za ellen, &otilde; pedig oly kegyetlen ember, hogy senki sem sz&oacute;lhat n&eacute;ki.</A>

<LI><A NAME="para_18">Akkor Abigail sietve v&otilde;n k&eacute;tsz&aacute;z kenyeret, k&eacute;t t&ouml;ml&otilde; bort, &ouml;t juhot elk&eacute;sz&iacute;tve, &ouml;t m&eacute;rt&eacute;k pergelt b&uacute;z&aacute;t, sz&aacute;z k&ouml;t&eacute;s asz&uacute;sz&otilde;l&otilde;t &eacute;s k&eacute;tsz&aacute;z k&ouml;t&eacute;s sz&aacute;raz f&uuml;g&eacute;t, &eacute;s a szamarakra rakta.</A>

<LI><A NAME="para_19">&Eacute;s monda az &otilde; szolg&aacute;inak: Menjetek el el&otilde;ttem, &iacute;m&eacute; &eacute;n ut&aacute;natok megyek; de f&eacute;rj&eacute;nek, N&aacute;b&aacute;lnak nem mond&aacute; meg.</A>

<LI><A NAME="para_20">&Eacute;s t&ouml;rt&eacute;nt, hogy a mint a szam&aacute;ron megy vala, &eacute;s leereszked&eacute;k a hegynek egyik mell&eacute;k&ouml;sv&eacute;ny&eacute;n: &iacute;m&eacute; D&aacute;vid &eacute;s az &otilde; emberei lej&ouml;v&eacute;nek eleibe, &eacute;s &otilde; &ouml;sszetal&aacute;lkoz&eacute;k vel&ouml;k.</A>

<LI><A NAME="para_21">D&aacute;vid pedig azt mondotta volt: Bizony hi&aacute;ba &otilde;riztem ennek minden&eacute;t, a mije van a puszt&aacute;ban, hogy semmi h&iacute;jja nem lett mindannak, a mi az &ouml;v&eacute;, mert &otilde; a j&oacute; helyett roszszal fizet n&eacute;kem.</A>

<LI><A NAME="para_22">&Uacute;gy cselekedj&eacute;k az Isten D&aacute;vid ellens&eacute;geivel most &eacute;s ezut&aacute;n is, hogy reggelig meg nem hagyok mindabb&oacute;l, a mi az &ouml;v&eacute;, m&eacute;g egy ebet sem.</A>

<LI><A NAME="para_23">Mikor pedig megl&aacute;tta Abigail D&aacute;vidot, sietve lesz&aacute;llott a szam&aacute;rr&oacute;l, &eacute;s arczczal leborula D&aacute;vid el&otilde;tt, &eacute;s meghajt&aacute; mag&aacute;t a f&ouml;ldig.</A>

<LI><A NAME="para_24">&Eacute;s az &otilde; l&aacute;baihoz borula, &eacute;s monda: &Oacute;h uram! &eacute;n magam vagyok a b&ucirc;n&ouml;s, mindaz&aacute;ltal hadd besz&eacute;ljen a te szolg&aacute;l&oacute;le&aacute;nyod te el&otilde;tted, &eacute;s hallgasd meg szolg&aacute;l&oacute;le&aacute;nyodnak szavait.</A>

<LI><A NAME="para_25">K&eacute;rlek, ne t&ouml;r&otilde;dj&eacute;k az &eacute;n uram N&aacute;b&aacute;llal, ezzel a kegyetlen emberrel, mert a milyen a neve, olyan &otilde; maga is; bolond az &otilde; neve &eacute;s bolonds&aacute;g van benne. &Eacute;n azonban, a te szolg&aacute;l&oacute;le&aacute;nyod, nem l&aacute;ttam az &eacute;n uramnak szolg&aacute;it, a kiket elk&uuml;ld&ouml;tt&eacute;l volt.</A>

<LI><A NAME="para_26">Most pedig, &oacute;h uram! &eacute;l az &Uacute;r &eacute;s &eacute;l a te lelked, hogy az &Uacute;r akad&aacute;lyozott meg t&eacute;ged, hogy gyilkoss&aacute;gba ne ess&eacute;l, &eacute;s ne saj&aacute;t kezeddel szerezz magadnak el&eacute;gt&eacute;telt. Most az&eacute;rt olyanok legyenek ellens&eacute;geid, mint N&aacute;b&aacute;l, &eacute;s valakik az &eacute;n uramnak megront&aacute;s&aacute;ra t&ouml;rekesznek.</A>

<LI><A NAME="para_27">&Eacute;s most ezt az aj&aacute;nd&eacute;kot, a melyet a te szolg&aacute;l&oacute;le&aacute;nyod hozott az &eacute;n uramnak, adj&aacute;k a vit&eacute;zeknek, a kik az &eacute;n uram k&ouml;r&uuml;l forgol&oacute;dnak.</A>

<LI><A NAME="para_28">Bocs&aacute;sd meg az&eacute;rt a te szolg&aacute;l&oacute;le&aacute;nyodnak v&eacute;tk&eacute;t; mert az &eacute;n uramnak bizony&aacute;ra maradand&oacute; h&aacute;zat &eacute;p&iacute;t az &Uacute;r, mert az &Uacute;rnak harczait harczolja az &eacute;n uram, &eacute;s gonoszs&aacute;g nem tal&aacute;ltatik te benned a te &eacute;letedben.</A>

<LI><A NAME="para_29">&Eacute;s ha valaki felt&aacute;madna ellened, hogy t&eacute;ged &uuml;ld&ouml;zz&ouml;n &eacute;s &eacute;leted ellen t&ouml;rj&ouml;n: az &eacute;n uramnak lelke az &eacute;l&otilde;knek csom&oacute;j&aacute;ba leend bek&ouml;tve az &Uacute;rn&aacute;l a te Istenedn&eacute;l; ellens&eacute;geidnek lelk&eacute;t pedig a paritty&aacute;nak &ouml;bl&eacute;b&otilde;l fogja elhaj&iacute;tani.</A>

<LI><A NAME="para_30">&Eacute;s mikor az &Uacute;r megadja a j&oacute;t az &eacute;n uramnak mind a szerint, a mint megmondotta fel&otilde;led, &eacute;s t&eacute;ged fejedelm&uuml;l rendel Izr&aacute;el f&ouml;l&eacute;:</A><BR>
<A HREF="../../o/1-sam/chap016.html#para_1">1 S&aacute;m. 16,1.</A>,
<A HREF="../../o/1-sam/chap016.html#para_13">1 S&aacute;m. 16,13.</A>

<LI><A NAME="para_31">Akkor, &oacute;h uram, nem leend ez n&eacute;ked b&aacute;nt&aacute;sodra &eacute;s sz&iacute;vednek f&aacute;jdalm&aacute;ra, hogy ok n&eacute;lk&uuml;l v&eacute;rt ontott&aacute;l, &eacute;s hogy az &eacute;n uram saj&aacute;t maga szerzett mag&aacute;nak el&eacute;gt&eacute;telt. Mikor az&eacute;rt j&oacute;t tesz az &Uacute;r az &eacute;n urammal: eml&eacute;kezz&eacute;l meg szolg&aacute;l&oacute;le&aacute;nyodr&oacute;l.</A>

<LI><A NAME="para_32">&Eacute;s monda D&aacute;vid Abigailnak: &Aacute;ldott legyen az &Uacute;r, Izr&aacute;elnek Istene, a ki t&eacute;ged ma el&otilde;mbe k&uuml;ld&ouml;tt!</A>

<LI><A NAME="para_33">&Eacute;s &aacute;ldott legyen a te tan&aacute;csod, &eacute;s &aacute;ldott l&eacute;gy te magad is, hogy a mai napon megakad&aacute;lyozt&aacute;l engem, hogy gyilkoss&aacute;gba ne essem, &eacute;s ne saj&aacute;t kezemmel szerezzek magamnak el&eacute;gt&eacute;telt!</A>

<LI><A NAME="para_34">Bizony&aacute;ra &eacute;l az &Uacute;r, az Izr&aacute;elnek Istene, a ki megakad&aacute;lyozott engem, hogy veled gonoszul ne cselekdjem, mert ha te nem siett&eacute;l &eacute;s nem j&ouml;tt&eacute;l volna el&otilde;mbe, &uacute;gy N&aacute;b&aacute;lnak nem maradt volna meg reggelre csak egyetlen ebe sem.</A>

<LI><A NAME="para_35">&Eacute;s &aacute;tvev&eacute; D&aacute;vid az &otilde; kez&eacute;b&otilde;l, a mit hozott n&eacute;ki, &eacute;s monda n&eacute;ki: Eredj el b&eacute;kess&eacute;gben a te h&aacute;zadhoz; l&aacute;sd, hallgattam szavadra, &eacute;s megbecs&uuml;ltem szem&eacute;lyedet.</A>

<LI><A NAME="para_36">Mikor pedig Abigail N&aacute;b&aacute;lhoz vissza&eacute;rkez&eacute;k, &iacute;m&eacute; olyan lakoma volt az &otilde; h&aacute;z&aacute;ban, mint a kir&aacute;ly lakom&aacute;ja, &eacute;s N&aacute;b&aacute;l sz&iacute;ve vigadoz&eacute;k azon, mert igen megr&eacute;szegedett; az&eacute;rt &otilde; semmit sem mondott meg n&eacute;ki, sem kicsinyt, sem nagyot eg&eacute;szen reggelig.</A>

<LI><A NAME="para_37">Reggel pedig, mikor N&aacute;b&aacute;l kij&oacute;zanod&eacute;k, megmond&aacute; n&eacute;ki feles&eacute;ge ezeket a dolgokat; &eacute;s elhala az &otilde; sz&iacute;ve &otilde; benne, &eacute;s olyann&aacute; l&otilde;n, mint a k&otilde;.</A>

<LI><A NAME="para_38">&Eacute;s mintegy t&iacute;z nap mulva megver&eacute; az &Uacute;r N&aacute;b&aacute;lt, &eacute;s meghala.</A>

<LI><A NAME="para_39">&Eacute;s mikor D&aacute;vid meghallotta, hogy N&aacute;b&aacute;l meghalt, monda: &Aacute;ldott legyen az &Uacute;r, ki bossz&uacute;t &aacute;llott N&aacute;b&aacute;lon az &eacute;n gyal&aacute;ztat&aacute;som&eacute;rt, &eacute;s szolg&aacute;j&aacute;t visszatartotta a gonoszt&oacute;l, a N&aacute;b&aacute;l gonoszs&aacute;g&aacute;t pedig visszaford&iacute;t&aacute; az &Uacute;r az &otilde; fej&eacute;re! &Eacute;s elk&uuml;lde D&aacute;vid, &eacute;s izent Abigailnak, hogy elvenn&eacute; &otilde;t feles&eacute;g&eacute;&uuml;l.</A>

<LI><A NAME="para_40">Elmen&eacute;nek az&eacute;rt D&aacute;vid szolg&aacute;i Abigailhoz K&aacute;rmelbe, &eacute;s besz&eacute;l&eacute;nek vele, mondv&aacute;n: D&aacute;vid k&uuml;ld&ouml;tt minket hozz&aacute;d, hogy t&eacute;ged elvegyen feles&eacute;g&eacute;&uuml;l.</A>

<LI><A NAME="para_41">&Otilde; pedig fel&aacute;lla, &eacute;s meghajtotta mag&aacute;t arczczal a f&ouml;ldre, &eacute;s monda: &Iacute;m&eacute; a te szolg&aacute;l&oacute;le&aacute;nyod szolg&aacute;l&oacute; lesz, hogy mossa az &eacute;n uram szolg&aacute;inak l&aacute;bait.</A>

<LI><A NAME="para_42">&Eacute;s Abigail sietve felkele, &eacute;s fel&uuml;lt a szam&aacute;rra &eacute;s az &otilde; &ouml;t szolg&aacute;l&oacute;le&aacute;nya, a kik k&ouml;r&uuml;l&ouml;tte val&aacute;nak, &eacute;s elment D&aacute;vid k&ouml;vetei ut&aacute;n, &eacute;s az &otilde; feles&eacute;ge l&otilde;n.</A>

<LI><A NAME="para_43">Ahino&aacute;t is elvev&eacute; D&aacute;vid Jezr&eacute;elb&otilde;l, &eacute;s mind a kett&otilde; feles&eacute;ge l&otilde;n n&eacute;ki.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_56">J&oacute;zs. 15,56.</A>

<LI><A NAME="para_44">Saul pedig az &otilde; le&aacute;ny&aacute;t, Mik&aacute;lt, a D&aacute;vid feles&eacute;g&eacute;t P&aacute;ltinak, a L&aacute;is fi&aacute;nak ad&aacute;, a ki Gallimb&oacute;l + val&oacute; volt.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_15">2 S&aacute;m. 3,15.</A>,
<A HREF="../../o/esa/chap010.html#para_30">&Eacute;sa. 10,30.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
