<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s t&ouml;rt&eacute;nt egy napon, hogy Jonath&aacute;n, a Saul fia azt mond&aacute; szolg&aacute;j&aacute;nak, a ki az &otilde; fegyver&eacute;t hordozza vala: Jer, menj&uuml;nk &aacute;t a Filiszteusok el&otilde;&otilde;rs&eacute;hez, mely amott t&uacute;l van; de atyj&aacute;nak nem mond&aacute; meg.</A>

<LI><A NAME="para_2">Saul pedig Gibea hat&aacute;r&aacute;ban, a gr&aacute;n&aacute;tfa alatt tart&oacute;zkod&eacute;k, mely Migron nev&ucirc; mez&otilde;n van; &eacute;s a n&eacute;p, mely vele volt, mintegy hatsz&aacute;z ember vala.</A>

<LI><A NAME="para_3">&Eacute;s Ahija is, ki Sil&oacute;ban az ef&oacute;dot viseli, fia Akhitobnak, az Ik&aacute;b&oacute;d testv&eacute;r&eacute;nek, Fine&aacute;s fi&aacute;nak, a ki az &Uacute;r papj&aacute;nak, &Eacute;linek fia vala. &Eacute;s a n&eacute;p nem tudta, hogy Jonath&aacute;n elt&aacute;voz&eacute;k.</A>

<LI><A NAME="para_4">A szorosok k&ouml;z&ouml;tt pedig, melyeken kereszt&uuml;l akara menni Jonath&aacute;n a Filiszteusok el&otilde;&otilde;rs&eacute;hez, volt egy hegyes k&otilde;szikla innen, &eacute;s volt egy hegyes k&otilde;szikla t&uacute;lfel&otilde;l. Az egyiknek Bocz&eacute;cz, a m&aacute;siknak pedig Sen&eacute; volt a neve.</A>

<LI><A NAME="para_5">Az egyik sziklacs&uacute;cs &eacute;szakra volt, Mikm&aacute;s &aacute;tellen&eacute;ben, &eacute;s a m&aacute;sik d&eacute;lre, G&eacute;ba &aacute;tellen&eacute;ben.</A>

<LI><A NAME="para_6">&Eacute;s monda Jonath&aacute;n a szolg&aacute;nak, a ki az &otilde; fegyver&eacute;t hordoz&aacute;: Jer, menj&uuml;nk &aacute;t ezeknek a k&ouml;r&uuml;lmet&eacute;letleneknek el&otilde;&otilde;rs&eacute;hez, tal&aacute;n tenni fog az &Uacute;r &eacute;rett&uuml;nk valamit, mert az &Uacute;r el&otilde;tt nincs akad&aacute;ly, hogy sok vagy pedig kev&eacute;s &aacute;ltal szerezzen szabadul&aacute;st.</A>

<LI><A NAME="para_7">&Eacute;s fegyverhordoz&oacute;ja felele n&eacute;ki: T&eacute;gy mindent a te sz&iacute;ved szerint; indulj n&eacute;ki, &iacute;m&eacute; &eacute;n veled leszek k&iacute;v&aacute;ns&aacute;god szerint.</A>

<LI><A NAME="para_8">Jonath&aacute;n pedig monda: Nosza menj&uuml;nk fel ez emberekhez, &eacute;s mutassuk meg magunkat n&eacute;kik.</A>

<LI><A NAME="para_9">Ha azt mondj&aacute;k n&eacute;k&uuml;nk: V&aacute;rjatok meg, m&iacute;g oda &eacute;rkez&uuml;nk ti hozz&aacute;tok, akkor &aacute;lljunk meg hely&uuml;nk&ouml;n, &eacute;s ne menj&uuml;nk fel hozz&aacute;jok;</A>

<LI><A NAME="para_10">Ha pedig azt mondj&aacute;k: Jertek fel mihozz&aacute;nk, akkor menj&uuml;nk fel, mert az &Uacute;r kez&uuml;nkbe adta &otilde;ket. &Eacute;s ez legyen n&eacute;k&uuml;nk a jel.</A>

<LI><A NAME="para_11">Mikor pedig megmutatt&aacute;k magokat mind a ketten a Filiszteusok el&otilde;&otilde;rs&eacute;nek, mond&aacute;nak a Filiszteusok: &Iacute;m&eacute; a zsid&oacute;k kij&otilde;d&ouml;g&eacute;lnek a barlangokb&oacute;l, a hova rejt&otilde;z&eacute;nek.</A>

<LI><A NAME="para_12">&Eacute;s sz&oacute;l&aacute;nak n&eacute;melyek az el&otilde;&otilde;rs emberei k&ouml;z&uuml;l Jonath&aacute;nnak &eacute;s az &otilde; fegyverhordoz&oacute;j&aacute;nak, &eacute;s mond&aacute;k: Jertek fel mi hozz&aacute;nk, &eacute;s valamit mondunk n&eacute;ktek. Akkor monda Jonath&aacute;n az &otilde; fegyverhordoz&oacute;j&aacute;nak: J&otilde;jj fel ut&aacute;nam, mert az &Uacute;r Izr&aacute;el kez&eacute;be adta &otilde;ket.</A>

<LI><A NAME="para_13">&Eacute;s felm&aacute;szott Jonath&aacute;n n&eacute;gyk&eacute;zl&aacute;b, &eacute;s ut&aacute;na az &otilde; fegyverhordoz&oacute;ja. &Eacute;s hull&aacute;nak vala Jonath&aacute;n el&otilde;tt, &eacute;s fegyverhordoz&oacute;ja is &ouml;ld&ouml;k&ouml;l ut&aacute;na.</A>

<LI><A NAME="para_14">&Eacute;s az els&otilde; &uuml;tk&ouml;zet, melyben Jonath&aacute;n &eacute;s fegyverhordoz&oacute;ja mintegy h&uacute;sz embert &ouml;l&eacute;nek meg, egy hold f&ouml;ld&ouml;n egy f&eacute;l bar&aacute;zda hossz&aacute;nyin volt.</A>

<LI><A NAME="para_15">&Eacute;s f&eacute;lelem t&aacute;mada a t&aacute;borban, a mez&otilde;n &eacute;s az eg&eacute;sz n&eacute;p k&ouml;z&ouml;tt; az el&otilde;&otilde;rs &eacute;s a d&uacute;l&oacute; sereg - azok is megr&eacute;m&uuml;l&eacute;nek - &eacute;s a f&ouml;ld megrend&uuml;le; &eacute;s Istent&otilde;l val&oacute; retteg&eacute;s l&otilde;n.</A>

<LI><A NAME="para_16">&Eacute;s megl&aacute;t&aacute;k a Saul &otilde;rei Benj&aacute;min v&aacute;ros&aacute;ban, Gibe&aacute;ban, hogy a sokas&aacute;g elsz&eacute;ledett &eacute;s ide-oda elsz&oacute;ratott.</A>

<LI><A NAME="para_17">Akkor monda Saul a n&eacute;pnek, mely vele volt: Nosza vegy&eacute;tek sz&aacute;mba a n&eacute;pet, &eacute;s vizsg&aacute;lj&aacute;tok meg, ki ment el mi k&ouml;z&uuml;l&uuml;nk; &eacute;s a mikor sz&aacute;mba vett&eacute;k, &iacute;m&eacute; Jonath&aacute;n &eacute;s az &otilde; fegyverhordoz&oacute;ja nem val&aacute;nak ott.</A>

<LI><A NAME="para_18">&Eacute;s monda Saul Ahij&aacute;nak: Hozd el&otilde; az Isten l&aacute;d&aacute;j&aacute;t; mert az Isten l&aacute;d&aacute;ja akkor Izr&aacute;el fiain&aacute;l vala.</A>

<LI><A NAME="para_19">&Eacute;s t&ouml;rt&eacute;nt, hogy a m&iacute;g Saul a pappal besz&eacute;le, a Filiszteusok t&aacute;bor&aacute;ban mind nagyobb l&otilde;n a zsibong&aacute;s. Monda az&eacute;rt Saul a papnak: Hagyd abba, a mit kezdett&eacute;l.</A>

<LI><A NAME="para_20">&Eacute;s felki&aacute;lta Saul &eacute;s a n&eacute;p, mely vele volt, &eacute;s elmen&eacute;nek az &uuml;tk&ouml;zetre. Ott pedig egyik a m&aacute;sik ellen harczola, &eacute;s igen nagy z&ucirc;rzavar l&otilde;n.</A>

<LI><A NAME="para_21">&Eacute;s azok a zsid&oacute;k is, kik, mint azel&otilde;tt is, a Filiszteusokkal val&aacute;nak, s vel&ouml;k egy&uuml;tt felj&ouml;v&eacute;nek a t&aacute;borba &eacute;s a k&ouml;r&uuml;l val&aacute;nak, azok is Izr&aacute;el n&eacute;p&eacute;hez csatlakoz&aacute;nak, mely Saul &eacute;s Jonath&aacute;n mellett vala.</A>

<LI><A NAME="para_22">&Eacute;s Izr&aacute;elnek mindazon f&eacute;rfiai, kik elrejt&otilde;z&eacute;nek Efraim hegys&eacute;g&eacute;ben, mikor meghallott&aacute;k, hogy a Filiszteusok menek&uuml;ltek, azok is &uuml;ld&ouml;zni kezd&eacute;k &otilde;ket a harczban.</A>

<LI><A NAME="para_23">&Eacute;s megseg&iacute;t&eacute; az &Uacute;r azon a napon Izr&aacute;elt. &Eacute;s a harcz B&eacute;th-Avenen t&uacute;l terjede.</A>

<LI><A NAME="para_24">&Eacute;s Izr&aacute;el n&eacute;pe igen elepedett vala azon a napon, mert Saul esk&uuml;vel k&eacute;nyszer&iacute;t&eacute; a n&eacute;pet, mondv&aacute;n: &Aacute;tkozott az, a ki kenyeret eszik estv&eacute;ig, m&iacute;g bossz&uacute;t &aacute;llok ellens&eacute;geimen, az&eacute;rt az eg&eacute;sz n&eacute;p semmit sem ev&eacute;k.</A>

<LI><A NAME="para_25">&Eacute;s az eg&eacute;sz f&ouml;ld n&eacute;pe eljuta az erd&otilde;be, hol m&eacute;z vala a f&ouml;ld szin&eacute;n.</A>

<LI><A NAME="para_26">Mikor pedig a n&eacute;p bem&eacute;ne az erd&otilde;be, j&oacute;llehet folyt a m&eacute;z, mindaz&aacute;ltal senki sem &eacute;rtet&eacute; kez&eacute;t sz&aacute;j&aacute;hoz, mert f&eacute;lt a n&eacute;p az esk&uuml; miatt.</A>

<LI><A NAME="para_27">Jonath&aacute;n azonban nem hallotta vala, hogy atyja megesket&eacute; a n&eacute;pet, &eacute;s kiny&uacute;jt&aacute; a vessz&otilde; v&eacute;g&eacute;t, mely kez&eacute;ben vala, &eacute;s bem&aacute;rt&aacute; azt a l&eacute;pesm&eacute;zbe, &eacute;s kez&eacute;t sz&aacute;j&aacute;hoz viv&eacute;; &eacute;s felvidul&aacute;nak az &otilde; szemei.</A>

<LI><A NAME="para_28">Sz&oacute;la pedig valaki a n&eacute;p k&ouml;z&uuml;l, &eacute;s mond&aacute;: Aty&aacute;d &uuml;nnep&eacute;lyesen megesket&eacute; a n&eacute;pet, mondv&aacute;n: &Aacute;tkozott az, a ki csak kenyeret is eszik ma, &eacute;s e miatt a n&eacute;p kimer&uuml;le.</A>

<LI><A NAME="para_29">&Eacute;s monda Jonath&aacute;n: Aty&aacute;m bajba vitte az orsz&aacute;got; l&aacute;ss&aacute;tok mennyire felvidul&aacute;nak szemeim, hogy &iacute;zlel&eacute;k egy keveset ebb&otilde;l a m&eacute;zb&otilde;l.</A>

<LI><A NAME="para_30">H&aacute;tha m&eacute;g a n&eacute;p j&oacute;l evett volna ma ellens&eacute;geinek zs&aacute;km&aacute;ny&aacute;b&oacute;l, melyet tal&aacute;lt! Vajjon nem nagyobb lett volna-&eacute; akkor a Filiszteusok veres&eacute;ge?!</A>

<LI><A NAME="para_31">&Eacute;s megver&eacute;k azon a napon a Filiszteusokat Mikm&aacute;st&oacute;l Aj&aacute;lonig. &Eacute;s a n&eacute;p nagyon kimer&uuml;le.</A><BR>
<A HREF="../../o/jozs/chap019.html#para_42">J&oacute;zs. 19,42.</A>

<LI><A NAME="para_32">Akkor a n&eacute;p a pr&eacute;d&aacute;nak es&eacute;k, &eacute;s fog&aacute;nak juhot, &ouml;kr&ouml;t &eacute;s borj&uacute;kat, &eacute;s meg&ouml;l&eacute;k a f&ouml;ld&ouml;n, &eacute;s megev&eacute; a n&eacute;p v&eacute;rest&otilde;l.</A><BR>
<A HREF="../../o/3-moz/chap003.html#para_17">3 M&oacute;z. 3,17.</A>

<LI><A NAME="para_33">Megjelent&eacute;k az&eacute;rt Saulnak, &eacute;s mond&aacute;nak: &Iacute;m&eacute; a n&eacute;p v&eacute;tkezik az &Uacute;r ellen, mert v&eacute;rrel elegy eszik. &Otilde; pedig monda: H&ucirc;tlen&uuml;l cselekedtetek, g&ouml;rd&iacute;tsetek az&eacute;rt most hozz&aacute;m egy nagy k&ouml;vet.</A>

<LI><A NAME="para_34">Monda tov&aacute;bb&aacute; Saul: Menjetek el mindenfel&eacute; a n&eacute;p k&ouml;z&ouml;tt, &eacute;s mondj&aacute;tok meg n&eacute;kik, hogy mindenki a maga &ouml;kr&eacute;t &eacute;s mindenki a maga juh&aacute;t hozza &eacute;n hozz&aacute;m, &eacute;s itt &ouml;lj&eacute;tek meg &eacute;s egy&eacute;tek meg, &eacute;s nem fogtok v&eacute;tkezni az &Uacute;r ellen, v&eacute;rrel elegy ev&eacute;n. Akkor elhozta az eg&eacute;sz n&eacute;p, k&eacute;zzel fogv&aacute;n ki-ki a maga &ouml;kr&eacute;t azon &eacute;jjel, &eacute;s ott meg&ouml;l&eacute;k.</A>

<LI><A NAME="para_35">Saul pedig olt&aacute;rt &eacute;p&iacute;tett az &Uacute;rnak; azt az olt&aacute;rt &eacute;p&iacute;t&eacute; el&otilde;sz&ouml;r az &Uacute;rnak.</A>

<LI><A NAME="para_36">&Eacute;s monda Saul: Menj&uuml;nk le ez &eacute;jjel a Filiszteusok ut&aacute;n, &eacute;s foszszuk ki &otilde;ket virradatig, &eacute;s senkit se hagyjunk meg k&ouml;z&uuml;l&ouml;k. Azok pedig mond&aacute;nak: A mint n&eacute;ked tetszik, &uacute;gy cselekedj&eacute;l mindent. De a pap azt mond&aacute;: J&aacute;ruljunk ide az Istenhez.</A>

<LI><A NAME="para_37">&Eacute;s megk&eacute;rdez&eacute; Saul az Istent: Lemenjek-&eacute; a Filiszteusok ut&aacute;n? Izr&aacute;elnek kez&eacute;be adod-&eacute; &otilde;ket? De &otilde; nem felelt n&eacute;ki azon a napon.</A>

<LI><A NAME="para_38">Monda az&eacute;rt Saul: Jertek ide mindny&aacute;jan, a n&eacute;pnek oszlopai, hogy megtudj&aacute;tok &eacute;s megl&aacute;ss&aacute;tok, kiben volt ez a b&ucirc;n ma?</A>

<LI><A NAME="para_39">Mert &eacute;l az &Uacute;r, a ki Izr&aacute;elt oltalmazza, hogy ha fiamban, Jonath&aacute;nban volna is, meg kell halnia; &eacute;s az eg&eacute;sz n&eacute;p k&ouml;z&uuml;l senki sem felele n&eacute;ki.</A>

<LI><A NAME="para_40">&Eacute;s monda eg&eacute;sz Izr&aacute;elnek: Ti legyetek az egyik oldalon, &eacute;n pedig &eacute;s az &eacute;n fiam, Jonath&aacute;n legy&uuml;nk a m&aacute;sik oldalon. &Eacute;s v&aacute;laszola a n&eacute;p Saulnak: A mint n&eacute;ked tetszik, &uacute;gy cselekedj&eacute;l.</A>

<LI><A NAME="para_41">Akkor sz&oacute;la Saul az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek: Szolg&aacute;ltass igazs&aacute;got! &Eacute;s kiv&aacute;lasztat&eacute;k Jonath&aacute;n &eacute;s Saul, a n&eacute;p pedig megmenek&uuml;le.</A>

<LI><A NAME="para_42">&Eacute;s monda Saul: Vessetek sorsot k&ouml;z&ouml;ttem &eacute;s fiam, Jonath&aacute;n k&ouml;z&ouml;tt. &Eacute;s kiv&aacute;lasztat&eacute;k Jonath&aacute;n.</A>

<LI><A NAME="para_43">Akkor monda Saul Jonath&aacute;nnak: Mondd meg n&eacute;kem, mit cselekedt&eacute;l? Jonath&aacute;n pedig elbesz&eacute;lte n&eacute;ki, &eacute;s monda: A p&aacute;lcza v&eacute;g&eacute;vel, mely kezembe vala, &iacute;zlel&eacute;k egy keveset a m&eacute;zb&otilde;l; itt vagyok, haljak meg!</A>

<LI><A NAME="para_44">&Eacute;s Saul monda: &Uacute;gy cselekedj&eacute;k az &Uacute;r most &eacute;s ezut&aacute;n is, hogy meg kell halnod Jonath&aacute;n.</A>

<LI><A NAME="para_45">A n&eacute;p azonban monda Saulnak: Jonath&aacute;n haljon-&eacute; meg, a ki ezt a nagy szabadul&aacute;st szerezte Izr&aacute;elben? T&aacute;vol legyen! &Eacute;l az &Uacute;r, hogy egyetlen hajsz&aacute;la sem esik le fej&eacute;r&otilde;l a f&ouml;ldre, mert Istennek segedelm&eacute;vel cselekedte ezt ma. Megv&aacute;lt&aacute; az&eacute;rt a n&eacute;p Jonath&aacute;nt, &eacute;s nem hala meg.</A>

<LI><A NAME="para_46">Akkor Saul megt&eacute;re a Filiszteusok &uuml;ld&ouml;z&eacute;s&eacute;b&otilde;l; a Filiszteusok pedig az &otilde; hely&ouml;kre haza men&eacute;nek.</A>

<LI><A NAME="para_47">Miut&aacute;n teh&aacute;t Saul &aacute;tvette a kir&aacute;lys&aacute;got Izr&aacute;el felett, hadakoz&eacute;k minden ellens&eacute;givel mindenfel&eacute;: Mo&aacute;b ellen &eacute;s Ammon fiai ellen &eacute;s Edom ellen &eacute;s a Czobeusok kir&aacute;lyai ellen &eacute;s a Filiszteusok ellen; &eacute;s minden&uuml;tt, a hol megfordula, kem&eacute;nyen cseleked&eacute;k.</A>

<LI><A NAME="para_48">&Eacute;s sereget gy&ucirc;jtv&eacute;n, megverte Am&aacute;leket, &eacute;s megszabad&iacute;t&aacute; Izr&aacute;elt fosztogat&oacute;inak kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_49">Val&aacute;nak pedig Saul fiai: Jonath&aacute;n, Jisvi &eacute;s M&aacute;lkisua; &eacute;s k&eacute;t le&aacute;ny&aacute;nak neve: az id&otilde;sebbiknek M&eacute;r&aacute;b, &eacute;s a kisebbiknek neve Mik&aacute;l.</A>

<LI><A NAME="para_50">&Eacute;s Saul feles&eacute;g&eacute;t Akhin&oacute;&aacute;mnak h&iacute;vt&aacute;k, a ki Akhima&aacute;s le&aacute;nya volt. Sereg&eacute;nek vezet&otilde;j&eacute;t pedig Abnernek h&iacute;vt&aacute;k, a ki Saul nagyb&aacute;tyj&aacute;nak, N&eacute;rnek volt a fia;</A>

<LI><A NAME="para_51">Mert Kis, a Saul atyja &eacute;s N&eacute;r, az Abner atyja, Abiel fiai val&aacute;nak.</A>

<LI><A NAME="para_52">A Filiszteusok elleni h&aacute;bor&uacute; pedig igen heves volt Saulnak eg&eacute;sz &eacute;let&eacute;ben; az&eacute;rt, a hol csak l&aacute;tott Saul egy-egy er&otilde;s vagy egy-egy b&aacute;tor f&eacute;rfit, azt mag&aacute;hoz fogadta.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
