<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">Volt egy ember, Ramataim-Czofimb&oacute;l, az Efraim hegys&eacute;g&eacute;r&otilde;l val&oacute;, &eacute;s az &otilde; neve Elk&aacute;na vala, Jeroh&aacute;mnak fiai, ki Elihu fia, ki Tohu fia, ki Sof fia volt; Efraimita vala.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_27">1 Kr&oacute;n. 6,27.</A>

<LI><A NAME="para_2">&Eacute;s k&eacute;t feles&eacute;ge volt n&eacute;ki; az egyiket Ann&aacute;nak, a m&aacute;sikat pedig Peninn&aacute;nak h&iacute;vt&aacute;k. Peninn&aacute;nak gyermekei val&aacute;nak, de Ann&aacute;nak nem val&aacute;nak gyermekei.</A>

<LI><A NAME="para_3">&Eacute;s ez az ember felmegy vala esztend&otilde;nk&eacute;nt az &otilde; v&aacute;ros&aacute;b&oacute;l, hogy im&aacute;dkozz&eacute;k &eacute;s &aacute;ldozatot tegyen a Seregek Ur&aacute;nak Sil&oacute;ban. Ott pedig &Eacute;li k&eacute;t fia, Hofni &eacute;s Fine&aacute;s val&aacute;nak az &Uacute;rnak papjai.</A><BR>
<A HREF="../../o/bir/chap021.html#para_19">Bir. 21,19.</A>

<LI><A NAME="para_4">&Eacute;s azon a napon, melyen Elk&aacute;na &aacute;ldozni szokott, Peninn&aacute;nak, az &otilde; feles&eacute;g&eacute;nek, &eacute;s minden fi&aacute;nak &eacute;s le&aacute;ny&aacute;nak &aacute;ldozati r&eacute;szt &aacute;d vala;</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_11">5 M&oacute;z. 12,11.</A>,
<A HREF="../../o/5-moz/chap012.html#para_12">5 M&oacute;z. 12,12.</A>

<LI><A NAME="para_5">Ann&aacute;nak pedig k&eacute;takkora r&eacute;szt &aacute;d vala, mivel Ann&aacute;t igen szerette; de az &Uacute;r bez&aacute;r&aacute; az &otilde; m&eacute;h&eacute;t.</A>

<LI><A NAME="para_6">Igen bosszantja vala pedig Ann&aacute;t vet&eacute;lked&otilde; t&aacute;rsa, hogy felingerelje, mivel az &Uacute;r bez&aacute;r&aacute; az &otilde; m&eacute;h&eacute;t.</A>

<LI><A NAME="para_7">&Eacute;s &iacute;gy t&ouml;rt&eacute;nt ez esztend&otilde;r&otilde;l esztend&otilde;re; valah&aacute;nyszor felment az &Uacute;rnak h&aacute;z&aacute;ba, ekk&eacute;pen bosszant&aacute; &otilde;t, &otilde; pedig s&iacute;r vala &eacute;s semmit sem ev&eacute;k.</A>

<LI><A NAME="para_8">&Eacute;s monda n&eacute;ki Elk&aacute;na, az &otilde; f&eacute;rje: Anna, mi&eacute;rt s&iacute;rsz, &eacute;s mi&eacute;rt nem eszel? Mi felett b&aacute;nk&oacute;dol sz&iacute;vedben? Avagy nem t&ouml;bbet &eacute;rek-&eacute; &eacute;n n&eacute;ked t&iacute;z fi&uacute;n&aacute;l?</A>

<LI><A NAME="para_9">&Eacute;s felkele Anna, minekut&aacute;na ev&eacute;nek Sil&oacute;ban &eacute;s minekut&aacute;na iv&aacute;nak, (&Eacute;li pap pedig az &Uacute;rnak templom&aacute;ban az ajt&oacute;f&eacute;ln&eacute;l &uuml;l vala sz&eacute;k&eacute;ben),</A>

<LI><A NAME="para_10">&Eacute;s lelk&eacute;ben elkeseredve, k&ouml;ny&ouml;rge az &Uacute;rnak, &eacute;s igen s&iacute;r vala.</A>

<LI><A NAME="para_11">&Eacute;s fogad&aacute;st t&otilde;n, mondv&aacute;n: Seregeknek Ura! ha megtekinted a te szolg&aacute;l&oacute; le&aacute;nyodnak nyomor&uacute;s&aacute;g&aacute;t, &eacute;s megeml&eacute;kezel r&oacute;lam, &eacute;s nem feledkezel el szolg&aacute;l&oacute; le&aacute;nyodr&oacute;l, hanem fi&uacute;magzatot adsz szolg&aacute;l&oacute; le&aacute;nyodnak: &eacute;n &otilde;t eg&eacute;sz &eacute;let&eacute;re az &Uacute;rnak aj&aacute;nlom, &eacute;s borotva nem &eacute;rinti az &otilde; fej&eacute;t soha!</A>

<LI><A NAME="para_12">Mivelhogy pedig hosszasan im&aacute;dkoz&eacute;k az &Uacute;r el&otilde;tt: &Eacute;li figyel vala az &otilde; sz&aacute;j&aacute;ra;</A>

<LI><A NAME="para_13">&Eacute;s mivel Anna sz&iacute;v&eacute;ben k&ouml;ny&ouml;rge (csak ajka mozgott, szava pedig nem volt hallhat&oacute;): &Eacute;li gondol&aacute;, hogy r&eacute;szeg.</A>

<LI><A NAME="para_14">Monda az&eacute;rt n&eacute;ki &Eacute;li: Meddig leszel r&eacute;szeg? T&aacute;vol&iacute;tsd el m&aacute;morodat magadt&oacute;l.</A>

<LI><A NAME="para_15">Anna pedig felele, &eacute;s monda n&eacute;ki: Nem, Uram! b&aacute;natos lelk&ucirc; asszony vagyok &eacute;n; sem bort, sem r&eacute;szeg&iacute;t&otilde; italt nem ittam, csak sz&iacute;vemet &ouml;nt&ouml;ttem ki az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_16">Ne tartsd a te szolg&aacute;l&oacute; le&aacute;nyodat rossz asszonynak, mert az &eacute;n b&aacute;natomnak &eacute;s szomor&uacute;s&aacute;gomnak teljess&eacute;g&eacute;b&otilde;l sz&oacute;lottam eddig.</A>

<LI><A NAME="para_17">&Eacute;s felel&eacute; &Eacute;li, &eacute;s monda: Eredj el b&eacute;kess&eacute;ggel, &eacute;s Izr&aacute;elnek Istene adja meg a te k&eacute;r&eacute;sedet, a melyet k&eacute;rt&eacute;l t&otilde;le.</A>

<LI><A NAME="para_18">&Otilde; pedig monda: Legyen kedves el&otilde;tted a te szolg&aacute;l&oacute; le&aacute;nyod! &Eacute;s elm&eacute;ne az asszony az &otilde; &uacute;tj&aacute;ra &eacute;s ev&eacute;k, &eacute;s arcza nem vala t&ouml;bb&eacute; szomor&uacute;.</A>

<LI><A NAME="para_19">&Eacute;s reggel felkel&eacute;nek, &eacute;s minekut&aacute;na im&aacute;dkoz&aacute;nak az &Uacute;r el&otilde;tt, visszat&eacute;rtek, &eacute;s elmen&eacute;nek haza R&aacute;m&aacute;ba. &Eacute;s ismer&eacute; Elk&aacute;na az &otilde; feles&eacute;g&eacute;t, &eacute;s az &Uacute;r megeml&eacute;kez&eacute;k r&oacute;la.</A>

<LI><A NAME="para_20">&Eacute;s t&ouml;rt&eacute;nt id&otilde; mult&aacute;val, hogy terhes l&otilde;n Anna, &eacute;s sz&uuml;le fiat &eacute;s nevez&eacute; &otilde;t S&aacute;muelnek, mert &uacute;gymond az &Uacute;rt&oacute;l k&eacute;rtem &otilde;t.</A>

<LI><A NAME="para_21">&Eacute;s mikor felm&eacute;ne a f&eacute;rfi, Elk&aacute;na &eacute;s az &otilde; eg&eacute;sz h&aacute;zn&eacute;pe, hogy bemutassa az &Uacute;rnak esztend&otilde;nk&eacute;nt val&oacute; &aacute;ldozat&aacute;t &eacute;s fogad&aacute;s&aacute;t:</A>

<LI><A NAME="para_22">Anna nem ment fel, hanem monda f&eacute;rj&eacute;nek: Mihelyt a gyermeket elv&aacute;laszt&aacute;ndom, felviszem &otilde;t, hogy az &Uacute;r el&otilde;tt megjelenjen, &eacute;s ott maradjon &ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_23">&Eacute;s monda n&eacute;ki Elk&aacute;na, az &otilde; f&eacute;rje: Cselekedj&eacute;l &uacute;gy, a mint n&eacute;ked tetszik, maradj itthon, m&iacute;g elv&aacute;lasztod; csakhogy az &Uacute;r teljes&iacute;tse be az &otilde; besz&eacute;d&eacute;t! Otthon marada az&eacute;rt az asszony &eacute;s szoptatta gyermek&eacute;t, a m&iacute;g elv&aacute;laszt&aacute;.</A>

<LI><A NAME="para_24">&Eacute;s minekut&aacute;na elv&aacute;lasztotta, felviv&eacute; mag&aacute;val; h&aacute;rom tulokkal, egy efa liszttel &eacute;s egy t&ouml;ml&otilde; borral, &eacute;s beviv&eacute; &otilde;t az &Uacute;rnak h&aacute;z&aacute;ba, Sil&oacute;ban. A gyermek pedig m&eacute;g igen kicsiny vala.</A>

<LI><A NAME="para_25">&Eacute;s lev&aacute;gt&aacute;k a tulkot, &eacute;s a gyermeket &Eacute;lihez vitt&eacute;k.</A>

<LI><A NAME="para_26">&Otilde; pedig monda: &Oacute;h Uram! &Eacute;l a te lelked, Uram, hogy &eacute;n vagyok az az asszony, a ki itt &aacute;llott melletted, &eacute;s k&ouml;ny&ouml;rg&ouml;tt az &Uacute;rnak.</A>

<LI><A NAME="para_27">Ez&eacute;rt a fi&uacute;&eacute;rt k&ouml;ny&ouml;r&ouml;gtem, &eacute;s az &Uacute;r megadta k&eacute;r&eacute;semet, a melyet t&otilde;le k&eacute;rtem.</A>

<LI><A NAME="para_28">Most az&eacute;rt &eacute;n is az &Uacute;rnak szentelem; teljes &eacute;let&eacute;re az &Uacute;rnak legyen szentelve! &Eacute;s im&aacute;dkoz&aacute;nak ott az &Uacute;rhoz.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
