<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">A Filiszteusok pedig vev&eacute;k az Isten l&aacute;d&aacute;j&aacute;t &eacute;s elvitt&eacute;k &Eacute;ben-&Eacute;zerb&otilde;l Asd&oacute;dba.</A><BR>
<A HREF="../../o/jozs/chap013.html#para_3">J&oacute;zs. 13,3.</A>

<LI><A NAME="para_2">&Eacute;s megfogt&aacute;k a Filiszteusok az Isten l&aacute;d&aacute;j&aacute;t, &eacute;s beviv&eacute;n azt a D&aacute;gon templom&aacute;ba, D&aacute;gon mell&eacute; helyezt&eacute;k el.</A><BR>
<A HREF="../../o/bir/chap016.html#para_23">Bir. 16,23.</A>

<LI><A NAME="para_3">&Eacute;s mikor az Asd&oacute;dbeliek m&aacute;snap kor&aacute;n felkel&eacute;nek, &iacute;m&eacute; D&aacute;gon leesett arczczal a f&ouml;ldre az &Uacute;r l&aacute;d&aacute;ja el&otilde;tt. &Eacute;s felvev&eacute;k D&aacute;gont, &eacute;s ism&eacute;t helyre&aacute;ll&iacute;t&aacute;k.</A>

<LI><A NAME="para_4">Mikor pedig m&aacute;snap kor&aacute;n reggel felkel&eacute;nek, &iacute;m&eacute; D&aacute;gon ism&eacute;t leesett arczczal a f&ouml;ldre az &Uacute;r l&aacute;d&aacute;ja el&otilde;tt; &eacute;s D&aacute;gonnak feje &eacute;s k&eacute;t kezefeje let&ouml;rve a k&uuml;sz&ouml;b&ouml;n val&aacute;nak, csak D&aacute;gon dereka maradt meg.</A>

<LI><A NAME="para_5">Annakok&aacute;&eacute;rt a D&aacute;gon papjai &eacute;s mind azok, akik a D&aacute;gon templom&aacute;ba j&aacute;rnak, nem l&eacute;pnek a D&aacute;gon k&uuml;sz&ouml;b&eacute;re Asd&oacute;dban mind e mai napig.</A>

<LI><A NAME="para_6">&Eacute;s az &Uacute;rnak keze az Asd&oacute;dbeliekre nehezed&eacute;k, &eacute;s puszt&iacute;tja vala &otilde;ket; &eacute;s megver&eacute; &otilde;ket fek&eacute;lyekkel, Asd&oacute;dot &eacute;s hat&aacute;rait.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_27">5 M&oacute;z. 28,27.</A>,
<A HREF="../../o/zsolt/chap078.html#para_66">Zsolt. 78,66.</A>

<LI><A NAME="para_7">Mikor az&eacute;rt l&aacute;tt&aacute;k az Asd&oacute;dbeliek, hogy &iacute;gy van a dolog, mond&aacute;nak: Ne maradjon n&aacute;lunk Izr&aacute;el Isten&eacute;nek l&aacute;d&aacute;ja, mert re&aacute;nk nehezedett az &otilde; keze, &eacute;s D&aacute;gonra, a mi isten&uuml;nkre.</A>

<LI><A NAME="para_8">Elk&uuml;ld&eacute;nek teh&aacute;t, &eacute;s &ouml;sszegy&ucirc;jt&eacute;k a Filiszteusoknak minden fejedelmeit, &eacute;s mond&aacute;nak: Mit csin&aacute;ljunk Izr&aacute;el Isten&eacute;nek l&aacute;d&aacute;j&aacute;val? Azok pedig felel&eacute;nek: Vigy&eacute;k G&aacute;thba az Izr&aacute;el Isten&eacute;nek l&aacute;d&aacute;j&aacute;t. &Eacute;s elviv&eacute;k Izr&aacute;el Isten&eacute;nek l&aacute;d&aacute;j&aacute;t.</A>

<LI><A NAME="para_9">&Eacute;s t&ouml;rt&eacute;nt azut&aacute;n, hogy elvitt&eacute;k, az &Uacute;rnak keze igen nagy r&eacute;m&uuml;let&eacute;re l&otilde;n a v&aacute;rosnak; &eacute;s megver&eacute; a v&aacute;rosnak lakosait kicsinyt&otilde;l fogva nagyig, &eacute;s fek&eacute;lyek t&aacute;mad&aacute;nak rajtok.</A>

<LI><A NAME="para_10">Elk&uuml;ld&eacute;k az&eacute;rt az Istennek l&aacute;d&aacute;j&aacute;t Ekronba. &Eacute;s l&otilde;n, hogy a mikor Ekronba jutott az Istennek l&aacute;d&aacute;ja, felz&uacute;dul&aacute;nak az Ekronbeliek, mondv&aacute;n: Re&aacute;m hozt&aacute;k Izr&aacute;el Isten&eacute;nek l&aacute;d&aacute;j&aacute;t, hogy meg&ouml;lj&ouml;n engem &eacute;s az &eacute;n n&eacute;pemet.</A>

<LI><A NAME="para_11">Annakok&aacute;&eacute;rt elk&uuml;ld&eacute;nek, &eacute;s &ouml;sszegy&ucirc;jt&eacute;k a Filiszteusoknak minden fejedelmeit, &eacute;s mond&aacute;nak: K&uuml;ldj&eacute;tek el Izr&aacute;el Isten&eacute;nek l&aacute;d&aacute;j&aacute;t, hogy t&eacute;rjen vissza hely&eacute;re, &eacute;s ne &ouml;lj&ouml;n meg engem &eacute;s az &eacute;n n&eacute;pemet. Mert hal&aacute;los r&eacute;m&uuml;let volt az eg&eacute;sz v&aacute;rosban: igen s&uacute;lyos volt ott Istennek keze.</A>

<LI><A NAME="para_12">&Eacute;s azok az emberek, a kik nem haltak meg, fek&eacute;lyekkel s&uacute;jtattak annyira, hogy a v&aacute;ros jajki&aacute;lt&aacute;sa felhatott az &eacute;gig.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
