<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda az &Uacute;r S&aacute;muelnek: Ugyan meddig b&aacute;nk&oacute;dol m&eacute;g Saul miatt, holott &eacute;n megvetettem &otilde;t, hogy ne uralkodj&eacute;k Izr&aacute;el felett? T&ouml;ltsd meg a te szarudat olajjal, &eacute;s eredj el; &eacute;n elk&uuml;ldelek t&eacute;ged a Bethlehemben lak&oacute; Isaihoz, mert fiai k&ouml;z&uuml;l v&aacute;lasztottam magamnak kir&aacute;lyt.</A>

<LI><A NAME="para_2">S&aacute;muel pedig monda: Hogyan menjek el!? Ha meghallja Saul, meg&ouml;l engemet. &Eacute;s monda az &Uacute;r: V&iacute;gy magaddal egy &uuml;sz&otilde;t, &eacute;s azt mondjad: Az&eacute;rt j&ouml;ttem, hogy az &Uacute;rnak &aacute;ldozzam.</A>

<LI><A NAME="para_3">&Eacute;s h&iacute;vd meg Isait az &aacute;ldozatra, &eacute;s &eacute;n tudtodra adom, hogy mit cselekedj&eacute;l, &eacute;s kend fel sz&aacute;momra azt, a kit mond&aacute;ndok n&eacute;ked.</A>

<LI><A NAME="para_4">&Eacute;s S&aacute;muel megcseleked&eacute;, a mit az &Uacute;r mondott n&eacute;ki, &eacute;s elment Bethlehembe. A v&aacute;ros v&eacute;nei pedig megijed&eacute;nek, &eacute;s eleibe menv&eacute;n, mond&aacute;nak: B&eacute;kess&eacute;ges-&eacute; a te j&ouml;veteled?</A>

<LI><A NAME="para_5">&Otilde; pedig felele: B&eacute;kess&eacute;ges; az&eacute;rt j&ouml;ttem, hogy &aacute;ldozzam az &Uacute;rnak. Szentelj&eacute;tek meg az&eacute;rt magatokat, &eacute;s jertek el velem az &aacute;ldozatra. Isait &eacute;s az &otilde; fiait pedig megszentel&eacute;, &eacute;s elh&iacute;v&aacute; &otilde;ket az &aacute;ldozatra.</A>

<LI><A NAME="para_6">Mikor pedig bemen&eacute;nek, megl&aacute;tta Eli&aacute;bot, &eacute;s gondol&aacute;: Bizony az &Uacute;r el&otilde;tt van az &otilde; felkentje!</A>

<LI><A NAME="para_7">Az &Uacute;r azonban monda S&aacute;muelnek: Ne n&eacute;zd az &otilde; k&uuml;ls&otilde;j&eacute;t, se termet&eacute;nek nagys&aacute;g&aacute;t, mert megvetettem &otilde;t. Mert az &Uacute;r nem azt n&eacute;zi, a mit az ember; mert az ember azt n&eacute;zi, a mi szeme el&otilde;tt van, de az &Uacute;r azt n&eacute;zi, mi a sz&iacute;vben van.</A><BR>
<A HREF="../../o/jer/chap017.html#para_10">Jer. 17,10.</A>,
<A HREF="../../o/jer/chap020.html#para_12">Jer. 20,12.</A>

<LI><A NAME="para_8">Sz&oacute;l&iacute;t&aacute; az&eacute;rt Isai Abin&aacute;d&aacute;bot, &eacute;s elvezet&eacute; &otilde;t S&aacute;muel el&otilde;tt; &otilde; pedig monda: Ez sem az, kit az &Uacute;r v&aacute;laszta.</A>

<LI><A NAME="para_9">Elvezet&eacute; azut&aacute;n el&otilde;tte Isai Samm&aacute;t; &otilde; pedig monda: Ez sem az, a kit az &Uacute;r v&aacute;laszta.</A>

<LI><A NAME="para_10">&Eacute;s &iacute;gy elvezet&eacute; Isai S&aacute;muel el&otilde;tt mind a h&eacute;t fi&aacute;t; S&aacute;muel pedig mond&aacute; Isainak: Nem ezek k&ouml;z&uuml;l v&aacute;lasztott az &Uacute;r.</A>

<LI><A NAME="para_11">Akkor monda S&aacute;muel Isainak: Mind itt vannak-&eacute; m&aacute;r az ifjak? &Otilde; pedig felele: H&aacute;tra van m&eacute;g a kisebbik, &eacute;s &iacute;m&eacute; &otilde; a juhokat &otilde;rzi. &Eacute;s monda S&aacute;muel Isainak: K&uuml;ldj el, &eacute;s hozasd ide &otilde;t, mert addig nem fogunk le&uuml;lni, m&iacute;g &otilde; ide nem j&ouml;n.</A>

<LI><A NAME="para_12">Elk&uuml;lde az&eacute;rt, &eacute;s elhozat&aacute; &otilde;t. (&Otilde; pedig piros vala, sz&eacute;p szem&ucirc; &eacute;s kedves tekintet&ucirc;.) &Eacute;s monda az &Uacute;r: Kelj fel &eacute;s kend fel, mert &otilde; az.</A>

<LI><A NAME="para_13">Vev&eacute; az&eacute;rt S&aacute;muel, az olajos szarut, &eacute;s felken&eacute; &otilde;t testv&eacute;rei k&ouml;z&ouml;tt. &Eacute;s att&oacute;l a napt&oacute;l fogva az &Uacute;rnak lelke D&aacute;vidra sz&aacute;lla, &eacute;s azut&aacute;n is. Felkele azut&aacute;n S&aacute;muel &eacute;s elm&eacute;ne R&aacute;m&aacute;ba.</A>

<LI><A NAME="para_14">&Eacute;s az &Uacute;rnak lelke elt&aacute;voz&eacute;k Sault&oacute;l, &eacute;s gonosz l&eacute;lek kezd&eacute; gy&ouml;t&ouml;rni &otilde;t, mely az &Uacute;rt&oacute;l k&uuml;ldetett.</A>

<LI><A NAME="para_15">&Eacute;s mond&aacute;nak Saul szolg&aacute;i n&eacute;ki: &Iacute;m&eacute; most az Istent&otilde;l k&uuml;ld&ouml;tt gonosz l&eacute;lek gy&ouml;t&ouml;r t&eacute;ged!</A>

<LI><A NAME="para_16">Parancsoljon az&eacute;rt a mi urunk szolg&aacute;idnak, kik k&ouml;r&uuml;l&ouml;tted vannak, hogy keressenek olyan embert, a ki tudja a h&aacute;rf&aacute;t pengetni, &eacute;s mikor az Istent&otilde;l k&uuml;ld&ouml;tt gonosz l&eacute;lek re&aacute;d j&ouml;n, pengesse kez&eacute;vel, hogy te megk&ouml;nnyebb&uuml;lj.</A>

<LI><A NAME="para_17">&Eacute;s monda Saul az &otilde; szolg&aacute;inak: Keressetek teh&aacute;t sz&aacute;momra olyan embert, a ki j&oacute;l tud h&aacute;rf&aacute;zni, &eacute;s hozz&aacute;tok el hozz&aacute;m.</A>

<LI><A NAME="para_18">Akkor felele egy a szolg&aacute;k k&ouml;z&uuml;l, &eacute;s monda: &Iacute;m&eacute; &eacute;n l&aacute;ttam a Bethlehemben lak&oacute; Isainak egyik fi&aacute;t, a ki tud h&aacute;rf&aacute;zni, a ki er&otilde;s vit&eacute;z &eacute;s hadakoz&oacute; f&eacute;rfi&uacute;, &eacute;rtelmes &eacute;s sz&eacute;p ember, &eacute;s az &Uacute;r vele van.</A>

<LI><A NAME="para_19">K&ouml;veteket k&uuml;lde az&eacute;rt Saul Isaihoz, &eacute;s monda: K&uuml;ldd hozz&aacute;m a fiadat, D&aacute;vidot, ki a juhok mellett van.</A>

<LI><A NAME="para_20">Isai pedig v&otilde;n egy szamarat, egy kenyeret, egy t&ouml;ml&otilde; bort &eacute;s egy kecskeg&ouml;d&ouml;ly&eacute;t, &eacute;s elk&uuml;ld&eacute; Saulnak az &otilde; fi&aacute;t&oacute;l, D&aacute;vidt&oacute;l.</A>

<LI><A NAME="para_21">Mikor pedig D&aacute;vid elm&eacute;ne Saulhoz &eacute;s meg&aacute;lla el&otilde;tte, az igen megszerette &otilde;t, &eacute;s fegyverhordoz&oacute;ja l&otilde;n n&eacute;ki.</A>

<LI><A NAME="para_22">&Eacute;s elk&uuml;lde Saul Isaihoz, mondv&aacute;n: Maradjon D&aacute;vid &eacute;n n&aacute;lam, mert igen megkedveltem &otilde;t.</A>

<LI><A NAME="para_23">&Eacute;s l&otilde;n, hogy a mikor Istennek lelke Saulon vala, vette D&aacute;vid a h&aacute;rf&aacute;t &eacute;s kez&eacute;vel penget&eacute;; Saul pedig megk&ouml;nnyebb&uuml;le &eacute;s jobban l&otilde;n, &eacute;s a gonosz l&eacute;lek elt&aacute;voz&eacute;k t&otilde;le.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
