<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s a gyermek S&aacute;muel szolg&aacute;l vala az &Uacute;rnak &Eacute;li el&otilde;tt. &Eacute;s abban az id&otilde;ben igen ritk&aacute;n volt az &Uacute;rnak kijelent&eacute;se, nem vala nyilv&aacute;n val&oacute; l&aacute;tom&aacute;s.</A>

<LI><A NAME="para_2">&Eacute;s t&ouml;rt&eacute;nt egyszer, mikor &Eacute;li az &otilde; szokott hely&eacute;n aludt, (szemei pedig hom&aacute;lyosodni kezd&eacute;nek, hogy l&aacute;tni sem tudott),</A>

<LI><A NAME="para_3">&Eacute;s az Istennek sz&ouml;v&eacute;tneke m&eacute;g nem oltatott el, &eacute;s S&aacute;muel az &Uacute;rnak templom&aacute;ban fek&uuml;dt, hol az Istennek l&aacute;d&aacute;ja volt:</A><BR>
<A HREF="../../o/2-moz/chap027.html#para_21">2 M&oacute;z. 27,21.</A>

<LI><A NAME="para_4">Sz&oacute;lott az &Uacute;r S&aacute;muelnek, &otilde; pedig felele: &Iacute;mhol vagyok!</A>

<LI><A NAME="para_5">&Eacute;s &Eacute;lihez szalada, &eacute;s monda: &Iacute;mhol vagyok, mert h&iacute;vt&aacute;l engem; &otilde; pedig felele: Nem h&iacute;vtalak, menj vissza, fek&uuml;dj&eacute;l le. Elm&eacute;ne az&eacute;rt &eacute;s lefek&uuml;v&eacute;k.</A>

<LI><A NAME="para_6">: &Eacute;s sz&oacute;l&iacute;t&aacute; az &Uacute;r ism&eacute;t: S&aacute;muel! S&aacute;muel pedig felkelv&eacute;n, &Eacute;lihez ment, &eacute;s monda: &Iacute;mhol vagyok, mert h&iacute;vt&aacute;l engem. &Eacute;s &otilde; felele: Nem h&iacute;vtalak fiam, menj vissza, fek&uuml;dj&eacute;l le.</A>

<LI><A NAME="para_7">S&aacute;muel pedig m&eacute;g nem ismerte az Urat, mert m&eacute;g nem jelentetett ki n&eacute;ki az &Uacute;rnak &iacute;g&eacute;je.</A>

<LI><A NAME="para_8">&Eacute;s sz&oacute;l&iacute;t&aacute; az &Uacute;r harmadszor is S&aacute;muelt; &otilde; pedig felkelv&eacute;n, &Eacute;lihez ment &eacute;s monda: &Iacute;mhol vagyok, mert h&iacute;vt&aacute;l engem. Akkor esz&eacute;be jutott &Eacute;linek, hogy az &Uacute;r h&iacute;vja a gyermeket.</A>

<LI><A NAME="para_9">Monda az&eacute;rt &Eacute;li S&aacute;muelnek: Menj el, fek&uuml;dj&eacute;l le, &eacute;s ha sz&oacute;l&iacute;tanak t&eacute;ged, ezt mondjad: Sz&oacute;lj Uram, mert hallja a te szolg&aacute;d. Elm&eacute;ne az&eacute;rt S&aacute;muel, &eacute;s lefek&uuml;v&eacute;k az &otilde; hely&eacute;re.</A>

<LI><A NAME="para_10">Akkor elj&ouml;v&eacute;n az &Uacute;r, oda &aacute;llott &eacute;s sz&oacute;l&iacute;t&aacute;, mint annak el&otilde;tte: S&aacute;muel, S&aacute;muel! &Eacute;s monda S&aacute;muel: Sz&oacute;lj, mert hallja a te szolg&aacute;d!</A>

<LI><A NAME="para_11">&Eacute;s monda az &Uacute;r S&aacute;muelnek: &Iacute;m&eacute; &eacute;n oly dolgot cselekszem Izr&aacute;elben, melyet valakik hallanak, mind a k&eacute;t f&uuml;l&ouml;k megcsend&uuml;l bele.</A>

<LI><A NAME="para_12">Azon a napon v&eacute;ghez viszem &Eacute;lin mind azt, a mit kijelentettem h&aacute;za ellen; megkezdem &eacute;s elv&eacute;gezem.</A>

<LI><A NAME="para_13">Mert megjelentettem n&eacute;ki, hogy el&iacute;t&eacute;lem az &otilde; h&aacute;z&aacute;t mind &ouml;r&ouml;kre, az &aacute;lnoks&aacute;g miatt, a melyet j&oacute;l tudott, hogy mik&eacute;nt teszik vala &uacute;t&aacute;latosokk&aacute; magokat az &otilde; fiai, &eacute;s &otilde; nem akad&aacute;lyozta meg &otilde;ket.</A>

<LI><A NAME="para_14">Annakok&aacute;&eacute;rt megesk&uuml;dtem az &Eacute;li h&aacute;za ellen, hogy sohasem t&ouml;r&ouml;ltetik el &Eacute;li h&aacute;z&aacute;nak &aacute;lnoks&aacute;ga, sem v&eacute;res &aacute;ldozattal, sem &eacute;tel&aacute;ldozattal.</A>

<LI><A NAME="para_15">Aluv&eacute;k az&eacute;rt S&aacute;muel mind reggelig, &eacute;s akkor kinyit&aacute; az &Uacute;r h&aacute;z&aacute;nak ajtait. &Eacute;s S&aacute;muel nem meri vala megjelenteni &Eacute;linek a l&aacute;tom&aacute;st.</A>

<LI><A NAME="para_16">Sz&oacute;l&iacute;t&aacute; az&eacute;rt &Eacute;li S&aacute;muelt, &eacute;s monda: Fiam, S&aacute;muel! &Otilde; pedig felele: &Iacute;mhol vagyok.</A>

<LI><A NAME="para_17">&Eacute;s monda: Mi az a dolog, melyet mondott n&eacute;ked az &Uacute;r? El ne titkold el&otilde;ttem! &Uacute;gy cselekedj&eacute;k veled az Isten most &eacute;s azut&aacute;n is, ha te valamit elhallgatsz el&otilde;ttem mind abb&oacute;l, a mit mondott n&eacute;ked!</A>

<LI><A NAME="para_18">Megmondott az&eacute;rt S&aacute;muel n&eacute;ki mindent, &eacute;s semmit sem hallgatott el el&otilde;tte. &Otilde; pedig monda: &Otilde; az &Uacute;r, cselekedj&eacute;k &uacute;gy, a mint n&eacute;ki j&oacute;nak tetszik.</A>

<LI><A NAME="para_19">S&aacute;muel pedig f&ouml;lneveked&eacute;k, &eacute;s az &Uacute;r vala &otilde; vele, &eacute;s semmit az &otilde; &iacute;g&eacute;ib&otilde;l a f&ouml;ldre nem hagy vala esni.</A>

<LI><A NAME="para_20">&Eacute;s megtud&aacute; eg&eacute;sz Izr&aacute;el D&aacute;nt&oacute;l Berseb&aacute;ig, hogy S&aacute;muel az &Uacute;r pr&oacute;f&eacute;t&aacute;j&aacute;ul rendeltetett.</A>

<LI><A NAME="para_21">&Eacute;s az &Uacute;r kezde ism&eacute;t megjelenni Sil&oacute;ban, mert kijelentette mag&aacute;t az &Uacute;r S&aacute;muelnek SIl&oacute;ban, az &Uacute;rnak besz&eacute;de &aacute;ltal.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
