<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s volt egy ember a Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l, kinek neve vala Kis, Abielnek fia, ki S&eacute;rornak fia, ki Bekor&aacute;thnak fia, ki Afi&aacute;knak fia, ki Benj&aacute;min h&aacute;z&aacute;b&oacute;l val&oacute; volt; igen tehet&otilde;s ember vala.</A>

<LI><A NAME="para_2">&Eacute;s volt n&eacute;ki egy Saul nev&ucirc; fia, ifj&uacute; &eacute;s sz&eacute;p; &otilde; n&aacute;la Izr&aacute;el fiai k&ouml;z&uuml;l senki sem volt szebb; v&aacute;ll&aacute;t&oacute;l felfel&eacute; magasabb vala az eg&eacute;sz n&eacute;pn&eacute;l.</A>

<LI><A NAME="para_3">&Eacute;s elvesztek vala Kisnek, a Saul atyj&aacute;nak szamarai, &eacute;s monda Kis Saulnak, az &otilde; fi&aacute;nak: V&eacute;gy magad mell&eacute; egyet a szolg&aacute;k k&ouml;z&uuml;l, &eacute;s kelj fel, menj el, keresd meg a szamarakat.</A>

<LI><A NAME="para_4">&Eacute;s bej&aacute;r&aacute; az Efraim hegys&eacute;g&eacute;t, &eacute;s bej&aacute;rta Salisa f&ouml;ld&eacute;t, de nem tal&aacute;lt&aacute;k meg; &eacute;s bej&aacute;rt&aacute;k S&aacute;&aacute;lim f&ouml;ld&eacute;t, de nem voltak ott; &eacute;s bej&aacute;r&aacute; Benj&aacute;min f&ouml;ld&eacute;t, de nem tal&aacute;lt&aacute;k meg.</A>

<LI><A NAME="para_5">Mikor pedig a Suf f&ouml;ld&eacute;re jutottak, monda Saul az &otilde; szolg&aacute;j&aacute;nak, a ki vele volt: Jer, t&eacute;rj&uuml;nk vissza, nehogy aty&aacute;m elvetve a szamarak gondj&aacute;t, miattunk agg&oacute;dj&eacute;k.</A>

<LI><A NAME="para_6">Az pedig monda n&eacute;ki: &Iacute;m&eacute; az Istennek embere most e v&aacute;rosban van, &eacute;s az az ember tiszteletben &aacute;ll; mind az, a mit mond, beteljesedik. Most az&eacute;rt menj&uuml;nk el oda, tal&aacute;n megmondja n&eacute;k&uuml;nk is a mi &uacute;tunkat, hogy merre menj&uuml;nk.</A>

<LI><A NAME="para_7">&Eacute;s monda Saul az &otilde; szolg&aacute;j&aacute;nak: Elmehet&uuml;nk oda, de mit vigy&uuml;nk ez embernek? mert a keny&eacute;r elfogyott tariszny&aacute;nkb&oacute;l, &eacute;s nincsen mit vigy&uuml;nk aj&aacute;nd&eacute;kba az Isten ember&eacute;nek; mi van n&aacute;lunk?</A>

<LI><A NAME="para_8">A szolga pedig felele ism&eacute;t Saulnak, &eacute;s monda: &Iacute;m&eacute; van n&aacute;lam egy ez&uuml;st siklusnak negyedr&eacute;sze, oda adom ezt az Isten ember&eacute;nek, hogy megmondja n&eacute;k&uuml;nk a mi &uacute;tunkat.</A>

<LI><A NAME="para_9">R&eacute;gen Izr&aacute;elben azt mond&aacute;k, mikor valaki elment Istent megk&eacute;rdezni: Jertek, menj&uuml;nk el a n&eacute;z&otilde;h&ouml;z; mert a kit most pr&oacute;f&eacute;t&aacute;nak neveznek, r&eacute;gen n&eacute;z&otilde;nek h&iacute;vt&aacute;k.</A>

<LI><A NAME="para_10">&Eacute;s Saul monda az &otilde; szolg&aacute;j&aacute;nak: Helyesen besz&eacute;lsz; jer, menj&uuml;nk el. Elmen&eacute;nek az&eacute;rt a v&aacute;rosba, hol az Istennek embere volt.</A>

<LI><A NAME="para_11">A mint pedig a v&aacute;ros felh&aacute;g&oacute;j&aacute;n men&eacute;nek, le&aacute;nyokkal tal&aacute;lkoz&aacute;nak, a kik vizet mer&iacute;teni j&ouml;ttek ki, &eacute;s mond&aacute;nak n&eacute;kik: Itt van-&eacute; a n&eacute;z&otilde;?</A>

<LI><A NAME="para_12">&Eacute;s azok felel&eacute;nek n&eacute;kik, &eacute;s mond&aacute;nak: Igen, amott van el&otilde;tted, siess az&eacute;rt, mert ma j&ouml;tt a v&aacute;rosba, mivel ma lesz a n&eacute;pnek v&eacute;res &aacute;ldozata &iacute;m e hegyen.</A>

<LI><A NAME="para_13">A mint a v&aacute;rosba mentek, azonnal megtal&aacute;lj&aacute;tok, miel&otilde;tt felmenne a hegyre, hogy egy&eacute;k; mert a n&eacute;p nem eszik addig, m&iacute;g &otilde; el nem j&ouml;n, mivel a v&aacute;res &aacute;ldozatot &otilde; &aacute;ldja meg, &eacute;s azut&aacute;n esznek a megh&iacute;vottak. Az&eacute;rt most menjetek fel, mert &eacute;pen most fogj&aacute;tok &otilde;t megtal&aacute;lni.</A>

<LI><A NAME="para_14">Felmen&eacute;nek az&eacute;rt a v&aacute;rosba. &Eacute;s mikor a v&aacute;rosban men&eacute;nek, &iacute;m&eacute; akkor j&ouml;ve ki S&aacute;muel vel&ouml;k szemben, hogy a hegyre felmenjen.</A>

<LI><A NAME="para_15">&Eacute;s az &Uacute;r kijelentette S&aacute;muelnek f&uuml;leibe, egy nappal az el&otilde;tt, hogy Saul elj&ouml;tt, mondv&aacute;n:</A>

<LI><A NAME="para_16">Holnap ilyenkor k&uuml;ld&ouml;k hozz&aacute;d egy embert a Benj&aacute;min f&ouml;ld&eacute;r&otilde;l, &eacute;s kend fel &otilde;t fejedelm&uuml;l az &eacute;n n&eacute;pem, Izr&aacute;el felett, hogy megszabad&iacute;tsa az &eacute;n n&eacute;pemet a Filiszteusok kez&eacute;b&otilde;l; mert megtekint&eacute;m az &eacute;n n&eacute;pemet, mivel felhatott az &otilde; ki&aacute;lt&aacute;sa hozz&aacute;m.</A>

<LI><A NAME="para_17">Mikor pedig S&aacute;muel megl&aacute;tta Sault, sz&oacute;la n&eacute;ki az &Uacute;r: &Iacute;m&eacute; ez az az ember, a kir&otilde;l sz&oacute;lottam n&eacute;ked, &otilde; uralkodj&eacute;k az &eacute;n n&eacute;pem felett.</A>

<LI><A NAME="para_18">Akkor Saul a kapu alatt S&aacute;muelhez k&ouml;zeled&eacute;k &eacute;s monda: Ugyan mondd meg n&eacute;kem, hol van itt a n&eacute;z&otilde; h&aacute;za?</A>

<LI><A NAME="para_19">S&aacute;muel pedig felele Saulnak, &eacute;s monda: &Eacute;n vagyok az a n&eacute;z&otilde;; menj fel el&otilde;ttem a hegyre, &eacute;s egyetek ma &eacute;n velem, reggel pedig elbocs&aacute;tlak t&eacute;ged, &eacute;s megmondom n&eacute;ked mind azt, a mi sz&iacute;vedben van.</A>

<LI><A NAME="para_20">A szamarak miatt pedig, melyek t&otilde;led ezel&otilde;tt h&aacute;rom nappal elvesztek, ne agg&oacute;dj&aacute;l, mert megtal&aacute;ltattak. &Eacute;s ki&eacute; leend mind az, a mi Izr&aacute;elben becses? Avagy nem a ti&eacute;d &eacute;s a te aty&aacute;dnak eg&eacute;sz h&aacute;z&aacute;&eacute;?</A>

<LI><A NAME="para_21">&Eacute;s Saul felele, &eacute;s monda: Avagy nem Benj&aacute;minita vagyok-&eacute; &eacute;n, Izr&aacute;elnek legkisebb t&ouml;rzs&eacute;b&otilde;l val&oacute;? &Eacute;s az &eacute;n nemzets&eacute;gem nem legkisebb-&eacute; Benj&aacute;min t&ouml;rzs&eacute;nek nemzets&eacute;gei k&ouml;z&ouml;tt? Mi&eacute;rt sz&oacute;lasz teh&aacute;t hozz&aacute;m ilyen m&oacute;don?</A>

<LI><A NAME="para_22">Akkor S&aacute;muel megfogta Sault &eacute;s az &otilde; szolg&aacute;j&aacute;t, &eacute;s bevezette &otilde;ket az &eacute;tkez&otilde; helyre; &eacute;s n&eacute;kik adta a f&otilde;helyet a megh&iacute;vottak k&ouml;z&ouml;tt, kik mintegy harminczan val&aacute;nak.</A>

<LI><A NAME="para_23">&Eacute;s monda S&aacute;muel a szak&aacute;csnak: Hozd el&otilde; azt a darabot, melyet odaadtam n&eacute;ked, &eacute;s a melyr&otilde;l azt mond&aacute;m, hogy tartsd magadn&aacute;l.</A>

<LI><A NAME="para_24">Akkor a szak&aacute;cs felhozta a czombot &eacute;s a mi rajta volt, &eacute;s Saul el&eacute; tev&eacute;. &Eacute;s &otilde; monda: &Iacute;mhol a megmaradt r&eacute;sz, vedd magad el&eacute; &eacute;s egy&eacute;l, mert erre az id&otilde;re t&eacute;tetett az el sz&aacute;modra, mikor mond&aacute;m: Megh&iacute;vtam a n&eacute;pet. Ev&eacute;k az&eacute;rt Saul azon a napon S&aacute;muellel.</A>

<LI><A NAME="para_25">&Eacute;s miut&aacute;n lej&ouml;ttek a hegyr&otilde;l a v&aacute;rosba, a felh&aacute;zban besz&eacute;lgetett Saullal.</A>

<LI><A NAME="para_26">&Eacute;s kor&aacute;n felkel&eacute;nek. T&ouml;rt&eacute;nt ugyanis, hogy hajnalhasadtakor ki&aacute;lta S&aacute;muel Saulnak a felh&aacute;zba, mondv&aacute;n: Kelj fel, hogy elbocs&aacute;ssalak t&eacute;ged. &Eacute;s felkelt Saul, &eacute;s kimen&eacute;nek ketten, &otilde; &eacute;s S&aacute;muel az utcz&aacute;ra.</A>

<LI><A NAME="para_27">Mikor pedig lemen&eacute;nek a v&aacute;ros v&eacute;g&eacute;re, S&aacute;muel monda Saulnak: Mondd meg a szolg&aacute;nak, hogy menjen el&otilde;re el&otilde;tt&uuml;nk - &eacute;s el&otilde;re ment -, te pedig most &aacute;llj meg, hogy megmondjam n&eacute;ked az Istennek besz&eacute;d&eacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
