<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la Saul fi&aacute;nak, Jonath&aacute;nnak, &eacute;s a t&ouml;bbi szolg&aacute;inak, hogy &ouml;lj&eacute;k meg D&aacute;vidot; de Jonath&aacute;n, a Saul fia nagyon szeret&eacute; &otilde;t.</A>

<LI><A NAME="para_2">Megmond&aacute; az&eacute;rt Jonath&aacute;n D&aacute;vidnak, mondv&aacute;n: Az &eacute;n aty&aacute;m, Saul azon van, hogy t&eacute;ged meg&ouml;lj&ouml;n, az&eacute;rt vigy&aacute;zz magadra reggel; titkos helyen tart&oacute;zkodj&aacute;l &eacute;s rejtsd el magad.</A>

<LI><A NAME="para_3">&Eacute;n pedig kimegyek, &eacute;s aty&aacute;m mellett meg&aacute;llok a mez&otilde;n, a hol te leszesz, &eacute;s besz&eacute;lni fogok aty&aacute;mmal fel&otilde;led, &eacute;s megl&aacute;tom, mint lesz, &eacute;s tudtodra adom n&eacute;ked.</A>

<LI><A NAME="para_4">&Eacute;s Jonath&aacute;n kedvez&otilde;en nyilatkoz&eacute;k D&aacute;vid fel&otilde;l az &otilde; atyja, Saul el&otilde;tt, &eacute;s monda n&eacute;ki: Ne v&eacute;tkezz&eacute;k a kir&aacute;ly D&aacute;vid ellen, az &otilde; szolg&aacute;ja ellen, mert &otilde; nem v&eacute;tett n&eacute;ked, s&otilde;t szolg&aacute;lata felette hasznos volt n&eacute;ked.</A>

<LI><A NAME="para_5">Mert &otilde; koczk&aacute;ra tette &eacute;let&eacute;t &eacute;s megverte a Filiszteust, &eacute;s az &Uacute;r nagy szabadul&aacute;st szerze az eg&eacute;sz Izr&aacute;elnek. Te l&aacute;ttad azt &eacute;s &ouml;r&uuml;lt&eacute;l rajta; mi&eacute;rt v&eacute;tkezn&eacute;l az&eacute;rt az &aacute;rtatlan v&eacute;r ellen, meg&ouml;lv&eacute;n D&aacute;vidot ok n&eacute;lk&uuml;l.</A>

<LI><A NAME="para_6">&Eacute;s hallgatott Saul Jonath&aacute;n szav&aacute;ra, &eacute;s megesk&uuml;v&eacute;k Saul: &Eacute;l az &Uacute;r, hogy nem fog meg&ouml;letni!</A>

<LI><A NAME="para_7">Akkor sz&oacute;l&iacute;t&aacute; Jonath&aacute;n D&aacute;vidot, &eacute;s megmond&aacute; n&eacute;ki Jonath&aacute;n mind e besz&eacute;deket; &eacute;s Saulhoz vezet&eacute; Jonath&aacute;n D&aacute;vidot, a ki ism&eacute;t olyan l&otilde;n el&otilde;tte, mint annakel&otilde;tte.</A>

<LI><A NAME="para_8">A h&aacute;bor&uacute; pedig ism&eacute;t megkezd&otilde;d&eacute;k, &eacute;s D&aacute;vid kivonula, &eacute;s harczola a Filiszteusok ellen, &eacute;s nagy veres&eacute;get okozott n&eacute;kik, &eacute;s azok elfut&aacute;nak el&otilde;le.</A>

<LI><A NAME="para_9">Az Istent&otilde;l k&uuml;ld&ouml;tt gonosz l&eacute;lek azonban megsz&aacute;llta Sault, mikor h&aacute;z&aacute;ban &uuml;lt &eacute;s d&aacute;rd&aacute;ja kez&eacute;ben vala; D&aacute;vid pedig penget&eacute; a h&aacute;rf&aacute;t kez&eacute;vel.</A>

<LI><A NAME="para_10">Akkor Saul a d&aacute;rd&aacute;val D&aacute;vidot a falhoz akar&aacute; szegezni, de f&eacute;lrehajolt Saul el&otilde;l, &eacute;s a d&aacute;rda a falba ver&otilde;d&ouml;tt. D&aacute;vid pedig elszalada, &eacute;s elmenek&uuml;lt azon &eacute;jjel.</A>

<LI><A NAME="para_11">&Eacute;s k&ouml;veteket k&uuml;lde Saul a D&aacute;vid h&aacute;z&aacute;hoz, hogy re&aacute; lessenek &eacute;s reggel meg&ouml;lj&eacute;k &otilde;t. De tudt&aacute;ra ad&aacute; D&aacute;vidnak Mik&aacute;l, az &otilde; feles&eacute;ge, mondv&aacute;n: Ha meg nem mented &eacute;letedet ez &eacute;jjel, holnap meg&ouml;lnek.</A>

<LI><A NAME="para_12">&Eacute;s lebocs&aacute;t&aacute; Mik&aacute;l D&aacute;vidot az ablakon; &otilde; pedig elment &eacute;s elszalada, &eacute;s megment&eacute; mag&aacute;t.</A>

<LI><A NAME="para_13">&Eacute;s vev&eacute; Mik&aacute;l a ther&aacute;fot &eacute;s az &aacute;gyba fektet&eacute; azt, &eacute;s feje al&aacute; kecskesz&otilde;rb&otilde;l k&eacute;sz&uuml;lt p&aacute;rn&aacute;t tett, &eacute;s betakar&aacute; leped&otilde;vel.</A>

<LI><A NAME="para_14">Mikor pedig Saul elk&uuml;ld&eacute; a k&ouml;veteket, hogy D&aacute;vidot megfogj&aacute;k, azt mond&aacute;: D&aacute;vid beteg.</A>

<LI><A NAME="para_15">&Eacute;s Saul elk&uuml;ld&eacute; ism&eacute;t a k&ouml;veteket, hogy megn&eacute;zz&eacute;k D&aacute;vidot, mondv&aacute;n: &Aacute;gyast&oacute;l is hozz&aacute;tok &otilde;t el&otilde;mbe, hogy meg&ouml;ljem &otilde;t.</A>

<LI><A NAME="para_16">&Eacute;s mikor a k&ouml;vetek oda men&eacute;nek: &iacute;m&eacute;, a ther&aacute;f volt az &aacute;gyban, &eacute;s feje alatt a kecskesz&otilde;rb&otilde;l k&eacute;sz&uuml;lt p&aacute;rna volt.</A>

<LI><A NAME="para_17">Akkor monda Saul Mik&aacute;lnak: Mi dolog, hogy engem &uacute;gy megcsalt&aacute;l? - elbocs&aacute;t&aacute;d az &eacute;n ellens&eacute;gemet, &eacute;s &otilde; elmenek&uuml;lt. &Eacute;s felele Mik&aacute;l Saulnak: &Otilde; mond&aacute; n&eacute;kem, bocs&aacute;ss el engem, vagy meg&ouml;llek t&eacute;ged.</A>

<LI><A NAME="para_18">D&aacute;vid pedig elfutv&aacute;n, megszabadula; &eacute;s elment S&aacute;muelhez R&aacute;m&aacute;ba, &eacute;s elbesz&eacute;lte n&eacute;ki mindazt, a mit Saul vele cselekedett. Elm&eacute;ne ezut&aacute;n &otilde; &eacute;s S&aacute;muel, &eacute;s N&aacute;j&oacute;thban tart&oacute;zkod&aacute;nak.</A>

<LI><A NAME="para_19">&Eacute;s tudt&aacute;ra ad&aacute;k Saulnak, mondv&aacute;n: &Iacute;m&eacute; D&aacute;vid N&aacute;j&oacute;thban van, R&aacute;m&aacute;ban.</A>

<LI><A NAME="para_20">K&ouml;veteket k&uuml;lde az&eacute;rt Saul, hogy D&aacute;vidot fogj&aacute;k meg. A mint azonban megl&aacute;tt&aacute;k a pr&oacute;f&eacute;t&aacute;knak sereg&eacute;t, a kik pr&oacute;f&eacute;t&aacute;l&aacute;nak, &eacute;s S&aacute;muelt, a ki ott &aacute;llott, mint az &otilde; el&otilde;lj&aacute;r&oacute;juk; akkor az Istennek lelke Saul k&ouml;veteire sz&aacute;llott, &eacute;s azok is pr&oacute;f&eacute;t&aacute;l&aacute;nak.</A>

<LI><A NAME="para_21">Mikor pedig megmondt&aacute;k Saulnak, m&aacute;s k&ouml;veteket k&uuml;lde, &eacute;s azok is pr&oacute;f&eacute;t&aacute;l&aacute;nak. Akkor harmad&iacute;zben is k&ouml;veteket k&uuml;lde Saul, de azok is pr&oacute;f&eacute;t&aacute;l&aacute;nak.</A>

<LI><A NAME="para_22">Elm&eacute;ne az&eacute;rt &otilde; maga is R&aacute;m&aacute;ba. &Eacute;s a mint a nagy k&uacute;thoz &eacute;rkez&eacute;k, mely Sz&eacute;kuban van, megk&eacute;rdez&eacute;, mondv&aacute;n: Hol van S&aacute;muel &eacute;s D&aacute;vid? &Eacute;s felel&eacute;nek: &Iacute;m&eacute; N&aacute;j&oacute;thban, R&aacute;m&aacute;ban.</A>

<LI><A NAME="para_23">&Eacute;s elm&eacute;ne oda N&aacute;j&oacute;thba, R&aacute;m&aacute;ban. &Eacute;s az Istennek lelke sz&aacute;lla &otilde; re&aacute; is, &eacute;s folytonosan pr&oacute;f&eacute;t&aacute;la, m&iacute;g eljutott N&aacute;j&oacute;thba, R&aacute;m&aacute;ban.</A>

<LI><A NAME="para_24">&Eacute;s levet&eacute; &otilde; is ruh&aacute;it, &eacute;s pr&oacute;f&eacute;t&aacute;la, &otilde; is S&aacute;muel el&otilde;tt &eacute;s ott fek&uuml;v&eacute;k meztelen&uuml;l azon az eg&eacute;sz napon &eacute;s eg&eacute;sz &eacute;jszak&aacute;n. Az&eacute;rt mondj&aacute;k: Avagy Saul is a pr&oacute;f&eacute;t&aacute;k k&ouml;zt van-&eacute;?</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
