<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s D&aacute;vid elm&eacute;ne onnan, &eacute;s Engedi er&otilde;ss&eacute;gei k&ouml;zt tart&oacute;zkod&eacute;k.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_62">J&oacute;zs. 15,62.</A>

<LI><A NAME="para_2">L&otilde;n pedig, hogy a mikor visszat&eacute;rt Saul a Filiszteusok &uuml;ld&ouml;z&eacute;s&eacute;b&otilde;l, megizent&eacute;k n&eacute;ki, mondv&aacute;n: &Iacute;m&eacute; D&aacute;vid az Engedi puszt&aacute;j&aacute;ban van.</A>

<LI><A NAME="para_3">Maga mell&eacute; v&otilde;n az&eacute;rt Saul az eg&eacute;sz Izr&aacute;el k&ouml;z&uuml;l h&aacute;romezer v&aacute;logatott embert, &eacute;s elment, hogy megkeresse D&aacute;vidot &eacute;s az &otilde; embereit a vadkecsk&eacute;k k&otilde;szikl&aacute;in.</A>

<LI><A NAME="para_4">&Eacute;s eljutott a juhaklokhoz, a melyek az &uacute;tf&eacute;len vannak, hol egy barlang volt; &eacute;s bem&eacute;ne Saul, hogy ott sz&uuml;ks&eacute;g&eacute;t v&eacute;gezze; D&aacute;vid pedig &eacute;s az &otilde; emberei a barlang rejtekeiben val&aacute;nak.</A>

<LI><A NAME="para_5">Akkor mond&aacute;k D&aacute;vidnak az &otilde; emberei: &Iacute;m&eacute; ez az a nap, a melyr&otilde;l azt mondotta az &Uacute;r n&eacute;ked: &Iacute;m&eacute; kezedbe adom ellens&eacute;gedet, hogy &uacute;gy cselekedj&eacute;l vele, a mint n&eacute;ked tetszik. Felkele az&eacute;rt D&aacute;vid, &eacute;s elmetsz&eacute; orozva Saul ruh&aacute;j&aacute;nak sz&aacute;rny&aacute;t.</A>

<LI><A NAME="para_6">L&otilde;n pedig ezut&aacute;n, hogy megesett a D&aacute;vid sz&iacute;ve rajta, hogy elmetsz&eacute; Saul ruh&aacute;j&aacute;nak sz&aacute;rny&aacute;t;</A>

<LI><A NAME="para_7">&Eacute;s monda az &otilde; embereinek: Oltalmazzon meg engem az &Uacute;r att&oacute;l, hogy ily dolgot cselekedjem az &eacute;n urammal, az &Uacute;rnak felkentj&eacute;vel, hogy kezemet felemeljem ellene, mert az &Uacute;rnak felkentje &otilde;.</A>

<LI><A NAME="para_8">&Eacute;s megfedd&eacute; D&aacute;vid kem&eacute;ny sz&oacute;kkal embereit, &eacute;s nem engedte meg n&eacute;kik, hogy Saul ellen t&aacute;madjanak. Mikor pedig Saul felkelt a barlangb&oacute;l, &eacute;s elment az &uacute;ton:</A>

<LI><A NAME="para_9">D&aacute;vid is felkelt ezut&aacute;n, &eacute;s kiment a barlangb&oacute;l, &eacute;s Saul ut&aacute;n ki&aacute;lta, mondv&aacute;n: Uram kir&aacute;ly! Mikor pedig Saul h&aacute;tratekinte, D&aacute;vid arczczal a f&ouml;ldre hajolt, &eacute;s tisztess&eacute;get t&otilde;n n&eacute;ki.</A>

<LI><A NAME="para_10">&Eacute;s monda D&aacute;vid Saulnak: Mi&eacute;rt hallgatsz az olyan ember szavaira, a ki azt mondja: &Iacute;m&eacute; D&aacute;vid roml&aacute;sodra t&ouml;r?!</A>

<LI><A NAME="para_11">&Iacute;m&eacute; a mai napon l&aacute;tt&aacute;k a te szemeid, hogy az &Uacute;r t&eacute;ged a kezembe adott ma a barlangban, &eacute;s azt mondott&aacute;k, hogy &ouml;ljelek meg t&eacute;ged, de &eacute;n kedvez&eacute;k n&eacute;ked, &eacute;s azt mond&aacute;m: Nem emelem fel kezemet az &eacute;n uram ellen, mert az &Uacute;rnak felkentje &otilde;.</A>

<LI><A NAME="para_12">Az&eacute;rt aty&aacute;m! n&eacute;zd, ugyan n&eacute;zd fels&otilde; ruh&aacute;dnak sz&aacute;rny&aacute;t kezemben, mert mikor lev&aacute;gtam fels&otilde; ruh&aacute;dnak sz&aacute;rny&aacute;t, nem &ouml;ltelek meg t&eacute;ged! Az&eacute;rt tudd meg &eacute;s l&aacute;ssad, hogy nincsen az &eacute;n kezemben hamiss&aacute;g &eacute;s semmi gonoszs&aacute;g &eacute;s nem v&eacute;tkeztem ellened, de te m&eacute;gis &eacute;letem ut&aacute;n leselkedel, hogy elveszessed azt.</A>

<LI><A NAME="para_13">Az &Uacute;r tegyen &iacute;t&eacute;letet k&ouml;z&ouml;ttem &eacute;s k&ouml;z&ouml;tted, &eacute;s &aacute;lljon bossz&uacute;t az &Uacute;r &eacute;rettem rajtad, de az &eacute;n kezem nem lesz ellened.</A>

<LI><A NAME="para_14">A mint a r&eacute;gi p&eacute;ldabesz&eacute;d mondja: A gonoszokt&oacute;l sz&aacute;rmazik a gonoszs&aacute;g; de az &eacute;n kezem nem lesz ellened.</A>

<LI><A NAME="para_15">Ki ellen j&ouml;tt ki Izr&aacute;elnek kir&aacute;lya? Kit kergetsz? Egy holt ebet, vagy egy bolh&aacute;t?</A>

<LI><A NAME="para_16">Legyen az&eacute;rt az &Uacute;r &iacute;t&eacute;l&otilde;bir&oacute;, &eacute;s tegyen &iacute;t&eacute;letet k&ouml;z&ouml;ttem &eacute;s k&ouml;z&ouml;tted, &eacute;s l&aacute;ssa meg; &otilde; forgassa az &eacute;n &uuml;gyemet, &eacute;s szabad&iacute;tson meg engem kezedb&otilde;l.</A>

<LI><A NAME="para_17">&Eacute;s l&otilde;n, hogy a mikor elmondotta D&aacute;vid e sz&oacute;kat Saul el&otilde;tt, monda Saul: A te szavad-&eacute; ez, fiam, D&aacute;vid? &Eacute;s felki&aacute;lta Saul, &eacute;s s&iacute;ra.</A>

<LI><A NAME="para_18">&Eacute;s monda D&aacute;vidnak: Te igazs&aacute;gosabb vagy &eacute;n n&aacute;lamn&aacute;l, mert te j&oacute;t cselekedt&eacute;l velem, &eacute;n pedig rosszal fizettem n&eacute;ked.</A>

<LI><A NAME="para_19">&Eacute;s te megmondottad n&eacute;kem a mai napon, min&eacute;m&ucirc; j&oacute;t cselekedt&eacute;l velem, hogy az &Uacute;r kezedbe adott engem, &eacute;s te m&eacute;g sem &ouml;lt&eacute;l meg engem.</A>

<LI><A NAME="para_20">Mert ha valaki megtal&aacute;lja ellens&eacute;g&eacute;t, elbocs&aacute;tja-&eacute; &otilde;t b&eacute;k&eacute;ben az &uacute;ton? Annakok&aacute;&eacute;rt fizessen az &Uacute;r n&eacute;ked j&oacute;val az&eacute;rt, a mit velem ma cselekedt&eacute;l.</A>

<LI><A NAME="para_21">Most pedig, mivel tudom, hogy te kir&aacute;ly leszesz, &eacute;s Izr&aacute;elnek kir&aacute;lys&aacute;ga a te kezedben &aacute;lland&oacute; lesz:</A>

<LI><A NAME="para_22">Esk&uuml;dj&eacute;l meg n&eacute;kem most az &Uacute;rra, hogy &eacute;n ut&aacute;nam nem fogod kiirtani marad&eacute;komat &eacute;s nevemet nem fogod kit&ouml;r&ouml;lni aty&aacute;m h&aacute;z&aacute;b&oacute;l!</A>

<LI><A NAME="para_23">&Eacute;s D&aacute;vid megesk&uuml;v&eacute;k Saulnak. &Eacute;s Saul elm&eacute;ne haza, D&aacute;vid pedig &eacute;s az &otilde; emberei felmen&eacute;nek az &otilde; er&otilde;ss&eacute;g&ouml;kbe.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
