<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda S&aacute;muel az eg&eacute;sz Izr&aacute;elnek: &Iacute;m&eacute; meghallgattam szavaitokat mindenben, valamit n&eacute;kem mondottatok, &eacute;s kir&aacute;lyt v&aacute;lasztottam n&eacute;ktek.</A>

<LI><A NAME="para_2">&Eacute;s most &iacute;m&eacute; a kir&aacute;ly el&otilde;ttetek j&aacute;r. &Eacute;n pedig megv&eacute;nhedtem &eacute;s meg&otilde;sz&uuml;ltem, &eacute;s az &eacute;n fiaim &iacute;m&eacute; ti k&ouml;ztetek vannak, &eacute;s &eacute;n is el&otilde;ttetek j&aacute;rtam ifj&uacute;s&aacute;gomt&oacute;l fogva mind a mai napig.</A>

<LI><A NAME="para_3">Itt vagyok, tegyetek bizonys&aacute;got ellenem az &Uacute;r el&otilde;tt &eacute;s az &otilde; felkentje el&otilde;tt: kinek vettem el az &ouml;kr&eacute;t, &eacute;s kinek vettem el a szamar&aacute;t, &eacute;s kit csaltam meg, kit sanyargattam, &eacute;s kit&otilde;l fogadtam el aj&aacute;nd&eacute;kot, hogy a miatt szemet hunyjak? &eacute;s visszaadom n&eacute;ktek.</A>

<LI><A NAME="para_4">&Otilde;k pedig felel&eacute;nek: Nem csalt&aacute;l meg minket, nem sanyargatt&aacute;l minket, &eacute;s senkit&otilde;l semmit el nem fogadt&aacute;l.</A>

<LI><A NAME="para_5">&Eacute;s &otilde; monda n&eacute;kik: Legyen bizonys&aacute;g az &Uacute;r ti ellenetek, &eacute;s bizonys&aacute;g az &otilde; felkentje ezen a napon, hogy semmit sem tal&aacute;ltatok kezemben! &Otilde;k pedig mond&aacute;nak: Legyen bizonys&aacute;gul.</A>

<LI><A NAME="para_6">&Eacute;s monda S&aacute;muel a n&eacute;pnek: Igen, az &Uacute;r, a ki rendelte M&oacute;zest &eacute;s &Aacute;ront, &eacute;s a ki kihozta aty&aacute;itokat &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l!</A>

<LI><A NAME="para_7">Most az&eacute;rt &aacute;lljatok el&otilde;, hadd perlekedjem veletek az &Uacute;r el&otilde;tt az &Uacute;rnak minden j&oacute;t&eacute;tem&eacute;nyei felett, a melyeket cselekedett veletek &eacute;s a ti aty&aacute;itokkal.</A>

<LI><A NAME="para_8">Miut&aacute;n J&aacute;k&oacute;b &Eacute;gyiptomba ment vala, aty&aacute;itok az &Uacute;rhoz ki&aacute;lt&aacute;nak, &eacute;s az &Uacute;r elk&uuml;ld&eacute; M&oacute;zest &eacute;s &Aacute;ront, a kik kihozt&aacute;k aty&aacute;itokat &Eacute;gyiptomb&oacute;l, &eacute;s letelep&iacute;t&eacute;k erre a helyre.</A>

<LI><A NAME="para_9">De &otilde;k elfeledt&eacute;k az Urat, az &otilde; Isten&ouml;ket, az&eacute;rt ad&aacute; &otilde;ket Siser&aacute;nak, a H&aacute;sor serege vez&eacute;r&eacute;nek kez&eacute;be, &eacute;s a Filiszteusok kez&eacute;be &eacute;s Mo&aacute;b + kir&aacute;ly&aacute;nak kez&eacute;be, &eacute;s azok harczol&aacute;nak ellen&ouml;k.</A><BR>
<A HREF="../../o/bir/chap004.html#para_2">Bir. 4,2.</A>,
<A HREF="../../o/bir/chap003.html#para_12">Bir. 3,12.</A>,
<A HREF="../../o/bir/chap003.html#para_14">Bir. 3,14.</A>

<LI><A NAME="para_10">Akkor ki&aacute;lt&aacute;nak az &Uacute;rhoz, &eacute;s mond&aacute;k: V&eacute;tkezt&uuml;nk, mert elhagytuk az Urat, &eacute;s szolg&aacute;ltunk a Ba&aacute;loknak &eacute;s Astar&oacute;tnak; most az&eacute;rt szabad&iacute;ts meg minket ellens&eacute;geinknek kez&eacute;b&otilde;l, hogy n&eacute;ked szolg&aacute;ljunk.</A>

<LI><A NAME="para_11">&Eacute;s elk&uuml;ld&eacute; az &Uacute;r Jerubba&aacute;lt &eacute;s B&eacute;d&aacute;nt &eacute;s Jeft&eacute;t &eacute;s S&aacute;muelt, &eacute;s megszabad&iacute;ta titeket mindenfel&otilde;l ellens&eacute;geitek kez&eacute;b&otilde;l, &eacute;s biztons&aacute;gban laktatok.</A><BR>
<A HREF="../../o/bir/chap006.html#para_32">Bir. 6,32.</A>

<LI><A NAME="para_12">Mikor pedig l&aacute;tt&aacute;tok, hogy N&aacute;h&aacute;s, az Ammon fiainak kir&aacute;lya ellenetek j&ouml;ve, azt mond&aacute;tok n&eacute;kem: Semmik&eacute;pen nem, hanem kir&aacute;ly uralkodj&eacute;k felett&uuml;nk, holott csak a ti Istenetek, az &Uacute;r a ti kir&aacute;lyotok.</A>

<LI><A NAME="para_13">Most az&eacute;rt, &iacute;mhol a kir&aacute;ly, a kit v&aacute;lasztottatok, a kit k&eacute;rtetek. &Iacute;m&eacute;, az &Uacute;r kir&aacute;lyt adott n&eacute;ktek.</A>

<LI><A NAME="para_14">Hogyha az Urat f&eacute;litek, &eacute;s n&eacute;ki szolg&aacute;ltok; szav&aacute;ra hallgattok &eacute;s az &Uacute;r sz&aacute;ja ellen engedetlenek nem lesztek; &eacute;s mind ti, mind pedig a kir&aacute;ly, a ki felettetek uralkodik, az Urat, a ti Isteneteket k&ouml;vetitek: megtartattok.</A>

<LI><A NAME="para_15">Ha pedig az &Uacute;r szav&aacute;ra nem hallgattok, &eacute;s az &Uacute;r szava ellen engedetlenek lesztek: az &Uacute;rnak keze ellenetek leend, mik&eacute;nt a ti aty&aacute;itok ellen.</A>

<LI><A NAME="para_16">Most is az&eacute;rt &aacute;lljatok meg, &eacute;s l&aacute;ss&aacute;tok meg azt a nagy dolgot, a melyet az &Uacute;r visz v&eacute;ghez szemeitek el&otilde;tt.</A>

<LI><A NAME="para_17">Avagy nem b&uacute;zaarat&aacute;s van-&eacute; most? Ki&aacute;ltani fogok az &Uacute;rhoz, &eacute;s &otilde; mennyd&ouml;rg&eacute;st &eacute;s es&otilde;t &aacute;d, hogy megtudj&aacute;tok &eacute;s megl&aacute;ss&aacute;tok, mily nagy a ti gonoszs&aacute;gtok, melyet cselekedtetek az &Uacute;r szemei el&otilde;tt, mikor kir&aacute;lyt k&eacute;rtetek magatoknak.</A>

<LI><A NAME="para_18">Ki&aacute;lta az&eacute;rt S&aacute;muel az &Uacute;rhoz, &eacute;s az &Uacute;r mennyd&ouml;rg&eacute;st &eacute;s es&otilde;t adott azon a napon. &Eacute;s az eg&eacute;sz n&eacute;p nagyon megrettene az &Uacute;rt&oacute;l &eacute;s S&aacute;muelt&otilde;l.</A>

<LI><A NAME="para_19">&Eacute;s monda az eg&eacute;sz n&eacute;p S&aacute;muelnek: K&ouml;ny&ouml;r&ouml;gj szolg&aacute;id&eacute;rt az &Uacute;rhoz, a te Istenedhez, hogy meg ne haljunk, mert minden b&ucirc;neinket csak &ouml;regb&iacute;tett&uuml;k azzal a b&ucirc;nnel, hogy kir&aacute;lyt k&eacute;rt&uuml;nk magunknak.</A>

<LI><A NAME="para_20">&Eacute;s monda S&aacute;muel a n&eacute;pnek: Ne f&eacute;ljetek! Ha m&aacute;r mind e gonoszs&aacute;got v&eacute;ghez vitt&eacute;tek, most ne t&aacute;vozzatok el az &Uacute;rt&oacute;l, hanem az &Uacute;rnak szolg&aacute;ljatok teljes sz&iacute;vetekb&otilde;l.</A>

<LI><A NAME="para_21">Ne t&eacute;rjetek el a hi&aacute;baval&oacute;s&aacute;gok ut&aacute;n, a melyek nem haszn&aacute;lnak, meg sem szabad&iacute;thatnak, mert hi&aacute;baval&oacute;s&aacute;gok azok.</A>

<LI><A NAME="para_22">Mert nem hagyja el az &Uacute;r az &otilde; n&eacute;p&eacute;t, az &otilde; nagy nev&eacute;&eacute;rt; mert tetszett az &Uacute;rnak, hogy titeket a maga n&eacute;p&eacute;v&eacute; v&aacute;laszszon.</A>

<LI><A NAME="para_23">S&otilde;t t&otilde;lem is t&aacute;vol legyen, hogy az &Uacute;r ellen v&eacute;tkezzem &eacute;s felhagyjak az &eacute;rettetek val&oacute; k&ouml;ny&ouml;rg&eacute;ssel; hanem ink&aacute;bb tan&iacute;tani foglak titeket a j&oacute; &eacute;s igaz &uacute;tra.</A>

<LI><A NAME="para_24">Csak f&eacute;lj&eacute;tek az Urat, &eacute;s szolg&aacute;ljatok n&eacute;ki h&ucirc;s&eacute;gesen, teljes sz&iacute;vetekb&otilde;l; mert l&aacute;tj&aacute;tok; mily nagy dolgot cselekedett veletek.</A>

<LI><A NAME="para_25">Ha pedig folytonos rosszat cselekesztek: mind ti, mind kir&aacute;lyotok elvesztek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
