<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 28 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s t&ouml;rt&eacute;nt abban az id&otilde;ben, hogy a Filiszteusok &ouml;sszegy&ucirc;jt&ouml;tt&eacute;k seregeiket a hadra, hogy harczoljanak Izr&aacute;el ellen. &Eacute;s monda &Aacute;khis D&aacute;vidnak: Tudd meg, hogy velem kell j&otilde;n&ouml;d a t&aacute;borba, mind n&eacute;ked, mind embereidnek.</A>

<LI><A NAME="para_2">D&aacute;vid pedig felele &Aacute;khisnak: Megl&aacute;tod bizonynyal, hogy mit fog cselekedni a te szolg&aacute;d. &Eacute;s monda &Aacute;khis D&aacute;vidnak: Enn&eacute;lfogva fejem oltalmaz&oacute;j&aacute;v&aacute; teszlek mindenkorra.</A>

<LI><A NAME="para_3">S&aacute;muel pedig meghalt vala, &eacute;s sirat&aacute; &otilde;t az eg&eacute;sz Izr&aacute;el, &eacute;s eltemet&eacute;k &otilde;t saj&aacute;t v&aacute;ros&aacute;ban, R&aacute;m&aacute;ban; Saul pedig a var&aacute;zsl&oacute;kat &eacute;s j&ouml;vend&otilde;mond&oacute;kat kiirt&aacute; a f&ouml;ldr&otilde;l.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_31">3 M&oacute;z. 19,31.</A>

<LI><A NAME="para_4">&Eacute;s mikor a Filiszteusok egybegy&ucirc;lv&eacute;n, elj&ouml;v&eacute;nek &eacute;s t&aacute;bort j&aacute;r&aacute;nak Sunemn&eacute;l: egybegy&ucirc;jt&eacute; Saul is az eg&eacute;sz Izr&aacute;elt, &eacute;s t&aacute;bort j&aacute;r&aacute;nak Gilbo&aacute;n&aacute;l.</A><BR>
<A HREF="../../o/jozs/chap019.html#para_18">J&oacute;zs. 19,18.</A>

<LI><A NAME="para_5">A mint azonban Saul megl&aacute;tta a Filiszteusok t&aacute;bor&aacute;t, megf&eacute;leml&eacute;k &eacute;s az &otilde; sz&iacute;ve nagyon megr&eacute;m&uuml;le.</A>

<LI><A NAME="para_6">&Eacute;s megk&eacute;rdez&eacute; Saul az Urat, de az &Uacute;r nem felelt n&eacute;ki sem &aacute;loml&aacute;t&aacute;s, sem az Urim, + sem a pr&oacute;f&eacute;t&aacute;k &aacute;ltal.</A><BR>
<A HREF="../../o/4-moz/chap012.html#para_6">4 M&oacute;z. 12,6.</A>,
<A HREF="../../o/2-moz/chap028.html#para_30">2 M&oacute;z. 28,30.</A>,
<A HREF="../../o/4-moz/chap027.html#para_21">4 M&oacute;z. 27,21.</A>

<LI><A NAME="para_7">Akkor monda Saul az &otilde; szolg&aacute;inak: Keressetek n&eacute;kem egy halottid&eacute;z&otilde; asszonyt, hogy elmenjek hozz&aacute;, &eacute;s megk&eacute;rdezzem &otilde;t. Szolg&aacute;i pedig mond&aacute;nak n&eacute;ki: &Iacute;m&eacute;, Endorban van egy halottid&eacute;z&otilde; asszony.</A><BR>
<A HREF="../../o/jozs/chap017.html#para_11">J&oacute;zs. 17,11.</A>

<LI><A NAME="para_8">M&aacute;snak tettet&eacute; az&eacute;rt Saul mag&aacute;t, &eacute;s m&aacute;s ruh&aacute;kat vev&eacute;n mag&aacute;ra, elm&eacute;ne &otilde; &eacute;s vele k&eacute;t f&eacute;rfi; &eacute;s elmen&eacute;nek &eacute;jjel az asszonyhoz, &eacute;s monda: Mondj j&ouml;vend&otilde;t n&eacute;kem halottid&eacute;z&eacute;s &aacute;ltal, &eacute;s id&eacute;zd fel n&eacute;kem azt, akit mondok n&eacute;ked.</A>

<LI><A NAME="para_9">&Eacute;s monda az asszony n&eacute;ki: &Iacute;m&eacute; te j&oacute;l tudod, hogy mit cselekedett Saul, hogy kiirt&aacute; a f&ouml;ldr&otilde;l a var&aacute;zsl&oacute;kat &eacute;s j&ouml;vend&otilde;mond&oacute;kat; mi&eacute;rt akarod az&eacute;rt t&otilde;rbe ejteni az &eacute;n lelkemet, hogy meg&ouml;less engem?!</A>

<LI><A NAME="para_10">&Eacute;s megesk&uuml;v&eacute;k n&eacute;ki Saul az &Uacute;rra, mondv&aacute;n: &Eacute;l az &Uacute;r, hogy e dolog miatt b&uuml;ntet&eacute;sed nem l&eacute;szen.</A>

<LI><A NAME="para_11">Monda az&eacute;rt az asszony: Kit id&eacute;zzek fel n&eacute;ked? &Eacute;s &otilde; monda: S&aacute;muelt id&eacute;zd fel n&eacute;kem.</A>

<LI><A NAME="para_12">Mikor pedig az asszony S&aacute;muelt megl&aacute;tta, hangosan felki&aacute;ltott. &Eacute;s sz&oacute;la az asszony Saulnak, mondv&aacute;n: Mi&eacute;rt csalt&aacute;l meg engem? hiszen te vagy Saul!</A>

<LI><A NAME="para_13">&Eacute;s monda n&eacute;ki a kir&aacute;ly: Ne f&eacute;lj! Ugyan mit l&aacute;tt&aacute;l? Az asszony pedig monda Saulnak: istenf&eacute;l&eacute;t l&aacute;tok felj&otilde;ni a f&ouml;ldb&otilde;l.</A>

<LI><A NAME="para_14">&Eacute;s &otilde; monda n&eacute;ki: Milyen &aacute;br&aacute;zata van? &Otilde; pedig monda: Egy v&eacute;n ember j&otilde; fel, &eacute;s pal&aacute;st van rajta. &Eacute;s megismer&eacute; Saul, hogy az S&aacute;muel, &eacute;s meghajt&aacute; mag&aacute;t arczczal a f&ouml;ld fel&eacute;, &eacute;s tisztess&eacute;get t&otilde;n n&eacute;ki.</A>

<LI><A NAME="para_15">S&aacute;muel pedig monda Saulnak: Mi&eacute;rt h&aacute;borgatt&aacute;l, hogy felid&eacute;ztett&eacute;l engemet? &Eacute;s felele Saul: Igen nagy szorults&aacute;gban vagyok; a Filiszteusok hadakoznak ellenem, az Isten pedig elt&aacute;voz&eacute;k t&otilde;lem, &eacute;s nem felel m&aacute;r n&eacute;kem sem pr&oacute;f&eacute;t&aacute;k &aacute;ltal, sem &aacute;loml&aacute;t&aacute;s &aacute;ltal; az&eacute;rt h&iacute;vtalak t&eacute;ged, hogy megmondjad n&eacute;kem, mit kelljen cselekednem?</A>

<LI><A NAME="para_16">&Eacute;s monda S&aacute;muel: Ugyan mi&eacute;rt k&eacute;rdezel engemet, ha az &Uacute;r elt&aacute;vozott t&otilde;led &eacute;s ellens&eacute;gedd&eacute; l&otilde;n?!</A>

<LI><A NAME="para_17">&Eacute;s a szerint cselekedett az &Uacute;r, a mint &aacute;ltalam megmondotta vala: elvette az &Uacute;r a kir&aacute;lys&aacute;got a te kezedb&otilde;l, &eacute;s adta azt a te t&aacute;rsadnak, D&aacute;vidnak.</A><BR>
<A HREF="../../o/1-sam/chap015.html#para_28">1 S&aacute;m. 15,28.</A>

<LI><A NAME="para_18">Mivel nem hallgatt&aacute;l az &Uacute;rnak szav&aacute;ra, &eacute;s nem hajtottad v&eacute;gre az &otilde; felgerjedt haragj&aacute;t az Am&aacute;lekit&aacute;kon: az&eacute;rt cselekszik most &iacute;gy veled az &Uacute;r.</A><BR>
<A HREF="../../o/1-sam/chap015.html#para_3">1 S&aacute;m. 15,3.</A>,
<A HREF="../../o/1-sam/chap015.html#para_8">1 S&aacute;m. 15,8.</A>,
<A HREF="../../o/1-sam/chap015.html#para_9">1 S&aacute;m. 15,9.</A>,
<A HREF="../../o/1-sam/chap015.html#para_26">1 S&aacute;m. 15,26.</A>

<LI><A NAME="para_19">&Eacute;s az &Uacute;r Izr&aacute;elt is veled egy&uuml;tt a Filiszteusok kez&eacute;be adja, te pedig holnap fiaiddal egy&uuml;tt velem leszesz. Izr&aacute;elnek t&aacute;bor&aacute;t is a Filiszteusok kez&eacute;be adja az &Uacute;r.</A>

<LI><A NAME="para_20">Akkor Saul a maga eg&eacute;sz nagys&aacute;g&aacute;ban hirtelen a f&ouml;ldre es&eacute;k, mert nagyon megr&eacute;m&uuml;le S&aacute;muel szavait&oacute;l; &eacute;s semmi er&otilde; nem vala benne, mert eg&eacute;sz nap &eacute;s eg&eacute;sz &eacute;jjel semmit sem ev&eacute;k.</A>

<LI><A NAME="para_21">Akkor az asszony Saulhoz ment, &eacute;s mikor l&aacute;tta, hogy annyira megr&eacute;m&uuml;lt, monda n&eacute;ki: &Iacute;m&eacute; a te szolg&aacute;l&oacute;le&aacute;nyod hallgatott szavadra, &eacute;s koczk&aacute;ra tettem &eacute;letemet, &eacute;s megfogadtam szavaidat, a melyeket mondott&aacute;l n&eacute;kem:</A>

<LI><A NAME="para_22">Most az&eacute;rt hallgass te is szolg&aacute;l&oacute;le&aacute;nyod szav&aacute;ra, hadd tegyek egy falat kenyeret el&otilde;dbe, &eacute;s egy&eacute;l, hogy er&otilde;d legyen, mikor &uacute;tra kelsz.</A>

<LI><A NAME="para_23">&Otilde; azonban vonakod&eacute;k, &eacute;s mond&aacute;: Nem eszem; de szolg&aacute;i &eacute;s az asszony is k&eacute;nyszer&iacute;t&eacute;k &otilde;t, &eacute;s &otilde; engedett szavoknak, felkelt a f&ouml;ldr&otilde;l, &eacute;s fel&uuml;le az &aacute;gyra.</A>

<LI><A NAME="para_24">Vala pedig az asszony h&aacute;z&aacute;n&aacute;l egy h&iacute;zott borj&uacute; &eacute;s sietve lev&aacute;gta azt; azut&aacute;n lisztet vett, &eacute;s meggy&uacute;rta, &eacute;s s&uuml;t&ouml;tt kov&aacute;sztalan pog&aacute;cs&aacute;t.</A>

<LI><A NAME="para_25">&Eacute;s viv&eacute; Saul el&eacute; &eacute;s az &otilde; szolg&aacute;i el&eacute;, &eacute;s ev&eacute;nek; azut&aacute;n felkeltek &eacute;s elmen&eacute;nek azon az &eacute;jszak&aacute;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
