<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 31 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s meg&uuml;tk&ouml;z&eacute;nek a Filiszteusok Izr&aacute;ellel, &eacute;s elfutottak Izr&aacute;el f&eacute;rfiai a Filiszteusok el&otilde;l, &eacute;s elhull&aacute;nak a seb miatt a + Gilboa hegys&eacute;g&eacute;n.</A><BR>
<A HREF="../../o/1-sam/chap029.html#para_1">1 S&aacute;m. 29,1.</A>,
<A HREF="../../o/jozs/chap017.html#para_11">J&oacute;zs. 17,11.</A>

<LI><A NAME="para_2">A Filiszteusok pedig ut&oacute;l&eacute;rt&eacute;k Sault &eacute;s az &otilde; fiait, &eacute;s meg&ouml;lt&eacute;k a Filiszteusok Jonath&aacute;nt, Abin&aacute;d&aacute;bot &eacute;s M&aacute;lkisu&aacute;t, a Saul fiait.</A>

<LI><A NAME="para_3">&Eacute;s a k&uuml;zdelem igen heves l&otilde;n Saul ellen, mikor megtal&aacute;lt&aacute;k &otilde;t a k&eacute;z&iacute;ves emberek, &eacute;s igen megrettene a k&eacute;z&iacute;vesekt&otilde;l.</A>

<LI><A NAME="para_4">&Eacute;s monda Saul az &otilde; fegyverhordoz&oacute;j&aacute;nak: H&uacute;zd ki kardodat, &eacute;s sz&uacute;rj kereszt&uuml;l azzal engem, hogy valami m&oacute;don re&aacute;m ne j&otilde;jjenek e k&ouml;r&uuml;lmet&eacute;letlenek, &eacute;s kereszt&uuml;lsz&uacute;rjanak engemet &eacute;s g&uacute;nyt &ucirc;zzenek bel&otilde;lem. De fegyverhordoz&oacute;ja nem akar&aacute;, mert nagyon f&eacute;lt. Akkor Saul vev&eacute; a kardot &eacute;s bel&eacute;bocs&aacute;tkoz&eacute;k.</A><BR>
<A HREF="../../o/2-sam/chap001.html#para_10">2 S&aacute;m. 1,10.</A>

<LI><A NAME="para_5">&Eacute;s fegyverhordoz&oacute;ja a mint megl&aacute;tta, hogy Saul meghalt, &otilde; is bel&eacute;bocs&aacute;tkoz&eacute;k az &otilde; kardj&aacute;ba, &eacute;s vele egy&uuml;tt meghala.</A>

<LI><A NAME="para_6">&Eacute;s meghala Saul &eacute;s az &otilde; h&aacute;rom fia &eacute;s fegyverhordoz&oacute;ja, s&otilde;t emberei is mindny&aacute;jan egyenl&otilde;k&eacute;pen azon a napon.</A>

<LI><A NAME="para_7">&Eacute;s mikor megl&aacute;tt&aacute;k az Izr&aacute;el f&eacute;rfiai, a kik a v&ouml;lgy&ouml;n t&uacute;l &eacute;s a Jord&aacute;non t&uacute;l laktak vala, hogy Izr&aacute;el f&eacute;rfiai elfutottak, &eacute;s hogy Saul &eacute;s az &otilde; fiai meghal&aacute;nak: elhagyt&aacute;k a v&aacute;rosokat &eacute;s elfut&aacute;nak. A Filiszteusok pedig elj&ouml;v&eacute;nek &eacute;s lak&aacute;nak azokban.</A>

<LI><A NAME="para_8">&Eacute;s t&ouml;rt&eacute;nt m&aacute;snap, mikor a Filiszteusok kimentek, hogy kirabolj&aacute;k az elesetteket, megtal&aacute;lt&aacute;k Sault &eacute;s az &otilde; h&aacute;rom fi&aacute;t, a kik a Gilboa hegy&eacute;n es&eacute;nek el.</A>

<LI><A NAME="para_9">&Eacute;s lev&aacute;gt&aacute;k fej&eacute;t &eacute;s fegyverzet&eacute;t leh&uacute;zt&aacute;k, &eacute;s elk&uuml;ld&ouml;tt&eacute;k a Filiszteusok tartom&aacute;ny&aacute;ba szer&eacute;nszerte, hogy h&iacute;rt mondan&aacute;nak b&aacute;lv&aacute;nyaiknak templom&aacute;ban &eacute;s a n&eacute;p k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_10">&Eacute;s fegyverzet&eacute;t Astarot templom&aacute;ban helyezt&eacute;k el, test&eacute;t pedig felf&uuml;ggeszt&eacute;k Beths&aacute;n ker&iacute;t&eacute;s&eacute;re.</A><BR>
<A HREF="../../o/bir/chap002.html#para_12">Bir. 2,12.</A>

<LI><A NAME="para_11">Mikor pedig &eacute;rtes&uuml;ltek fel&otilde;le J&aacute;bes-Gile&aacute;d lak&oacute;i, hogy mit cselekedtek a Filiszteusok Saullal:</A><BR>
<A HREF="../../o/1-sam/chap011.html#para_1">1 S&aacute;m. 11,1.</A>,
<A HREF="../../o/1-sam/chap011.html#para_2">1 S&aacute;m. 11,2.</A>,
<A HREF="../../o/1-sam/chap011.html#para_11">1 S&aacute;m. 11,11.</A>,
<A HREF="../../o/2-sam/chap002.html#para_45">2 S&aacute;m. 2,45.</A>

<LI><A NAME="para_12">Felkel&eacute;nek mindny&aacute;jan a vit&eacute;z f&eacute;rfiak, &eacute;s men&eacute;nek eg&eacute;sz &eacute;jjel, &eacute;s miut&aacute;n levett&eacute;k Saul test&eacute;t &eacute;s az &otilde; fiainak testeit Beths&aacute;n ker&iacute;t&eacute;s&eacute;r&otilde;l, elmentek J&aacute;besbe, &eacute;s ott meg&eacute;gett&eacute;k &otilde;ket;</A>

<LI><A NAME="para_13">Csontjaikat pedig felszedt&eacute;k, &eacute;s eltemett&eacute;k a tamaris fa alatt J&aacute;besben; &eacute;s b&otilde;jt&ouml;l&eacute;nek h&eacute;t napig.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>.</H2>

<HR>

</BODY>

</html>
