<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">Elm&eacute;ne az&eacute;rt onnan D&aacute;vid, &eacute;s elfutott Adull&aacute;m barlangj&aacute;ba. &Eacute;s mikor meghallott&aacute;k testv&eacute;rei &eacute;s atyj&aacute;nak eg&eacute;sz h&aacute;za n&eacute;pe, oda men&eacute;nek hozz&aacute;.</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_13">2 S&aacute;m. 23,13.</A>,
<A HREF="../../o/2-sam/chap023.html#para_14">2 S&aacute;m. 23,14.</A>

<LI><A NAME="para_2">&Eacute;s hozz&aacute; gy&ucirc;l&eacute;nek mindazok, a kik nyomor&uacute;s&aacute;gban val&aacute;nak, &eacute;s mindazok, a kiknek hitelez&otilde;ik voltak, &eacute;s minden elkeseredett ember, &otilde; pedig vez&eacute;r&uuml;k lett azoknak; &eacute;s mintegy n&eacute;gysz&aacute;zan val&aacute;nak &otilde; vele.</A>

<LI><A NAME="para_3">&Eacute;s elm&eacute;ne onnan D&aacute;vid Miczp&aacute;ba, Mo&aacute;b f&ouml;ld&eacute;re, &eacute;s monda Mo&aacute;b kir&aacute;ly&aacute;nak: Hadd j&otilde;jj&ouml;n ide hozz&aacute;tok az &eacute;n aty&aacute;m &eacute;s any&aacute;m, m&iacute;g megtudom, hogy mit fog cselekedni velem az Isten.</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_1">4 M&oacute;z. 22,1.</A>,
<A HREF="../../o/5-moz/chap034.html#para_1">5 M&oacute;z. 34,1.</A>,
<A HREF="../../o/5-moz/chap034.html#para_8">5 M&oacute;z. 34,8.</A>

<LI><A NAME="para_4">&Eacute;s viv&eacute; &otilde;ket Mo&aacute;b kir&aacute;lya el&eacute;, &eacute;s ott marad&aacute;nak vele mindaddig, m&iacute;g D&aacute;vid a v&aacute;rban volt.</A>

<LI><A NAME="para_5">G&aacute;d pr&oacute;f&eacute;ta pedig monda D&aacute;vidnak: Ne maradj a v&aacute;rban, hanem eredj &eacute;s menj el J&uacute;da f&ouml;ld&eacute;re. Elm&eacute;ne az&eacute;rt D&aacute;vid, &eacute;s H&eacute;reth erdej&eacute;be ment.</A><BR>
<A HREF="../../o/zsolt/chap063.html#para_1">Zsolt. 63,1.</A>

<LI><A NAME="para_6">&Eacute;s meghallotta Saul, hogy el&otilde;t&ucirc;nt D&aacute;vid &eacute;s azok az emberek, a kik vele val&aacute;nak; (Saul pedig Gibe&aacute;ban tart&oacute;zkod&eacute;k a hegyen a fa alatt &eacute;s d&aacute;rd&aacute;ja a kez&eacute;ben vala &eacute;s szolg&aacute;i mindny&aacute;jan mellette &aacute;ll&aacute;nak).</A>

<LI><A NAME="para_7">Monda az&eacute;rt Saul az &otilde; szolg&aacute;inak, a kik mellette &aacute;llottak: Hallj&aacute;tok meg Benj&aacute;minnak fiai! Isainak fia adni fog-&eacute; n&eacute;ktek mindny&aacute;jatoknak sz&aacute;nt&oacute;f&ouml;ldeket &eacute;s sz&otilde;l&otilde;hegyeket, &eacute;s mindny&aacute;jatokat ezredesekk&eacute; &eacute;s sz&aacute;zadosokk&aacute; fog-&eacute; tenni,</A>

<LI><A NAME="para_8">Hogy mindny&aacute;jan &ouml;sszeesk&uuml;dtetek ellenem? &Eacute;s senki sincs, a ki tud&oacute;s&iacute;tana engem, hogy fiam sz&ouml;vets&eacute;get k&ouml;t&ouml;tt Isai fi&aacute;val? &Eacute;s senki sincs k&ouml;z&ouml;ttetek, a ki sz&aacute;nakozn&eacute;k felettem, &eacute;s megmondan&aacute; n&eacute;kem, hogy fiam fell&aacute;z&iacute;totta szolg&aacute;mat ellenem, hogy leselkedj&eacute;k ut&aacute;nam, mint a hogy e mai napon megtetszik?</A>

<LI><A NAME="para_9">Akkor felele az Edomita Do&eacute;g, a ki Saul szolg&aacute;i k&ouml;zt &aacute;llott: &Eacute;n l&aacute;ttam, hogy az Isai fia N&oacute;bba ment vala az Akhit&oacute;b fi&aacute;hoz, Akhim&eacute;lek paphoz.</A>

<LI><A NAME="para_10">A ki &otilde; &eacute;rette megk&eacute;rd&eacute; az Urat, &eacute;s eles&eacute;get adott n&eacute;ki, s&otilde;t a Filiszteus G&oacute;li&aacute;th kardj&aacute;t is n&eacute;ki ad&aacute;.</A>

<LI><A NAME="para_11">Akkor elk&uuml;lde a kir&aacute;ly, hoogy elh&iacute;vj&aacute;k Akhim&eacute;lek papot, az Akhit&oacute;b fi&aacute;t &eacute;s atyj&aacute;nak eg&eacute;sz h&aacute;zan&eacute;p&eacute;t, a papokat, a kik N&oacute;bban val&aacute;nak; &eacute;s elj&ouml;v&eacute;nek mindny&aacute;jan a kir&aacute;lyhoz.</A>

<LI><A NAME="para_12">&Eacute;s monda Saul: Halld meg most te, Akhit&oacute;bnak fia! &Otilde; pedig monda: &Iacute;mhol vagyok uram.</A>

<LI><A NAME="para_13">&Eacute;s monda n&eacute;ki Saul: Mi&eacute;rt &uuml;t&ouml;ttetek p&aacute;rtot ellenem, te &eacute;s Isainak fia, hogy kenyeret &eacute;s kardot adt&aacute;l n&eacute;ki, &eacute;s &otilde; &eacute;rette megk&eacute;rdez&eacute;d az Istent, hogy fell&aacute;zadjon ellenem, hogy leselkedj&eacute;k, mint a hogy most t&ouml;rt&eacute;nik?</A>

<LI><A NAME="para_14">&Eacute;s felele Akhim&eacute;lek a kir&aacute;lynak, &eacute;s monda: Minden szolg&aacute;id k&ouml;z&ouml;tt kicsoda h&ucirc;s&eacute;gesebb D&aacute;vidn&aacute;l, a ki a kir&aacute;lynak veje, &eacute;s a ki akaratod szerint j&aacute;r, &eacute;s tisztelt ember a te h&aacute;zadban?</A>

<LI><A NAME="para_15">Vajjon csak ma kezd&eacute;m-e az Istent &otilde; &eacute;rette megk&eacute;rdezni? T&aacute;vol legyen t&otilde;lem! Ne tulajdon&iacute;tson olyat a kir&aacute;ly szolg&aacute;j&aacute;nak, sem aty&aacute;m eg&eacute;sz h&aacute;zan&eacute;p&eacute;nek, mert err&otilde;l a dologr&oacute;l semmit sem tud a te szolg&aacute;d, sem kicsinyt, sem nagyot.</A>

<LI><A NAME="para_16">A kir&aacute;ly pedig monda: Meg kell halnod Akhim&eacute;lek, n&eacute;ked &eacute;s a te aty&aacute;d eg&eacute;sz h&aacute;zan&eacute;p&eacute;nek!</A>

<LI><A NAME="para_17">&Eacute;s monda a kir&aacute;ly a poroszl&oacute;knak, a kik mellette &aacute;ll&aacute;nak: Vegy&eacute;tek k&ouml;r&uuml;l &eacute;s &ouml;lj&eacute;tek le az &Uacute;rnak papjait, mert az &otilde; kez&ouml;k is D&aacute;vid mellett vala, mert tudt&aacute;k, hogy &otilde; menek&uuml;l, &eacute;s m&eacute;g sem mondt&aacute;k meg n&eacute;kem. A kir&aacute;ly szolg&aacute;i azonban nem akart&aacute;k kezeiket felemelni, hogy az &Uacute;rnak papjaira rohanjanak.</A>

<LI><A NAME="para_18">Akkor monda a kir&aacute;ly Do&eacute;gnak: Fordulj n&eacute;kik te, &eacute;s rohanj a papokra. &Eacute;s ellen&uuml;k fordula az Edomita Do&eacute;g, &eacute;s &otilde; rohana a papokra. &Eacute;s azon a napon nyolczvan&ouml;t embert &ouml;lt meg, a kik gyolcs ef&oacute;dot visel&eacute;nek.</A>

<LI><A NAME="para_19">&Eacute;s N&oacute;bot is, a papok v&aacute;ros&aacute;t fegyvernek &eacute;l&eacute;vel v&aacute;gat&aacute; le, mind a f&eacute;rfit, mind az asszonyt, mind a gyermeket, mind a csecsem&otilde;t; az &ouml;kr&ouml;t &eacute;s szamarat &eacute;s b&aacute;r&aacute;nyt, fegyvernek &eacute;l&eacute;vel.</A>

<LI><A NAME="para_20">Akhit&oacute;b fi&aacute;nak, Akhim&eacute;leknek egy fia azonban, a kit Abj&aacute;th&aacute;rnak h&iacute;vtak, elmenek&uuml;lt, &eacute;s D&aacute;vid ut&aacute;n futott.</A>

<LI><A NAME="para_21">&Eacute;s megmond&aacute; Abj&aacute;th&aacute;r D&aacute;vidnak, hogy meg&ouml;lette Saul az &Uacute;rnak papjait.</A>

<LI><A NAME="para_22">D&aacute;vid pedig monda Abj&aacute;th&aacute;rnak: Tudtam &eacute;n azt m&aacute;r aznap, mert ott volt az Edomita Do&eacute;g, hogy bizonyosan megmondja Saulnak. &Eacute;n adtam okot aty&aacute;d eg&eacute;sz h&aacute;zan&eacute;p&eacute;nek hal&aacute;l&aacute;ra.</A>

<LI><A NAME="para_23">Maradj n&aacute;lam, ne f&eacute;lj; mert a ki az &eacute;n &eacute;letemet hal&aacute;lra keresi, az keresi a te &eacute;letedet is, az&eacute;rt te b&aacute;tors&aacute;gosan lehetsz mellettem.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
