<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 29 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">Akkor a Filiszteusok &ouml;sszegy&ucirc;jt&eacute;k minden seregeiket Afekn&eacute;l; Izr&aacute;el pedig t&aacute;bort j&aacute;r vala a forr&aacute;sn&aacute;l, mely Jezr&eacute;el mellett van.</A><BR>
<A HREF="../../o/jozs/chap019.html#para_24">J&oacute;zs. 19,24.</A>,
<A HREF="../../o/jozs/chap019.html#para_30">J&oacute;zs. 19,30.</A>

<LI><A NAME="para_2">&Eacute;s a Filiszteusok vez&eacute;rei kivonul&aacute;nak, ki sz&aacute;zzal, ki ezerrel, D&aacute;vid pedig &eacute;s az &otilde; emberei h&aacute;tul men&eacute;nek &Aacute;khissal.</A>

<LI><A NAME="para_3">&Eacute;s mond&aacute;nak a Filiszteusok vez&eacute;rei: Mit akarnak ezek a zsid&oacute;k? &Eacute;s monda &Aacute;khis a Filiszteusok vez&eacute;reinek: Avagy nem ez-&eacute; D&aacute;vid, Saulnak, az Izr&aacute;el kir&aacute;ly&aacute;nak szolg&aacute;ja, a ki m&aacute;r napok &oacute;ta, s&otilde;t &eacute;vek &oacute;ta n&aacute;lam van, &eacute;s nem tal&aacute;ltam benne semmi rosszat att&oacute;l a napt&oacute;l fogva, hogy &aacute;tj&ouml;tt, a mai napig.</A>

<LI><A NAME="para_4">De megharaguv&aacute;nak &otilde; re&aacute; a Filiszteusok vez&eacute;rei, &eacute;s mond&aacute;nak n&eacute;ki a Filiszteusok vez&eacute;rei: K&uuml;ldd vissza a hely&eacute;re oda, a melyet rendelt&eacute;l n&eacute;ki, &eacute;s ne j&otilde;jj&ouml;n el mi vel&uuml;nk a harczba, hogy ellen&uuml;nk ne forduljon a harczban; mert ugyan mivel tehetn&eacute; mag&aacute;t kedvesebb&eacute; ura el&otilde;tt, hacsak nem ezeknek a vit&eacute;zeknek fejeivel?</A>

<LI><A NAME="para_5">Avagy nem ez-&eacute; D&aacute;vid, a kir&otilde;l &iacute;gy &eacute;nekelnek a k&ouml;rt&aacute;nczban: Megverte Saul az &otilde; ezer&eacute;t, &eacute;s D&aacute;vid is az &otilde; t&iacute;zezer&eacute;t?</A>

<LI><A NAME="para_6">Sz&oacute;l&iacute;t&aacute; az&eacute;rt &Aacute;khis D&aacute;vidot, &eacute;s monda n&eacute;ki: &Eacute;l az &Uacute;r, hogy te becs&uuml;letes vagy, &eacute;s kedves el&otilde;ttem mind kimen&eacute;sed, mind bej&ouml;v&eacute;sed velem a t&aacute;borba, mert semmi rosszat nem tal&aacute;ltam benned att&oacute;l a napt&oacute;l fogva, hogy hozz&aacute;m j&ouml;tt&eacute;l, e mai napig; de a vez&eacute;rek el&otilde;tt nem vagy kedves.</A>

<LI><A NAME="para_7">Most az&eacute;rt t&eacute;rj vissza, &eacute;s menj el b&eacute;kess&eacute;gben, &eacute;s semmit se cselekedj&eacute;l, a mi a Filiszteusok vez&eacute;rei el&otilde;tt helytelen.</A>

<LI><A NAME="para_8">&Eacute;s monda D&aacute;vid &Aacute;khisnak: Vajjon mit cselekedtem, &eacute;s mit tal&aacute;lt&aacute;l a te szolg&aacute;dban att&oacute;l a napt&oacute;l fogva, hogy n&aacute;lad voltam, a mi napig, hogy ne menjek el, &eacute;s ne harczoljak a kir&aacute;lynak, az &eacute;n uramnak ellens&eacute;gei ellen?</A>

<LI><A NAME="para_9">&Aacute;khis pedig felele, &eacute;s monda D&aacute;vidnak: Tudom; bizony&aacute;ra kedves vagy el&otilde;ttem, mint az Istennek angyala; de a Filiszteusok vez&eacute;rei mond&aacute;k: El ne j&otilde;jj&ouml;n vel&uuml;nk a harczba.</A>

<LI><A NAME="para_10">Az&eacute;rt kelj fel kor&aacute;n reggel uradnak szolg&aacute;ival egy&uuml;tt, a kik veled elj&ouml;v&eacute;nek; keljetek fel kor&aacute;n reggel, mihelyt megvirrad, &eacute;s menjetek el.</A>

<LI><A NAME="para_11">Felkele az&eacute;rt D&aacute;vid embereivel egy&uuml;tt, hogy kor&aacute;n reggel elmenjen &eacute;s visszat&eacute;rjen a Filiszteusok f&ouml;ld&eacute;re. A Filiszteusok pedig felmen&eacute;nek Jezr&eacute;elbe.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
