<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">Elfuta az&eacute;rt D&aacute;vid N&aacute;j&oacute;thb&oacute;l, mely R&aacute;m&aacute;ban van, &eacute;s elm&eacute;ne &eacute;s monda Jonath&aacute;nnak: Mit cselekedtem? Mi v&eacute;tkem van &eacute;s mi b&ucirc;n&ouml;m aty&aacute;d el&otilde;tt, hogy &eacute;letemre t&ouml;r?</A>

<LI><A NAME="para_2">&Otilde; pedig monda n&eacute;ki: T&aacute;vol legyen! Te nem fogsz meghalni. &Iacute;m&eacute; az &eacute;n aty&aacute;m nem cselekszik sem nagy, sem kicsiny dolgot, hogy n&eacute;kem meg ne mondan&aacute;. Mi&eacute;rt titkoln&aacute; el az&eacute;rt aty&aacute;m el&otilde;lem ezt a dolgot? Nem &uacute;gy van!</A>

<LI><A NAME="para_3">Mindaz&aacute;ltal D&aacute;vid m&eacute;g megesk&uuml;v&eacute;k, &eacute;s monda: Bizony&aacute;ra tudja a te aty&aacute;d, hogy te kedvelsz engem, az&eacute;rt azt gondol&aacute;: Ne tudja ezt Jonath&aacute;n, hogy valamik&eacute;p meg ne szomorodj&eacute;k. De bizony&aacute;ra &eacute;l az &Uacute;r &eacute;s &eacute;l a te lelked, hogy alig egy l&eacute;p&eacute;s van k&ouml;ztem &eacute;s a hal&aacute;l k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_4">&Eacute;s felele Jonath&aacute;n D&aacute;vidnak: A mit lelked kiv&aacute;n, megteszem &eacute;retted.</A>

<LI><A NAME="para_5">&Eacute;s monda D&aacute;vid Jonath&aacute;nnak: &Iacute;m&eacute; holnap &uacute;jhold lesz, mikor a kir&aacute;lylyal kellene le&uuml;ln&ouml;m, hogy egyem, de te bocs&aacute;ss el engem, hogy elrejt&otilde;zzem a mez&otilde;n a harmadik nap estv&eacute;j&eacute;ig.</A><BR>
<A HREF="../../o/4-moz/chap010.html#para_10">4 M&oacute;z. 10,10.</A>,
<A HREF="../../o/4-moz/chap028.html#para_11">4 M&oacute;z. 28,11.</A>,
<A HREF="../../o/4-moz/chap028.html#para_15">4 M&oacute;z. 28,15.</A>

<LI><A NAME="para_6">Ha k&eacute;rdez&otilde;sk&ouml;dn&eacute;k aty&aacute;d ut&aacute;nam, ezt mondjad: S&uuml;rg&otilde;sen k&eacute;redzett D&aacute;vid t&otilde;lem, hogy elmehessen Bethlehembe, az &otilde; v&aacute;ros&aacute;ba, mert ott az eg&eacute;sz nemzets&eacute;gnek esztend&otilde;nk&eacute;nt val&oacute; &aacute;ldozatja van most.</A>

<LI><A NAME="para_7">Ha azt fogja mondani: J&oacute;l van, &uacute;gy b&eacute;kess&eacute;ge van a te szolg&aacute;dnak; ha pdig nagyon megharagudn&eacute;k, &uacute;gy tudd meg, hogy a gonosz tettre elhat&aacute;rozta mag&aacute;t.</A>

<LI><A NAME="para_8">Cselekedj&eacute;l az&eacute;rt irgalmass&aacute;got a te szolg&aacute;ddal, mert az &Uacute;r el&otilde;tt sz&ouml;vets&eacute;get k&ouml;t&ouml;tt&eacute;l &eacute;n velem, a te szolg&aacute;ddal. Ha azonban gonoszs&aacute;g van bennem, &ouml;lj meg te; mi&eacute;rt vinn&eacute;l aty&aacute;dhoz engemet?</A>

<LI><A NAME="para_9">Jonath&aacute;n pedig felel&eacute;: T&aacute;vol legyen az t&otilde;led! Ha bizonyosan megtudom, hogy aty&aacute;m elhat&aacute;rozta mag&aacute;t arra, hogy a gonosz tettet rajtad v&eacute;grehajtsa, avagy nem mondan&aacute;m-&eacute; meg azt n&eacute;ked?</A>

<LI><A NAME="para_10">&Eacute;s monda D&aacute;vid Jonath&aacute;nnak: Kicsoda adja n&eacute;kem tudtomra, hogy a mit aty&aacute;d felelni fog n&eacute;ked, szigor&uacute;-&eacute;?</A>

<LI><A NAME="para_11">&Eacute;s monda Jonath&aacute;n D&aacute;vidnak: Jer, menj&uuml;nk ki a mez&otilde;re; &eacute;s kimen&eacute;nek mindketten a mez&otilde;re.</A>

<LI><A NAME="para_12">Akkor monda Jonath&aacute;n D&aacute;vidnak: Az &Uacute;r az Izr&aacute;elnek Istene; ha kipuhatolhatom aty&aacute;mt&oacute;l holnap ilyenkor vagy holnaput&aacute;n, hogy &iacute;m&eacute; D&aacute;vid ir&aacute;nt j&oacute; akarattal van, teh&aacute;t nem k&uuml;ld&ouml;k-&eacute; ki akkor hozz&aacute;d &eacute;s jelentem-&eacute; meg n&eacute;ked?</A>

<LI><A NAME="para_13">&Uacute;gy cselekedj&eacute;k az &Uacute;r Jonath&aacute;nnal most &eacute;s azut&aacute;n is, ha aty&aacute;mnak az tetszen&eacute;k, hogy gonoszszal illessen t&eacute;ged: hogy tudtodra adom n&eacute;ked, &eacute;s elk&uuml;ldelek t&eacute;ged, hogy b&eacute;k&eacute;ben elmehess. &Eacute;s az &Uacute;r legyen veled, mint volt az &eacute;n aty&aacute;mmal!</A>

<LI><A NAME="para_14">&Eacute;s ne csak a m&iacute;g &eacute;n &eacute;lek, &eacute;s ne csak magammal cselekedj&eacute;l az &Uacute;rnak irgalmass&aacute;ga szerint, hogy meg ne haljak;</A>

<LI><A NAME="para_15">Hanem meg ne vond irgalmass&aacute;godat az &eacute;n h&aacute;zamt&oacute;l soha, m&eacute;g akkor se, hogyha az &Uacute;r kiirtja D&aacute;vid ellens&eacute;geit, mindegyiket a f&ouml;ldnek sz&iacute;n&eacute;r&otilde;l!</A>

<LI><A NAME="para_16">&Iacute;gy szerze sz&ouml;vets&eacute;get Jonath&aacute;n a D&aacute;vid h&aacute;z&aacute;val; mondv&aacute;n: vegyen sz&aacute;mot az &Uacute;r a D&aacute;vid ellens&eacute;geit&otilde;l.</A>

<LI><A NAME="para_17">&Eacute;s Jonath&aacute;n m&eacute;g egyszer megesket&eacute; D&aacute;vidot, ir&aacute;nta val&oacute; szeretet&eacute;b&otilde;l; mert &uacute;gy szerette &otilde;t, mint a saj&aacute;t lelk&eacute;t.</A>

<LI><A NAME="para_18">Monda pedig n&eacute;ki Jonath&aacute;n: Holnap &uacute;jhold lesz, &eacute;s k&eacute;rdez&otilde;sk&ouml;dni fognak ut&aacute;nad, mert helyed &uuml;res leend.</A>

<LI><A NAME="para_19">A harmadik napon pedig j&otilde;jj al&aacute; gyorsan, &eacute;s eredj arra a helyre, a hol elrejt&otilde;z&eacute;l amaz esem&eacute;ny napj&aacute;n, &eacute;s maradj ott az &uacute;tmutat&oacute; k&otilde; mellett.</A><BR>
<A HREF="../../o/1-sam/chap019.html#para_2">1 S&aacute;m. 19,2.</A>,
<A HREF="../../o/1-sam/chap019.html#para_7">1 S&aacute;m. 19,7.</A>

<LI><A NAME="para_20">&Eacute;s &eacute;n h&aacute;rom nyilat l&ouml;v&ouml;k oldal&aacute;hoz, mintha magamt&oacute;l cz&eacute;lba l&otilde;n&eacute;k.</A>

<LI><A NAME="para_21">&Eacute;s &iacute;m&eacute; ut&aacute;nuk k&uuml;ld&ouml;m a gyermeket: Eredj, keresd meg a nyilakat. Ha azt mondom a gyermeknek: &Iacute;m&eacute; m&ouml;g&ouml;tted vannak emerre: hozd el azokat &eacute;s j&otilde;jj el&otilde;, mert b&eacute;kess&eacute;ged van n&eacute;ked, &eacute;s nincs baj, &eacute;l az &Uacute;r!</A>

<LI><A NAME="para_22">Ha pedig azt mondom a gyermeknek: &Iacute;m&eacute; el&otilde;tted vannak a nyilak amarra: akkor menj el, mert elk&uuml;ld&ouml;tt t&eacute;ged az &Uacute;r.</A>

<LI><A NAME="para_23">&Eacute;s erre a dologra n&eacute;zve, a melyet megbesz&eacute;lt&uuml;nk egym&aacute;s k&ouml;zt, &iacute;m&eacute; az &Uacute;r legyen bizonys&aacute;g k&ouml;z&ouml;ttem &eacute;s k&ouml;z&ouml;tted mind &ouml;r&ouml;kk&eacute;!</A>

<LI><A NAME="para_24">Elrejt&otilde;z&eacute;k az&eacute;rt D&aacute;vid a mez&otilde;n. &Eacute;s mikor az &uacute;jhold elj&ouml;tt, le&uuml;lt a kir&aacute;ly az eb&eacute;dhez, hogy egy&eacute;k.</A>

<LI><A NAME="para_25">&Eacute;s mikor le&uuml;lt a kir&aacute;ly a maga sz&eacute;k&eacute;be, most is &uacute;gy, mint m&aacute;skor, a fal mellett lev&otilde; sz&eacute;kbe: Jonath&aacute;n felkele, &eacute;s Abner &uuml;lt Saul mell&eacute;; a D&aacute;vid helye pedig &uuml;res vala.</A>

<LI><A NAME="para_26">&Eacute;s Saul semmit sem sz&oacute;lott azon a napon, mert azt gondol&aacute;: Valami t&ouml;rt&eacute;nt vele; nem tiszta, bizonyosan nem tiszta.</A>

<LI><A NAME="para_27">&Eacute;s l&otilde;n az &uacute;jhold ut&aacute;n k&ouml;vetkez&otilde; napon, a m&aacute;sodik napon, mikor ism&eacute;t &uuml;res volt a D&aacute;vid helye, monda Saul az &otilde; fi&aacute;nak, Jonath&aacute;nnak: Isainak fia mi&eacute;rt nem j&ouml;tt el az eb&eacute;dre sem tegnap, sem ma?</A>

<LI><A NAME="para_28">Jonath&aacute;n pedig felele Saulnak: Elk&eacute;redz&eacute;k t&otilde;lem D&aacute;vid Bethlehembe;</A>

<LI><A NAME="para_29">&Eacute;s monda: Ugyan bocs&aacute;ss el engem, mert nemzets&eacute;g&uuml;nknek &aacute;ldozata van most a v&aacute;rosban, &eacute;s ezt parancsolta n&eacute;kem b&aacute;ty&aacute;m; az&eacute;rt, ha kedvelsz engem, k&eacute;rlek, hadd menjek el, hogy megn&eacute;zzem testv&eacute;reimet. Ez&eacute;rt nem j&ouml;tt el a kir&aacute;ly asztal&aacute;hoz.</A>

<LI><A NAME="para_30">Akkor felgerjede Saulnak haragja Jonath&aacute;n ellen &eacute;s monda n&eacute;ki: Te elfajult, engedetlen gyermek! J&oacute;l tudom, hogy kiv&aacute;lasztottad az Isainak fi&aacute;t a magad gyal&aacute;zat&aacute;ra &eacute;s any&aacute;d szem&eacute;rm&eacute;nek gyal&aacute;zat&aacute;ra!</A>

<LI><A NAME="para_31">Mert mindaddig, m&iacute;g Isainak fia &eacute;l a f&ouml;ld&ouml;n, nem &aacute;llhatsz fenn sem te, sem a te kir&aacute;lys&aacute;god; most az&eacute;rt k&uuml;ldj &eacute;rette, &eacute;s hozasd ide &otilde;t hozz&aacute;m, mert &otilde; a hal&aacute;l fia.</A>

<LI><A NAME="para_32">Jonath&aacute;n pedig felele Saulnak, az &otilde; atyj&aacute;nak, &eacute;s monda n&eacute;ki: Mi&eacute;rt kell meghalnia, mit v&eacute;tett?</A>

<LI><A NAME="para_33">Akkor Saul ut&aacute;na dobta d&aacute;rd&aacute;j&aacute;t, hogy &aacute;ltal&uuml;sse &otilde;t. &Eacute;s meg&eacute;rt&eacute; Jonath&aacute;n, hogy atyja elv&eacute;gez&eacute;, hogy meg&ouml;lje D&aacute;vidot.</A>

<LI><A NAME="para_34">&Eacute;s felkele Jonath&aacute;n az asztalt&oacute;l nagy haraggal, &eacute;s semmit sem ev&eacute;k az &uacute;jholdnak m&aacute;sodik napj&aacute;n, mert b&aacute;nk&oacute;dott D&aacute;vid miatt, mivel atyja gyal&aacute;zattal illet&eacute; &otilde;t.</A>

<LI><A NAME="para_35">&Eacute;s reggel kim&eacute;ne Jonath&aacute;n a mez&otilde;re a D&aacute;viddal egy&uuml;tt meghat&aacute;rozott id&otilde;ben, &eacute;s egy kis gyermek volt vele.</A>

<LI><A NAME="para_36">&Eacute;s monda a gyermeknek: Eredj, keresd meg a nyilakat, a melyeket ell&ouml;v&ouml;k. &Eacute;s mikor a gyermek elfutott, ell&ouml;v&eacute; a nyilat, &uacute;gy hogy rajta t&uacute;l m&eacute;ne.</A>

<LI><A NAME="para_37">&Eacute;s mikor a gyermek arra a helyre &eacute;rkez&eacute;k, a hol a ny&iacute;l vala, melyet Jonath&aacute;n ell&otilde;tt, a gyermek ut&aacute;n ki&aacute;lta Jonath&aacute;n, &eacute;s monda: Avagy nem tov&aacute;bb van-&eacute; a ny&iacute;l el&otilde;tted?</A>

<LI><A NAME="para_38">&Eacute;s ki&aacute;lta Jonath&aacute;n a gyermek ut&aacute;n: Gyorsan siess, meg ne &aacute;llj! &Eacute;s a gyermek, ki Jonath&aacute;nnal vala, felszed&eacute; a nyilat &eacute;s ur&aacute;hoz ment.</A>

<LI><A NAME="para_39">A gyermek pedig semmit sem &eacute;rtett, hanem csak Jonath&aacute;n &eacute;s D&aacute;vid &eacute;rtett&eacute;k a dolgot.</A>

<LI><A NAME="para_40">&Aacute;tad&aacute; azut&aacute;n Jonath&aacute;n fegyver&eacute;t a gyermeknek, a ki vele volt, &eacute;s monda n&eacute;ki: Eredj el, vidd be a v&aacute;rosba.</A>

<LI><A NAME="para_41">Mikor pedig elment a gyermek, felkele D&aacute;vid a k&otilde; d&eacute;li oldala mell&otilde;l &eacute;s arczczal a f&ouml;ldre borula, &eacute;s h&aacute;romszor meghajtotta mag&aacute;t; &eacute;s megcs&oacute;kolt&aacute;k egym&aacute;st, &eacute;s egy&uuml;tt s&iacute;rtak, m&iacute;gnem D&aacute;vid hangosan zokogott.</A>

<LI><A NAME="para_42">Akkor monda Jonath&aacute;n D&aacute;vidnak: Eredj el b&eacute;kess&eacute;ggel! Mivelhogy megesk&uuml;dt&uuml;nk mind a ketten az &Uacute;rnak nev&eacute;re, mondv&aacute;n: Az &Uacute;r legyen k&ouml;ztem &eacute;s k&ouml;zted, az &eacute;n magom k&ouml;z&ouml;tt &eacute;s a te magod k&ouml;z&ouml;tt &ouml;r&ouml;kre.</A>

<LI><A NAME="para_43">Felkele ezut&aacute;n &eacute;s elm&eacute;ne. Jonath&aacute;n pedig bement a v&aacute;rosba.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
