<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s im&aacute;dkoz&eacute;k Anna, &eacute;s
monda:
<br>Örvendez az én szívem az Úrban,
<br>Felmagasztaltatott az én szarvam az Úrban,
<br>Az én szám felnyílt ellenségeim ellen,
<br>Mert szabadításodnak örvendezek én!
</A>

<LI><A NAME="para_2">Senki sincs olyan szent, mint az &Uacute;r,
<br>S&otilde;t rajtad kiv&uuml;l senki sincs.
<br>Nincsen olyan k&otilde;sz&aacute;l, mint a mi Isten&uuml;nk.</A>

<LI><A NAME="para_3">Ne sz&oacute;ljatok oly kev&eacute;lyen, oly
 nagyon kev&eacute;lyen;
<br>Sz&aacute;tokb&oacute;l ne j&otilde;jj&ouml;n
 k&eacute;rked&otilde; sz&oacute;,
<br>Mert mindentud&oacute; Isten az &Uacute;r,
<br>&Eacute;s a cselekedeteket &otilde; &iacute;t&eacute;li meg.</A>

<LI><A NAME="para_4">Az er&otilde;s k&eacute;z&iacute;jjasokat
 megrontja,
<br>&Eacute;s a roskadoz&oacute;kat er&otilde;vel &ouml;vedzi fel,</A>

<LI><A NAME="para_5">A megel&eacute;gedettek b&eacute;r&eacute;rt
 szeg&otilde;dnek el,
<br>&Eacute;hez&otilde;k pedig nem lesznek;
<br>S m&iacute;g a magtalan h&eacute;t gyermeket sz&uuml;l,
<br>A sok gyermek&ucirc; megfogyatkozik.</A>

<LI><A NAME="para_6">Az &Uacute;r &ouml;l &eacute;s eleven&iacute;t,
<br>S&iacute;rba visz &eacute;s visszahoz.</A>

<LI><A NAME="para_7">Az &Uacute;r szeg&eacute;nyny&eacute; tesz
&eacute;s gazdag&iacute;t,
<br>Megal&aacute;z s fel is magasztal;</A>

<LI><A NAME="para_8">Felemeli a porb&oacute;l a szeg&eacute;nyt,
<br>&Eacute;s a s&aacute;rb&oacute;l kihozza a
sz&ucirc;k&ouml;lk&ouml;d&otilde;t,
<br>Hogy &uuml;ltesse hatalmasok mell&eacute;,
<br>&Eacute;s a dics&otilde;s&eacute;gnek sz&eacute;k&eacute;t adja
n&eacute;kik;
<br>Mert az &Uacute;r&eacute; a f&ouml;ldnek oszlopai,
<br>&Eacute;s azokra helyez&eacute; a f&ouml;ld kereks&eacute;g&eacute;t.</A>

<LI><A NAME="para_9">H&iacute;veinek l&aacute;bait megoltalmazza,
<br>De az istentelenek set&eacute;ts&eacute;gben n&eacute;mulnak el,
<br>Mert nem az er&otilde; teszi hatalmass&aacute; az embert.</A>

<LI><A NAME="para_10">Az &Uacute;r, a kik vele versengenek, megrontja,
<br>Mennyd&ouml;r&ouml;g felett&ouml;k az &eacute;gben,
<br>Az &Uacute;r meg&iacute;t&eacute;li a f&ouml;ldnek
hat&aacute;rait,
<br>Kir&aacute;ly&aacute;nak pedig hatalmat ad,
<br>&Eacute;s felemeli felkentj&eacute;nek szarv&aacute;t!</A>

<LI><A NAME="para_11">Elm&eacute;ne ezut&aacute;n Elk&eacute;na R&aacute;m&aacute;ba az &otilde; h&aacute;z&aacute;hoz; a gyermek pedig az &Uacute;rnak szolg&aacute;ja lett &Eacute;li pap el&otilde;tt.</A>

<LI><A NAME="para_12">&Eacute;li fiai azonban B&eacute;li&aacute;l fiai val&aacute;nak, nem ismer&eacute;k az Urat.</A>

<LI><A NAME="para_13">&Eacute;s a papoknak ez vala szok&aacute;suk a n&eacute;ppel szemben: Ha mikor valaki &aacute;ldozatot tesz vala, elj&ouml;tt a papnak szolg&aacute;ja, mid&otilde;n a h&uacute;st f&otilde;zt&eacute;k, &eacute;s a h&aacute;rom&aacute;g&uacute; vill&aacute;cska az &otilde; kez&eacute;ben vala;</A>

<LI><A NAME="para_14">&Eacute;s be&uuml;ti vala a serpeny&otilde;be, vagy &uuml;stbe, vagy faz&eacute;kba, vagy ed&eacute;nybe, &eacute;s mindent, a mit a vill&aacute;csk&aacute;val kih&uacute;z, mag&aacute;nak veszi el a pap. &Iacute;gy cselekesznek eg&eacute;sz Izr&aacute;ellel, kik oda mennek Sil&oacute;ba.</A>

<LI><A NAME="para_15">&Eacute;s minekel&otilde;tte a k&ouml;v&eacute;r&eacute;t meg&aacute;ldozn&aacute;k, elj&ouml;n a papnak szolg&aacute;ja &eacute;s azt mondja az &aacute;ldoz&oacute; embernek: Adj a papnak s&uuml;tni val&oacute; h&uacute;st, mert nem fogad el t&otilde;led f&otilde;tt h&uacute;st, hanem csak nyerset.</A>

<LI><A NAME="para_16">&Eacute;s ha az ember azt mondja n&eacute;ki: Hadd gy&uacute;jts&aacute;k meg most a k&ouml;v&eacute;r&eacute;t, azut&aacute;n vedd el, a mint lelked k&iacute;v&aacute;nja: akkor azt mondj&aacute;k vala: Semmik&eacute;pen nem, hanem most adjad, mert ha nem, er&otilde;vel elveszem.</A>

<LI><A NAME="para_17">Igen nagy volt az&eacute;rt az ifjaknak b&ucirc;ne az &Uacute;r el&otilde;tt, mert az emberek meg&uacute;t&aacute;lj&aacute;k vala az &Uacute;rnak &aacute;ldozat&aacute;t.</A>

<LI><A NAME="para_18">S&aacute;muel pedig szolg&aacute;l vala az &Uacute;rnak, mint gyermek, gyolcs ef&oacute;ddal k&ouml;r&uuml;l &ouml;vezve.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_6">2 M&oacute;z. 28,6.</A>,
<A HREF="../../o/2-moz/chap028.html#para_9">2 M&oacute;z. 28,9.</A>

<LI><A NAME="para_19">&Eacute;s anyja kicsiny fels&otilde; ruh&aacute;t csin&aacute;lt vala n&eacute;ki, &eacute;s felviv&eacute; n&eacute;ki esztend&otilde;nk&eacute;nt, mikor f&eacute;rj&eacute;vel felment az esztend&otilde;nk&eacute;nt val&oacute; &aacute;ldozat bemutat&aacute;s&aacute;ra.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_31">2 M&oacute;z. 28,31.</A>

<LI><A NAME="para_20">&Eacute;s meg&aacute;ld&aacute; &Eacute;li Elk&aacute;n&aacute;t &eacute;s az &otilde; feles&eacute;g&eacute;t, &eacute;s monda: Adjon az &Uacute;r n&eacute;ked magzatot ez asszonyt&oacute;l a helyett, a ki&eacute;rt k&ouml;ny&ouml;rg&ouml;tt, &eacute;s a kit az &Uacute;rnak k&eacute;rt. &Eacute;s haza men&eacute;nek.</A>

<LI><A NAME="para_21">&Eacute;s megl&aacute;togat&aacute; az &Uacute;r Ann&aacute;t, ki az &otilde; m&eacute;h&eacute;ben fogada, &eacute;s sz&uuml;lt h&aacute;rom fi&uacute;t &eacute;s k&eacute;t le&aacute;nyt. &Eacute;s a gyermek S&aacute;muel felneveked&eacute;k az &Uacute;rn&aacute;l.</A>

<LI><A NAME="para_22">&Eacute;li pedig igen v&eacute;n vala, &eacute;s meghall&aacute; mindazt, a mit fiai cselekesznek eg&eacute;sz Izr&aacute;ellel, &eacute;s hogy az asszonyokkal h&aacute;lnak, kik a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;sa el&otilde;tt szolg&aacute;lnak.</A><BR>
<A HREF="../../o/2-moz/chap038.html#para_8">2 M&oacute;z. 38,8.</A>

<LI><A NAME="para_23">Monda az&eacute;rt n&eacute;kik: Mi&eacute;rt cselekesztek ilyen dolgot? Mert hallom a ti gonosz cselekedeiteket mind az eg&eacute;sz n&eacute;pt&otilde;l.</A>

<LI><A NAME="para_24">Ne tegy&eacute;tek fiaim! mert nem j&oacute; h&iacute;r az, melyet hallok; v&eacute;tkess&eacute; teszitek az &Uacute;rnak n&eacute;p&eacute;t.</A>

<LI><A NAME="para_25">Ha ember embert&aacute;rsa ellen v&eacute;tkezik, meg&iacute;t&eacute;li az Isten; de ha az &Uacute;r ellen v&eacute;tkezik az ember, ki lehetne &eacute;rette k&ouml;zbenj&aacute;r&oacute;? De nem hallgat&aacute;nak atyjok szav&aacute;ra, mert az &Uacute;r meg akar&aacute; &otilde;ket &ouml;lni.</A>

<LI><A NAME="para_26">A gyermek S&aacute;muel pedig folytonosan n&ouml;veked&eacute;k &eacute;s kedves volt mind az &Uacute;r, mind az emberek el&otilde;tt.</A>

<LI><A NAME="para_27">&Eacute;s elj&ouml;ve Istennek embere &Eacute;lihez, &eacute;s monda n&eacute;ki: &Iacute;gy sz&oacute;l az &Uacute;r: Nem jelentettem-&eacute; ki magamat aty&aacute;d h&aacute;z&aacute;nak, mid&otilde;n &Eacute;gyiptomban a Fara&oacute; h&aacute;z&aacute;ban val&aacute;nak?</A>

<LI><A NAME="para_28">&Eacute;s kiv&aacute;laszt&aacute;m &otilde;t papnak Izr&aacute;el minden nemzets&eacute;gei k&ouml;z&uuml;l magamnak, hogy &aacute;ldozzon az &eacute;n olt&aacute;romon; hogy f&uuml;st&ouml;l&otilde; szert f&uuml;st&ouml;l&ouml;gtessen, hogy az ef&oacute;dot el&otilde;ttem viselje; &eacute;s aty&aacute;d h&aacute;z&aacute;ra b&iacute;ztam Izr&aacute;el fiainak minden t&uuml;zes &aacute;ldozatait.</A>

<LI><A NAME="para_29">Mi&eacute;rt taposs&aacute;tok meg az &eacute;n v&eacute;res &aacute;ldozatomat &eacute;s &eacute;tel&aacute;ldozatomat, melyet rendeltem e hajl&eacute;kban? &Eacute;s te t&ouml;bbre becs&uuml;l&ouml;d fiaidat, mint engem, hogy magatokat h&iacute;zlalj&aacute;tok az &eacute;n n&eacute;pem Izr&aacute;el minden &aacute;ldozat&aacute;nak elej&eacute;vel.</A>

<LI><A NAME="para_30">Az&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r, Izr&aacute;elnek Istene, j&oacute;llehet megmondottam, hogy a te h&aacute;zad &eacute;s aty&aacute;dnak h&aacute;za mind&ouml;r&ouml;kk&eacute; &eacute;n el&otilde;ttem j&aacute;r; de most, azt mondja az &Uacute;r, t&aacute;vol legyen t&otilde;lem, mert a kik engem tisztelnek, azoknak tisztess&eacute;get szerzek, a kik azonban engem meg&uacute;t&aacute;lnak, megut&aacute;ltatnak.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_1">2 M&oacute;z. 28,1.</A>,
<A HREF="../../o/2-moz/chap028.html#para_43">2 M&oacute;z. 28,43.</A>,
<A HREF="../../o/4-moz/chap025.html#para_11">4 M&oacute;z. 25,11.</A>,
<A HREF="../../o/4-moz/chap025.html#para_13">4 M&oacute;z. 25,13.</A>

<LI><A NAME="para_31">&Iacute;m&eacute;, napok j&otilde;nek, &eacute;s lev&aacute;gom a te karodat &eacute;s aty&aacute;d h&aacute;z&aacute;nak karj&aacute;t, hogy ne legyen v&eacute;n ember a te h&aacute;zadban.</A>

<LI><A NAME="para_32">&Eacute;s megl&aacute;tod az Isten hajl&eacute;k&aacute;nak szorongattat&aacute;s&aacute;t, mind a helyett, a mi j&oacute;t cselekedett volna Izr&aacute;ellel; &eacute;s nem l&eacute;szen v&eacute;n ember a te h&aacute;zadban soha.</A>

<LI><A NAME="para_33">Mindazon&aacute;ltal nem fogok mindenkit kiirtani olt&aacute;rom mell&otilde;l, te &eacute;retted, hogy szemeidet em&eacute;szszem &eacute;s lelkedet gy&ouml;t&ouml;rjem; de eg&eacute;sz h&aacute;zadn&eacute;pe f&eacute;rfikorban hal meg.</A>

<LI><A NAME="para_34">&Eacute;s az legyen el&otilde;tted a jel, a mi k&ouml;vetkezik k&eacute;t fiadra, Hofnira &eacute;s Fine&aacute;sra, hogy egy napon halnak meg mind a ketten.</A>

<LI><A NAME="para_35">T&aacute;masztok azonban magamnak h&ucirc;s&eacute;ges papot, ki kedvem &eacute;s akaratom szerint cselekszik; &eacute;s &eacute;p&iacute;tek n&eacute;ki &aacute;lland&oacute; h&aacute;zat, &eacute;s az &eacute;n felkentem el&otilde;tt fog j&aacute;rni mindenkor.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_27">1 Kir. 2,27.</A>,
<A HREF="../../o/1-kir/chap002.html#para_35">1 Kir. 2,35.</A>

<LI><A NAME="para_36">&Eacute;s l&eacute;szen, hogy mind az, a ki megmarad a te h&aacute;zadb&oacute;l, elj&ouml;n, hogy leboruljon el&otilde;tte egy ez&uuml;st p&eacute;nzecsk&eacute;&eacute;rt &eacute;s egy darab keny&eacute;r&eacute;rt, &eacute;s ezt mondja: ugyan helyezz el engem a papi tiszts&eacute;gek egyik&eacute;be, hogy ehessem egy falat kenyeret.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
