<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">Saul harmincz &eacute;ves volt, mikor kir&aacute;lyly&aacute; lett &eacute;s mikor uralkod&eacute;k az Izr&aacute;el felett k&eacute;t esztendeig,</A>

<LI><A NAME="para_2">V&aacute;laszta Saul mag&aacute;nak az Izr&aacute;el k&ouml;z&uuml;l h&aacute;romezer embert, &eacute;s k&eacute;tezer Saullal vala Mikm&aacute;sban &eacute;s B&eacute;thel hegys&eacute;g&eacute;n, ezer pedig Jonath&aacute;nnal volt Gibe&aacute;ban, a Benj&aacute;min v&aacute;ros&aacute;ban; a n&eacute;pnek t&ouml;bbi r&eacute;sz&eacute;t pedig elbocs&aacute;t&aacute;, kit-kit a maga hajl&eacute;k&aacute;ba.</A>

<LI><A NAME="para_3">&Eacute;s Jonath&aacute;n megver&eacute; a Filiszteusoknak el&otilde;&otilde;rs&eacute;t, mely G&eacute;b&aacute;ban vala, &eacute;s meghallott&aacute;k ezt a Filiszteusok; Saul pedig megf&uacute;vatta a trombit&aacute;t az eg&eacute;sz orsz&aacute;gban, mondv&aacute;n: Hallj&aacute;k meg a zsid&oacute;k!</A>

<LI><A NAME="para_4">&Eacute;s meghallotta eg&eacute;sz Izr&aacute;el, hogy azt mond&aacute;k: Megverte Saul a Filiszteusok el&otilde;&otilde;rs&eacute;t, &eacute;s gy&ucirc;l&ouml;letess&eacute; v&aacute;lt Izr&aacute;el a Filiszteusok el&otilde;tt. A n&eacute;p pedig egybegy&ucirc;le Saul mell&eacute; Gilg&aacute;lba.</A>

<LI><A NAME="para_5">&Ouml;sszegy&ucirc;l&eacute;nek a Filiszteusok is, hogy harczoljanak Izr&aacute;el ellen; harminczezer szek&eacute;r &eacute;s hatezer lovas volt, a n&eacute;p pedig oly sok volt, mint a tenger partj&aacute;n l&eacute;v&otilde; f&ouml;veny; &eacute;s felj&ouml;v&eacute;nek &eacute;s t&aacute;bort &uuml;t&eacute;nek Mikm&aacute;sn&aacute;l, B&eacute;th-Avent&otilde;l keletre.</A><BR>
<A HREF="../../o/jozs/chap018.html#para_11">J&oacute;zs. 18,11.</A>,
<A HREF="../../o/jozs/chap018.html#para_12">J&oacute;zs. 18,12.</A>

<LI><A NAME="para_6">Mikor pedig Izr&aacute;el f&eacute;rfiai l&aacute;tt&aacute;k, hogy bajban vannak - mert a n&eacute;p szorongattatott -: elrejt&otilde;z&eacute;k a n&eacute;p a barlangokba, a bokrok &eacute;s k&otilde;szikl&aacute;k k&ouml;z&eacute;, sziklahasad&eacute;kokba &eacute;s vermekbe.</A>

<LI><A NAME="para_7">&Eacute;s a zsid&oacute;k k&ouml;z&uuml;l n&eacute;melyek &aacute;ltalmen&eacute;nek a Jord&aacute;non, G&aacute;d &eacute;s Gile&aacute;d f&ouml;ld&eacute;re. Saul pedig m&eacute;g Gilg&aacute;lban volt, &eacute;s az eg&eacute;sz n&eacute;p, mely mellette vala, rettegett.</A>

<LI><A NAME="para_8">&Eacute;s v&aacute;rakoz&eacute;k h&eacute;t napig, a S&aacute;muel &aacute;ltal meghagyott ideig, de S&aacute;muel nem j&ouml;tt el Gilg&aacute;lba, a n&eacute;p pedig elsz&eacute;lede mell&otilde;le.</A><BR>
<A HREF="../../o/1-sam/chap010.html#para_8">1 S&aacute;m. 10,8.</A>

<LI><A NAME="para_9">Akkor monda Saul: Hozz&aacute;tok ide az &eacute;g&otilde;&aacute;ldozatot &eacute;s a h&aacute;la&aacute;ldozatokat. &Eacute;s &eacute;g&otilde;&aacute;ldozatot t&otilde;n.</A>

<LI><A NAME="para_10">&Eacute;s mikor elv&eacute;gezte az &eacute;g&otilde;&aacute;ldozatot; &iacute;m&eacute; meg&eacute;rkez&eacute;k S&aacute;muel, &eacute;s Saul eleibe ment, hogy k&ouml;sz&ouml;ntse &otilde;t.</A>

<LI><A NAME="para_11">&Eacute;s monda S&aacute;muel: Mit cselekedt&eacute;l?! Saul pedig felele: Mikor l&aacute;ttam, hogy a n&eacute;p elsz&eacute;lede mell&otilde;lem, &eacute;s te nem j&ouml;tt&eacute;l el a meghagyott id&otilde;re, a Filiszteusok pedig &ouml;sszegy&ucirc;l&eacute;nek m&aacute;r Mikm&aacute;sban,</A>

<LI><A NAME="para_12">Azt mond&aacute;m: Mindj&aacute;rt re&aacute;m t&ouml;rnek a Filiszteusok Gilg&aacute;lban, &eacute;s &eacute;n az &Uacute;rnak sz&iacute;ne el&otilde;tt m&eacute;g nem im&aacute;dkoz&aacute;m; b&aacute;tors&aacute;got vev&eacute;k az&eacute;rt magamnak &eacute;s meg&aacute;ldoz&aacute;m az &eacute;g&otilde;&aacute;ldozatot.</A>

<LI><A NAME="para_13">Akkor monda S&aacute;muel Saulnak: Esztelen&uuml;l cselekedt&eacute;l; nem tartottad meg az &Uacute;rnak, a te Istenednek parancsolatj&aacute;t, melyet parancsolt n&eacute;ked, pedig most mind&ouml;r&ouml;kre meger&otilde;s&iacute;tette volna az &Uacute;r a te kir&aacute;lys&aacute;godat Izr&aacute;el felett.</A>

<LI><A NAME="para_14">Most azonban a te kir&aacute;lys&aacute;god nem lesz &aacute;lland&oacute;. Keresett az &Uacute;r mag&aacute;nak sz&iacute;ve szerint val&oacute; embert, a kit az &otilde; n&eacute;pe f&ouml;l&eacute; fejedelm&uuml;l rendelt, mert te nem tartottad meg, a mit az &Uacute;r parancsolt n&eacute;ked.</A>

<LI><A NAME="para_15">Felkele ezut&aacute;n S&aacute;muel, &eacute;s elment Gilg&aacute;lb&oacute;l Benj&aacute;min v&aacute;ros&aacute;ba, Gibe&aacute;ba. &Eacute;s Saul megsz&aacute;ml&aacute;lta a n&eacute;pet, mely k&ouml;r&uuml;l&ouml;tte tal&aacute;lhat&oacute; volt, mintegy hatsz&aacute;z embert.</A>

<LI><A NAME="para_16">Saul pedig &eacute;s az &otilde; fia, Jonath&aacute;n &eacute;s a n&eacute;p, mely k&ouml;r&uuml;l&ouml;tt&ouml;k tal&aacute;lhat&oacute; vala, Benj&aacute;min v&aacute;ros&aacute;ban, G&eacute;b&aacute;ban tart&oacute;zkod&aacute;nak, &eacute;s a Filiszteusok Mikm&aacute;sn&aacute;l t&aacute;boroz&aacute;nak.</A>

<LI><A NAME="para_17">Akkor a Filiszteusok t&aacute;bor&aacute;b&oacute;l egy d&uacute;l&oacute; sereg v&aacute;lt ki h&aacute;rom csapatban; az egyik csapat az Ofra fel&eacute; viv&otilde; &uacute;tra fordult Su&aacute;l f&ouml;ld&eacute;nek;</A>

<LI><A NAME="para_18">A m&aacute;sik csapat a Bethoron fel&eacute; viv&otilde; &uacute;tra fordula; a harmadik csapat pedig a hat&aacute;r fel&eacute; viv&otilde; &uacute;tra fordult, mely a Seb&oacute;im v&ouml;lgy&eacute;n &aacute;t a puszt&aacute;ig terjed.</A>

<LI><A NAME="para_19">&Eacute;s kov&aacute;csot eg&eacute;sz Izr&aacute;el f&ouml;ld&eacute;n nem lehetett tal&aacute;lni, mert a Filiszteusok azt mond&aacute;k: Ne csin&aacute;lhassanak a zsid&oacute;k szably&aacute;t vagy d&aacute;rd&aacute;t.</A>

<LI><A NAME="para_20">&Eacute;s eg&eacute;sz Izr&aacute;elnek a Filiszteusokhoz kellett lemenni, hogy meg&eacute;les&iacute;tse ki-ki a maga kap&aacute;j&aacute;t, sz&aacute;nt&oacute;vas&aacute;t, fejsz&eacute;j&eacute;t &eacute;s sarl&oacute;j&aacute;t,</A>

<LI><A NAME="para_21">(Minthogy megtompul&aacute;nak a kap&aacute;k, sz&aacute;nt&oacute;vasak, a h&aacute;rom&aacute;g&uacute; villa &eacute;s a fejsz&eacute;k) &eacute;s hogy az &ouml;szt&ouml;k&eacute;t kiegyenes&iacute;ts&eacute;k.</A>

<LI><A NAME="para_22">Az&eacute;rt az &uuml;tk&ouml;zet napj&aacute;n az eg&eacute;sz n&eacute;pn&eacute;l, mely Saullal &eacute;s Jonath&aacute;nnal vala, sem szablya, sem d&aacute;rda nem tal&aacute;ltat&eacute;k, hanem csak Sauln&aacute;l &eacute;s az &otilde; fi&aacute;n&aacute;l Jonath&aacute;nn&aacute;l volt tal&aacute;lhat&oacute;.</A>

<LI><A NAME="para_23">&Eacute;s a Filiszteusok el&otilde;&otilde;rse kij&ouml;ve Mikm&aacute;s szoros&aacute;hoz.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
