<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s D&aacute;vid elm&eacute;ne N&oacute;bba Akhim&eacute;lek paphoz. Akhim&eacute;lek pedig megrettenve ment D&aacute;vid el&eacute;, &eacute;s monda n&eacute;ki: Mi dolog, hogy csak egyed&uuml;l vagy, &eacute;s senki sincs veled?</A>

<LI><A NAME="para_2">&Eacute;s monda D&aacute;vid Akhim&eacute;lek papnak: A kir&aacute;ly b&iacute;zott re&aacute;m valamit, &eacute;s monda n&eacute;kem: Senki se tudja meg azt a dolgot, a mi&eacute;rt elk&uuml;ld&eacute;lek t&eacute;ged, &eacute;s a mit parancsoltam n&eacute;ked: az&eacute;rt a szolg&aacute;kat elk&uuml;ld&eacute;m erre &eacute;s erre a helyre.</A>

<LI><A NAME="para_3">Most az&eacute;rt, mi van kezedn&eacute;l? Adj &ouml;t kenyeret n&eacute;kem, vagy egyebet, a mi van.</A>

<LI><A NAME="para_4">&Eacute;s felele a pap D&aacute;vidnak, &eacute;s monda: nincs k&ouml;z&ouml;ns&eacute;ges keny&eacute;r kezemn&eacute;l, hanem csak szentelt keny&eacute;r van, ha ugyan a szolg&aacute;k tiszt&aacute;n tartott&aacute;k magokat, legal&aacute;bb az + asszonyt&oacute;l.</A><BR>
<A HREF="../../o/3-moz/chap024.html#para_9">3 M&oacute;z. 24,9.</A>,
<A HREF="../../o/3-moz/chap015.html#para_18">3 M&oacute;z. 15,18.</A>

<LI><A NAME="para_5">D&aacute;vid pedig felele a papnak, &eacute;s monda n&eacute;ki: Bizony&aacute;ra el volt tiltva mi t&otilde;l&uuml;nk az asszony mind tegnap, mind azel&otilde;tt, mikor elindul&eacute;k, &eacute;s a szolg&aacute;k holmija is tiszta vala (j&oacute;llehet az &uacute;t k&ouml;z&ouml;ns&eacute;ges): az&eacute;rt bizony&aacute;ra megtartatik ma szentnek az ed&eacute;nyekben.</A>

<LI><A NAME="para_6">Adott az&eacute;rt a pap n&eacute;ki szentelt kenyeret, mert nem volt ott m&aacute;s keny&eacute;r, hanem csak szent keny&eacute;r, melyeket elvettek az &Uacute;rnak sz&iacute;ne el&otilde;l, hogy meleg kenyeret tegyenek a helyett azon a napon, a melyen az el&otilde;bbit elvev&eacute;k.</A><BR>
<A HREF="../../o/3-moz/chap024.html#para_5">3 M&oacute;z. 24,5.</A>,
<A HREF="../../o/3-moz/chap024.html#para_9">3 M&oacute;z. 24,9.</A>

<LI><A NAME="para_7">Vala pedig ott azon a napon Saul szolg&aacute;i k&ouml;z&uuml;l egy ember, ott tart&oacute;zkodva az &Uacute;r el&otilde;tt, a kit Do&eacute;gnak h&iacute;vtak, a ki Edomita volt, Saul p&aacute;sztorainak sz&aacute;mad&oacute;ja.</A><BR>
<A HREF="../../o/3-moz/chap013.html#para_4">3 M&oacute;z. 13,4.</A>,
<A HREF="../../o/3-moz/chap013.html#para_11">3 M&oacute;z. 13,11.</A>

<LI><A NAME="para_8">&Eacute;s monda D&aacute;vid Akhim&eacute;leknek: Nincsen-&eacute; kezedn&eacute;l egy d&aacute;rda vagy valami fegyver? mert sem kardomat, sem fegyverzetemet nem hoztam magammal, mivel a kir&aacute;ly dolga s&uuml;rg&otilde;s vala.</A>

<LI><A NAME="para_9">&Eacute;s monda a pap: A Filiszteus G&oacute;li&aacute;thnak a kardja, a kit te meg&ouml;lt&eacute;l az Elah v&ouml;lgy&eacute;ben, &iacute;mhol van poszt&oacute;ba betakarva az ef&oacute;d m&ouml;g&ouml;tt; ha azt el akarod vinni, vidd el, mert azonkiv&uuml;l m&aacute;s nincsen itt. &Eacute;s monda D&aacute;vid: Nincs ahhoz hasonl&oacute;, add ide azt n&eacute;kem.</A>

<LI><A NAME="para_10">&Eacute;s felkele D&aacute;vid, &eacute;s elfutott azon a napon Saul el&otilde;l, &eacute;s elment &Aacute;khishoz, G&aacute;thnak kir&aacute;ly&aacute;hoz.</A>

<LI><A NAME="para_11">&Eacute;s mond&aacute;nak &Aacute;khis szolg&aacute;i n&eacute;ki: Vajjon nem ez-&eacute; D&aacute;vid, annak az orsz&aacute;gnak kir&aacute;lya? Vajjon nem err&otilde;l &eacute;nekelt&eacute;k-&eacute; a k&ouml;rt&aacute;nczban, mondv&aacute;n: Saul megverte az &otilde; ezer&eacute;t, D&aacute;vid is az &otilde; t&iacute;zezer&eacute;t?</A><BR>
<A HREF="../../o/1-sam/chap018.html#para_7">1 S&aacute;m. 18,7.</A>

<LI><A NAME="para_12">&Eacute;s mikor esz&eacute;be vev&eacute; D&aacute;vid ezeket a besz&eacute;deket, igen megr&eacute;m&uuml;le &Aacute;khist&oacute;l, G&aacute;thnak kir&aacute;ly&aacute;t&oacute;l.</A>

<LI><A NAME="para_13">&Eacute;s megv&aacute;ltoztat&aacute; magaviselet&eacute;t &otilde; el&otilde;tt&uuml;k, &eacute;s &otilde;rj&ouml;nge kezeik k&ouml;z&ouml;tt, &eacute;s irk&aacute;l vala a kapuknak ajtain, ny&aacute;l&aacute;t pedig szak&aacute;ll&aacute;n folyatja al&aacute;.</A>

<LI><A NAME="para_14">&Eacute;s monda &Aacute;khis az &otilde; szolg&aacute;inak: &Iacute;m&eacute; l&aacute;tj&aacute;tok, hogy ez az ember meg&otilde;r&uuml;lt, mi&eacute;rt hozt&aacute;tok &otilde;t hozz&aacute;m?</A>

<LI><A NAME="para_15">Sz&ucirc;k&ouml;lk&ouml;d&ouml;m-e &otilde;r&uuml;ltekben, hogy ide hozt&aacute;tok ezt, hogy bolondoskodj&eacute;k el&otilde;ttem? Ez j&otilde;jj&ouml;n-e be h&aacute;zamba?</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
