<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 27 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda D&aacute;vid mag&aacute;ban: Egy napon m&eacute;gis el kell pusztulnom a Saul keze miatt, nincs jobb re&aacute;m n&eacute;zve, mintha gyorsan elmenek&uuml;l&ouml;k a Filiszteusok tartom&aacute;ny&aacute;ba, &iacute;gy Saul felhagy azzal, hogy engem tov&aacute;bb is &uuml;ld&ouml;zz&ouml;n Izr&aacute;el eg&eacute;sz ter&uuml;let&eacute;n, &eacute;s &iacute;gy megszabadulok az &otilde; kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_2">Felkelv&eacute;n az&eacute;rt D&aacute;vid, elm&eacute;ne &otilde; &eacute;s az a hatsz&aacute;z ember, a kik vele val&aacute;nak, &Aacute;khishoz, a M&aacute;ok fi&aacute;hoz, G&aacute;th kir&aacute;ly&aacute;hoz.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_39">1 Kir. 2,39.</A>

<LI><A NAME="para_3">&Eacute;s D&aacute;vid &Aacute;khisn&aacute;l tart&oacute;zkod&eacute;k G&aacute;thban, &otilde; &eacute;s az &otilde; emberei, mindegyik a maga h&aacute;zan&eacute;p&eacute;vel egy&uuml;tt; D&aacute;vid &eacute;s az &otilde; k&eacute;t feles&eacute;ge, a Jezr&eacute;elb&otilde;l val&oacute; Ahino&aacute;m &eacute;s a K&aacute;rmelb&otilde;l val&oacute; Abigail, a N&aacute;b&aacute;l feles&eacute;ge.</A>

<LI><A NAME="para_4">Mikor pedig Saulnak megmondott&aacute;k, hogy D&aacute;vid G&aacute;thba menek&uuml;lt, nem &uuml;ld&ouml;z&eacute; tov&aacute;bb &otilde;t.</A>

<LI><A NAME="para_5">&Eacute;s monda D&aacute;vid &Aacute;khisnak: Ha kedvet tal&aacute;ltam el&otilde;tted, adj helyet n&eacute;kem valamelyik vid&eacute;ki v&aacute;rosban, hogy ott lakjam: mi&eacute;rt lakn&eacute;k a te szolg&aacute;d veled a kir&aacute;lyi v&aacute;rosban?</A>

<LI><A NAME="para_6">&Eacute;s n&eacute;ki ad&aacute; &Aacute;khis azon a napon Sikl&aacute;got; l&otilde;n az&eacute;rt Sikl&aacute;g a J&uacute;da kir&aacute;lyai&eacute; mind e mai napig.</A>

<LI><A NAME="para_7">&Eacute;s l&otilde;n ama napoknak sz&aacute;ma, m&iacute;g D&aacute;vid a Filiszteusok f&ouml;ld&eacute;n lakoz&eacute;k, egy esztend&otilde; &eacute;s n&eacute;gy h&oacute;nap.</A>

<LI><A NAME="para_8">&Eacute;s felm&eacute;ne D&aacute;vid embereivel egy&uuml;tt &eacute;s megt&aacute;madt&aacute;k a Gessureusokat, a Girzeusokat &eacute;s az Am&aacute;lekit&aacute;kat: mert ezek voltak annak a f&ouml;ldnek lakosai eleit&otilde;l fogva, a melyen S&uacute;rba m&eacute;gy eg&eacute;szen &Eacute;gyiptom f&ouml;ld&eacute;ig.</A><BR>
<A HREF="../../o/jozs/chap013.html#para_2">J&oacute;zs. 13,2.</A>

<LI><A NAME="para_9">&Eacute;s mikor D&aacute;vid megverte az orsz&aacute;got, sem f&eacute;rfit, sem asszonyt nem hagyott &eacute;letben, &eacute;s elvitt juhot, &ouml;kr&ouml;t, szamarakat, tev&eacute;ket &eacute;s ruh&aacute;kat, &eacute;s &uacute;gy t&eacute;rt vissza &eacute;s ment &Aacute;khishoz.</A>

<LI><A NAME="para_10">Mikor pedig &Aacute;khis azt k&eacute;rd&eacute;: Hova t&ouml;rtetek be most? D&aacute;vid ekk&eacute;nt felele: J&uacute;da d&eacute;li r&eacute;sz&eacute;re &eacute;s Jer&aacute;khm&eacute;elnek d&eacute;li r&eacute;sz&eacute;re &eacute;s K&eacute;neusnak d&eacute;li r&eacute;sz&eacute;re.</A>

<LI><A NAME="para_11">D&aacute;vid azonban sem f&eacute;rfit, sem asszonyt nem hagyott &eacute;letben, hogy G&aacute;thba vigye, mondv&aacute;n: Valamik&eacute;p ellen&uuml;nk ne nyilatkozzanak &eacute;s azt mondj&aacute;k: &Iacute;gy cselekedett D&aacute;vid. Ez volt az &otilde; szok&aacute;sa amaz eg&eacute;sz id&otilde; alatt, m&iacute;g a Filiszteusok f&ouml;ldj&eacute;n tart&oacute;zkod&eacute;k.</A>

<LI><A NAME="para_12">&Eacute;s &Aacute;khis b&iacute;zott D&aacute;vidban, mondv&aacute;n: Bizonyosan gy&ucirc;l&ouml;letess&eacute; tette mag&aacute;t az &otilde; n&eacute;pe, Izr&aacute;el el&otilde;tt, az&eacute;rt &ouml;r&ouml;kk&eacute; az &eacute;n szolg&aacute;m leend.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
