<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s &ouml;sszegy&ucirc;jt&eacute;k a Filiszteusok seregeiket a harczra, &eacute;s &ouml;sszegy&ucirc;l&eacute;nek Sok&oacute;n&aacute;l, mely J&uacute;d&aacute;ban van, &eacute;s t&aacute;boroz&aacute;nak Sok&oacute; &eacute;s + Az&eacute;ka k&ouml;z&ouml;tt, Efes-Dammimn&aacute;l.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_35">J&oacute;zs. 15,35.</A>,
<A HREF="../../o/jozs/chap010.html#para_10">J&oacute;zs. 10,10.</A>,
<A HREF="../../o/1-kron/chap011.html#para_13">1 Kr&oacute;n. 11,13.</A>

<LI><A NAME="para_2">Saul &eacute;s az Izr&aacute;elit&aacute;k pedig &ouml;sszegy&ucirc;l&eacute;nek, &eacute;s t&aacute;bort &uuml;t&eacute;nek az Elah v&ouml;lgy&eacute;ben; &eacute;s csatarendbe &aacute;ll&aacute;nak a Filiszteusok ellen.</A>

<LI><A NAME="para_3">&Eacute;s a Filiszteusok a hegyen &aacute;llottak innen, az Izr&aacute;elit&aacute;k pedig a hegyen &aacute;llottak t&uacute;lfel&otilde;l, &uacute;gy hogy a v&ouml;lgy k&ouml;z&ouml;tt&uuml;k vala.</A>

<LI><A NAME="para_4">&Eacute;s kij&ouml;ve a Filiszteusok t&aacute;bor&aacute;b&oacute;l egy bajnok f&eacute;rfi&uacute;, a kit G&oacute;li&aacute;thnak h&iacute;vtak, G&aacute;th v&aacute;ros&aacute;b&oacute;l val&oacute;, kinek magass&aacute;ga hat sing &eacute;s egy arasz vala.</A>

<LI><A NAME="para_5">Fej&eacute;n r&eacute;zsisak vala &eacute;s pikkelyes p&aacute;ncz&eacute;lba volt &ouml;lt&ouml;zve; a p&aacute;ncz&eacute;l s&uacute;lya pedig &ouml;tezer r&eacute;zsiklusnyi vala.</A>

<LI><A NAME="para_6">L&aacute;b&aacute;n r&eacute;z l&aacute;bp&aacute;ncz&eacute;l &eacute;s v&aacute;llain r&eacute;zpaizs volt.</A>

<LI><A NAME="para_7">&Eacute;s d&aacute;rd&aacute;j&aacute;nak nyele olyan volt, mint a tak&aacute;csok zugolyf&aacute;ja, d&aacute;rd&aacute;j&aacute;nak hegye pedig hatsz&aacute;z siklusnyi vasb&oacute;l volt; &eacute;s el&otilde;tte megy vala, ki a paizst hordozza vala.</A>

<LI><A NAME="para_8">&Eacute;s meg&aacute;llv&aacute;n, ki&aacute;lta Izr&aacute;el csatarendjeinek, &eacute;s monda n&eacute;kik: Mi&eacute;rt j&ouml;ttetek ki, hogy harczra k&eacute;sz&uuml;ljetek? Avagy nem Filiszteus vagyok-&eacute; &eacute;n &eacute;s ti Saul szolg&aacute;i? V&aacute;laszszatok az&eacute;rt magatok k&ouml;z&uuml;l egy embert, &eacute;s j&otilde;jj&ouml;n le hozz&aacute;m.</A>

<LI><A NAME="para_9">Ha azut&aacute;n meg b&iacute;r velem v&iacute;vni &eacute;s engem legy&otilde;z: akkor mi a ti szolg&aacute;itok lesz&uuml;nk; ha pedig &eacute;n gy&otilde;z&otilde;m le &otilde;t &eacute;s meg&ouml;l&ouml;m: akkor ti legyetek a mi szolg&aacute;ink, hogy szolg&aacute;ljatok n&eacute;k&uuml;nk.</A>

<LI><A NAME="para_10">Monda tov&aacute;bb&aacute; a Filiszteus: &Eacute;n gyal&aacute;zattal illet&eacute;m a mai napon Izr&aacute;el sereg&eacute;t, &aacute;ll&iacute;tsatok az&eacute;rt ki ellenem egy embert, hogy megv&iacute;vjunk egym&aacute;ssal.</A>

<LI><A NAME="para_11">Mikor pedig meghallotta Saul &eacute;s az eg&eacute;sz Izr&aacute;el a Filiszteusnak ezt a besz&eacute;d&eacute;t, megretten&eacute;nek &eacute;s igen f&eacute;lnek vala.</A>

<LI><A NAME="para_12">&Eacute;s D&aacute;vid, J&uacute;da v&aacute;ros&aacute;b&oacute;l, Bethlehemb&otilde;l val&oacute; amaz Efratita embernek volt a fia, a kit Isainak h&iacute;vtak, a kinek nyolcz fia volt, &eacute;s e f&eacute;rfi&uacute; a Saul idej&eacute;ben v&eacute;n ember vala, emberek k&ouml;zt korban el&otilde;haladt.</A>

<LI><A NAME="para_13">&Eacute;s Isainak h&aacute;rom id&otilde;sebbik fia Saullal elment a h&aacute;bor&uacute;ba. Az &otilde; h&aacute;rom fi&aacute;nak pedig, a kik a h&aacute;bor&uacute;ba men&eacute;nek, ezek val&aacute;nak neveik: az id&otilde;sebbik Eli&aacute;b, a m&aacute;sodik Abin&aacute;d&aacute;b &eacute;s a harmadik Samma.</A>

<LI><A NAME="para_14">&Eacute;s D&aacute;vid volt a legkisebbik. Mikor pedig a h&aacute;rom id&otilde;sebb elment Saul ut&aacute;n:</A>

<LI><A NAME="para_15">D&aacute;vid elm&eacute;ne &eacute;s visszat&eacute;re Sault&oacute;l, hogy atyj&aacute;nak juhait &otilde;rizze Bethlehemben.</A>

<LI><A NAME="para_16">A Filiszteus pedig el&otilde;j&ouml;n vala reggel &eacute;s estve, &eacute;s ki&aacute;ll vala negyven napon &aacute;t.</A>

<LI><A NAME="para_17">&Eacute;s monda Isai az &otilde; fi&aacute;nak, D&aacute;vidnak: Vedd testv&eacute;reid sz&aacute;m&aacute;ra ezt az efa pergelt b&uacute;z&aacute;t &eacute;s ezt a t&iacute;z kenyeret, &eacute;s sietve vidd el a t&aacute;borba testv&eacute;reidhez.</A>

<LI><A NAME="para_18">Ezt a t&iacute;z sajtot pedig vidd el az ezredesnek, &eacute;s l&aacute;togasd meg testv&eacute;reidet, hogy j&oacute;l vannak-&eacute;, &eacute;s hozz t&otilde;l&uuml;k jelt.</A>

<LI><A NAME="para_19">Saul pedig azokkal egy&uuml;tt &eacute;s az eg&eacute;sz Izr&aacute;el az Elah v&ouml;lgy&eacute;ben val&aacute;nak, hogy harczoln&aacute;nak a Filiszteusok ellen.</A>

<LI><A NAME="para_20">Felkele az&eacute;rt D&aacute;vid kor&aacute;n reggel, &eacute;s a ny&aacute;jat egy p&aacute;sztorra b&iacute;zv&aacute;n, felvette a terhet &eacute;s elment, a mint meghagyta n&eacute;ki Isai; &eacute;s eljutott a t&aacute;bor ker&iacute;t&eacute;s&eacute;hez; a sereg pedig, mely kivonult csatarendben, hadi zajt t&aacute;masztott.</A>

<LI><A NAME="para_21">&Eacute;s csatarendbe &aacute;ll&aacute;nak Izr&aacute;el &eacute;s a Filiszteusok, csatarend csatarend ellen.</A>

<LI><A NAME="para_22">Akkor D&aacute;vid r&aacute;b&iacute;zta a holmit arra, a ki a hadi szersz&aacute;mokat &otilde;rzi, &eacute;s elfuta a harczt&eacute;rre &eacute;s oda&eacute;rve, k&eacute;rdez&otilde;sk&ouml;d&eacute;k testv&eacute;reinek &aacute;llapota fel&otilde;l.</A>

<LI><A NAME="para_23">&Eacute;s m&iacute;g &otilde; besz&eacute;lt vel&ouml;k, &iacute;m&eacute; a bajnok f&eacute;rfi, a G&oacute;li&aacute;th nev&ucirc; Filiszteus, a ki G&aacute;thb&oacute;l val&oacute; volt, el&otilde;j&ouml;ve a Filiszteusok csatarendei k&ouml;z&uuml;l, &eacute;s most is hasonl&oacute;k&eacute;pen besz&eacute;l vala; &eacute;s meghall&aacute; ezt D&aacute;vid.</A>

<LI><A NAME="para_24">Az Izr&aacute;elit&aacute;k pedig, mikor l&aacute;tt&aacute;k azt a f&eacute;rfit, mindny&aacute;jan elfut&aacute;nak el&otilde;le, &eacute;s igen f&eacute;lnek vala.</A>

<LI><A NAME="para_25">&Eacute;s mond&aacute;nak az Izr&aacute;elit&aacute;k: L&aacute;tt&aacute;tok-&eacute; azt a f&eacute;rfit, a ki felj&ouml;ve? Mert az&eacute;rt j&ouml;tt ki, hogy gyal&aacute;zattal illesse Izr&aacute;elt. Ha valaki meg&ouml;ln&eacute; &otilde;t, nagy gazdags&aacute;ggal aj&aacute;nd&eacute;kozn&aacute; meg a kir&aacute;ly, le&aacute;ny&aacute;t is n&eacute;ki adn&aacute;, &eacute;s atyj&aacute;nak h&aacute;z&aacute;t szabadd&aacute; tenn&eacute; Izr&aacute;elben.</A>

<LI><A NAME="para_26">&Eacute;s sz&oacute;la D&aacute;vid azoknak az embereknek, a kik ott &aacute;ll&aacute;nak vele, mondv&aacute;n: Mi t&ouml;rt&eacute;nik azzal, a ki meg&ouml;li ezt a Filiszteust, &eacute;s elveszi a gyal&aacute;zatot Izr&aacute;elr&otilde;l? Mert kicsoda ez a k&ouml;r&uuml;lmet&eacute;letlen Filiszteus, hogy gyal&aacute;zattal illeti az &eacute;l&otilde; Istennek sereg&eacute;t?!</A>

<LI><A NAME="para_27">A n&eacute;p pedig e besz&eacute;d szerint felele n&eacute;ki, mondv&aacute;n: Ez t&ouml;rt&eacute;nik azzal az emberrel, a ki meg&ouml;li &otilde;t.</A>

<LI><A NAME="para_28">&Eacute;s meghall&aacute; Eli&aacute;b az &otilde; nagyobbik testv&eacute;re, hogy az emberekkel besz&eacute;le; &eacute;s nagyon megharaguv&eacute;k Eli&aacute;b D&aacute;vidra, &eacute;s monda: Mi&eacute;rt j&ouml;tt&eacute;l ide, &eacute;s kire b&iacute;ztad azt a n&eacute;h&aacute;ny juhot, a mely a puszt&aacute;ban van? Ismerem vakmer&otilde;s&eacute;gedet &eacute;s sz&iacute;vednek &aacute;lnoks&aacute;g&aacute;t, hogy csak az&eacute;rt j&ouml;tt&eacute;l ide, hogy megn&eacute;zd az &uuml;tk&ouml;zetet!</A>

<LI><A NAME="para_29">D&aacute;vid pedig felele: Ugyan mit cselekedtem &eacute;n most? hiszen csak sz&oacute;besz&eacute;d volt ez.</A>

<LI><A NAME="para_30">&Eacute;s elfordula t&otilde;le egy m&aacute;sikhoz, &eacute;s ugyan &uacute;gy sz&oacute;la, mint kor&aacute;bban, &eacute;s a n&eacute;p is az el&otilde;bbi besz&eacute;d szerint v&aacute;laszola n&eacute;ki.</A>

<LI><A NAME="para_31">&Eacute;s mikor meghallott&aacute;k azokat a szavakat, a melyeket D&aacute;vid sz&oacute;la, megmond&aacute;k Saulnak, ki mag&aacute;hoz h&iacute;vat&aacute; &otilde;t.</A>

<LI><A NAME="para_32">&Eacute;s monda D&aacute;vid Saulnak: Senki se cs&uuml;ggedjen el e miatt; elmegy a te szolg&aacute;d &eacute;s megv&iacute;v ezzel a Filiszteussal.</A>

<LI><A NAME="para_33">Saul pedig monda D&aacute;vidnak: Nem mehetsz te e Filiszteus ellen, hogy vele megv&iacute;vj, mert te gyermek vagy, &otilde; pedig ifj&uacute;s&aacute;g&aacute;t&oacute;l fogva hadakoz&oacute; f&eacute;rfi vala.</A>

<LI><A NAME="para_34">&Eacute;s felele D&aacute;vid Saulnak: P&aacute;sztor volt a te szolg&aacute;d, atyj&aacute;nak juhai mellett; &eacute;s ha elj&ouml;tt az oroszl&aacute;n &eacute;s a medve, &eacute;s elragadott egy b&aacute;r&aacute;nyt a ny&aacute;j k&ouml;z&uuml;l:</A>

<LI><A NAME="para_35">Elmentem ut&aacute;na &eacute;s lev&aacute;gtam, &eacute;s kiszabad&iacute;t&aacute;m sz&aacute;j&aacute;b&oacute;l; ha pedig ellenem t&aacute;madott: megragadtam szak&aacute;l&aacute;n&aacute;l fogva, &eacute;s lev&aacute;gtam &eacute;s meg&ouml;ltem &otilde;t.</A>

<LI><A NAME="para_36">A te szolg&aacute;d mind az oroszl&aacute;nt, mind a medv&eacute;t meg&ouml;lte: &Uacute;gy lesz az&eacute;rt e k&ouml;r&uuml;lmet&eacute;letlen Filiszteus is, mint azok k&ouml;z&uuml;l egy, mert gyal&aacute;zattal illet&eacute; az &eacute;l&otilde; Istennek sereg&eacute;t.</A>

<LI><A NAME="para_37">&Eacute;s monda D&aacute;vid: Az &Uacute;r, a ki megszabad&iacute;tott engem az oroszl&aacute;nnak &eacute;s a medv&eacute;nek kez&eacute;b&otilde;l, meg fog szabad&iacute;tani engem e Filiszteusnak kez&eacute;b&otilde;l is. Akkor monda Saul D&aacute;vidnak: Eredj el, &eacute;s az &Uacute;r legyen veled!</A>

<LI><A NAME="para_38">&Eacute;s fel&ouml;lt&ouml;ztet&eacute; Saul D&aacute;vidot a maga harczi ruh&aacute;j&aacute;ba; r&eacute;zsisakot tett a fej&eacute;re, &eacute;s fel&ouml;lt&ouml;ztet&eacute; &otilde;t p&aacute;ncz&eacute;lba.</A>

<LI><A NAME="para_39">Akkor D&aacute;vid felk&ouml;t&eacute; kardj&aacute;t, harczi ruh&aacute;ja f&ouml;l&eacute;, &eacute;s j&aacute;rni akart, mert m&eacute;g nem pr&oacute;b&aacute;lta. &Eacute;s monda D&aacute;vid Saulnak: Nem b&iacute;rok ezekben j&aacute;rni, mert m&eacute;g nem pr&oacute;b&aacute;ltam; &eacute;s levet&eacute; azokat D&aacute;vid mag&aacute;r&oacute;l.</A>

<LI><A NAME="para_40">&Eacute;s kez&eacute;be vette botj&aacute;t, &eacute;s kiv&aacute;lasztv&aacute;n mag&aacute;nak a patakb&oacute;l &ouml;t s&iacute;ma k&ouml;vecsk&eacute;t, eltev&eacute; azokat p&aacute;sztori szersz&aacute;m&aacute;ba, mely vele volt, tudniillik tariszny&aacute;j&aacute;ba, &eacute;s paritty&aacute;j&aacute;val kez&eacute;ben k&ouml;zeled&eacute;k a Filiszteushoz.</A>

<LI><A NAME="para_41">Akkor elindult a Filiszteus is, &eacute;s D&aacute;vidhoz k&ouml;zeled&eacute;k, az az ember pedig, a ki a paizs&aacute;t hordozza, el&otilde;tte vala.</A>

<LI><A NAME="para_42">Mikor pedig oda tekinte a Filiszteus, &eacute;s megl&aacute;tta D&aacute;vidot, megvetette &otilde;t, mert ifj&uacute; volt &eacute;s piros, egyszersmind sz&eacute;p tekintet&ucirc;.</A>

<LI><A NAME="para_43">&Eacute;s monda a Filiszteus D&aacute;vidnak: Eb vagyok-&eacute; &eacute;n, hogy te bottal j&ouml;ssz re&aacute;m? &Eacute;s szidalmaz&aacute; a Filiszteus D&aacute;vidot Isten&eacute;vel egy&uuml;tt.</A>

<LI><A NAME="para_44">Monda tov&aacute;bb&aacute; a Filiszteus D&aacute;vidnak: J&otilde;jj ide hozz&aacute;m, hogy testedet az &eacute;gi madaraknak &eacute;s a mezei vadaknak adjam.</A>

<LI><A NAME="para_45">D&aacute;vid pedig monda a Filiszteusnak: Te karddal, d&aacute;rd&aacute;val &eacute;s paizszsal j&ouml;ssz ellenem, &eacute;n pedig a Seregek Ur&aacute;nak, Izr&aacute;el seregei Isten&eacute;nek nev&eacute;ben megyek ellened, a kit te gyal&aacute;zattal illet&eacute;l.</A>

<LI><A NAME="para_46">A mai napon kezembe ad t&eacute;ged az &Uacute;r, &eacute;s meg&ouml;llek t&eacute;ged, &eacute;s fejedet lev&aacute;gom r&oacute;lad. A Filiszteusok sereg&eacute;nek tetem&eacute;t pedig az &eacute;gi madaraknak &eacute;s a mezei vadaknak fogom adni a mai napon, hogy tudja meg az eg&eacute;sz f&ouml;ld, hogy van Izr&aacute;elnek Istene.</A>

<LI><A NAME="para_47">&Eacute;s tudja meg ez az eg&eacute;sz sokas&aacute;g, hogy nem kard &aacute;ltal &eacute;s nem d&aacute;rda &aacute;ltal tart meg az &Uacute;r, mert az &Uacute;r&eacute; a had, &eacute;s &otilde; titeket kez&uuml;nkbe fog adni.</A>

<LI><A NAME="para_48">&Eacute;s mikor a Filiszteus felk&eacute;sz&uuml;lt, &eacute;s elindult, &eacute;s D&aacute;vid fel&eacute; k&ouml;zeled&eacute;k: D&aacute;vid is sietett &eacute;s futott a viadalra a Filiszteus el&eacute;.</A>

<LI><A NAME="para_49">&Eacute;s D&aacute;vid beny&uacute;lt kez&eacute;vel a tariszny&aacute;ba &eacute;s kivett onnan egy k&ouml;vet, &eacute;s elhaj&iacute;tv&aacute;n, homlok&aacute;n tal&aacute;lta a Filiszteust, &uacute;gy, hogy a k&otilde; homlok&aacute;ba m&eacute;lyede, &eacute;s arczczal a f&ouml;ldre es&eacute;k.</A>

<LI><A NAME="para_50">&Iacute;gy D&aacute;vid er&otilde;sebb volt a Filiszteusn&aacute;l, paritty&aacute;val &eacute;s k&otilde;vel. &Eacute;s lev&aacute;gta a Filiszteust &eacute;s meg&ouml;lte &otilde;t, pedig kard nem is vala a D&aacute;vid kez&eacute;ben.</A>

<LI><A NAME="para_51">&Eacute;s oda futott D&aacute;vid, &eacute;s re&aacute; &aacute;llott a Filiszteusra, &eacute;s vev&eacute; annak kardj&aacute;t, kir&aacute;ntotta h&uuml;vely&eacute;b&otilde;l, &eacute;s meg&ouml;l&eacute; &otilde;t, &eacute;s fej&eacute;t azzal lev&aacute;gta. A Filiszteusok pedig a mint megl&aacute;tt&aacute;k, hogy az &otilde; h&otilde;s&uuml;k meghalt, megfutamod&aacute;nak.</A>

<LI><A NAME="para_52">&Eacute;s felkel&eacute;nek Izr&aacute;el &eacute;s J&uacute;da f&eacute;rfiai &eacute;s felki&aacute;lt&aacute;nak, &eacute;s &uuml;ld&ouml;z&eacute;k a Filiszteusokat eg&eacute;szen G&aacute;thig &eacute;s Ekron kapuj&aacute;ig. &Eacute;s hull&aacute;nak a Filiszteusok sebes&uuml;ltjei &eacute;s a Saraim fel&eacute; vezet&otilde; &uacute;ton G&aacute;thig &eacute;s Ekronig.</A>

<LI><A NAME="para_53">Visszat&eacute;r&eacute;nek azut&aacute;n Izr&aacute;el fiai a Filiszteusok &uuml;ld&ouml;z&eacute;s&eacute;b&otilde;l, &eacute;s feld&uacute;lt&aacute;k azoknak t&aacute;bor&aacute;t.</A>

<LI><A NAME="para_54">D&aacute;vid pedig felvev&eacute; a Filiszteusnak fej&eacute;t, &eacute;s elvitte Jeruzs&aacute;lembe, fegyvereit pedig a maga s&aacute;tor&aacute;ba rakta le.</A>

<LI><A NAME="para_55">Saul pedig mikor l&aacute;tta, hogy D&aacute;vid kiment a Filiszteus el&eacute;, monda Abnernek, a sereg f&otilde;vez&eacute;r&eacute;nek: Abner! ki fia e gyermek? &Eacute;s felele Abner: &Eacute;l a te lelked oh kir&aacute;ly, hogy nem tudom!</A>

<LI><A NAME="para_56">&Eacute;s monda a kir&aacute;ly: K&eacute;rdezd meg teh&aacute;t, hogy ki fia ez az ifj&uacute;?</A>

<LI><A NAME="para_57">&Eacute;s a mint visszaj&ouml;tt D&aacute;vid, miut&aacute;n meg&ouml;lte a Filiszteust, megfog&aacute; &otilde;t Abner, &eacute;s Saulhoz vitte; &eacute;s a Filiszteusnak feje kez&eacute;ben vala.</A>

<LI><A NAME="para_58">&Eacute;s monda n&eacute;ki Saul: Ki fia vagy te, oh gyermek? D&aacute;vid pedig felele: A te szolg&aacute;dnak, a Bethlehemb&otilde;l val&oacute; Isainak a fia vagyok.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
