<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s ismeretess&eacute; lett S&aacute;muel besz&eacute;de eg&eacute;sz Izr&aacute;elben. &Eacute;s kim&eacute;ne Izr&aacute;el a Filiszteusok ellen harczolni, &eacute;s t&aacute;bort j&aacute;r&aacute;nak &Eacute;ben-&Eacute;zern&eacute;l, a Filiszteusok pedig t&aacute;bort j&aacute;r&aacute;nak &Aacute;fekben.</A><BR>
<A HREF="../../o/1-sam/chap007.html#para_12">1 S&aacute;m. 7,12.</A>

<LI><A NAME="para_2">&Eacute;s csatarendbe &aacute;ll&aacute;nak a Filiszteusok Izr&aacute;el ellen, &eacute;s meg&uuml;tk&ouml;z&eacute;nek, &eacute;s megverettet&eacute;k Izr&aacute;el a Filiszteusok &aacute;ltal, &eacute;s lev&aacute;g&aacute;nak a harczmez&otilde;n mintegy n&eacute;gyezer embert.</A>

<LI><A NAME="para_3">&Eacute;s mikor a n&eacute;p a t&aacute;borba visszat&eacute;rt, mond&aacute;nak Izr&aacute;el v&eacute;nei: Vajjon mi&eacute;rt vert meg minket ma az &Uacute;r a Filiszteusok el&otilde;tt?! Hozzuk el magunkhoz az &Uacute;r frigyl&aacute;d&aacute;j&aacute;t Sil&oacute;b&oacute;l, hogy j&otilde;jj&ouml;n k&ouml;z&eacute;nk az &Uacute;r, &eacute;s szabad&iacute;tson meg ellens&eacute;geink kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_4">Elk&uuml;lde az&eacute;rt a n&eacute;p Sil&oacute;ba, &eacute;s elhoz&aacute;k onnan a Seregek Ur&aacute;nak frigyl&aacute;d&aacute;j&aacute;t, a ki &uuml;l a Kh&eacute;rubok felett. Ott volt &Eacute;li k&eacute;t fia is az Isten frigyl&aacute;d&aacute;j&aacute;val, Hofni &eacute;s Fine&aacute;s.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_20">2 M&oacute;z. 25,20.</A>,
<A HREF="../../o/2-moz/chap025.html#para_22">2 M&oacute;z. 25,22.</A>

<LI><A NAME="para_5">&Eacute;s mikor az &Uacute;r frigyl&aacute;d&aacute;ja a t&aacute;borba &eacute;rkez&eacute;k, rivalgott az eg&eacute;sz Izr&aacute;el nagy rivalg&aacute;ssal, hogy megrend&uuml;le a f&ouml;ld.</A>

<LI><A NAME="para_6">Mikor pedig meghallott&aacute;k a Filiszteusok a rivalg&aacute;s hangj&aacute;t, mond&aacute;nak: Micsoda nagy rivalg&aacute;s hangja ez a zsid&oacute;k t&aacute;bor&aacute;ban? &Eacute;s mikor megtudt&aacute;k, hogy az &Uacute;rnak l&aacute;d&aacute;ja &eacute;rkezett a t&aacute;borba,</A>

<LI><A NAME="para_7">Megf&eacute;leml&eacute;nek a Filiszteusok, mert mond&aacute;nak: Isten a t&aacute;borba j&ouml;tt! &Eacute;s mond&aacute;nak: Jaj n&eacute;k&uuml;nk! mert nem t&ouml;rt&eacute;nt ilyen soha az el&otilde;tt.</A>

<LI><A NAME="para_8">Jaj n&eacute;k&uuml;nk! Kicsoda szabad&iacute;t meg minket ennek a hatalmas Istennek kez&eacute;b&otilde;l? Ez az az Isten, a ki &Eacute;gyiptomot mindenf&eacute;le csap&aacute;ssal s&uacute;jtotta a puszt&aacute;ban.</A>

<LI><A NAME="para_9">Legyetek b&aacute;trak &eacute;s legyetek f&eacute;rfiak, Filiszteusok! hogy ne kelljen szolg&aacute;lnotok a zsid&oacute;knak, mint a hogy &otilde;k szolg&aacute;ltak n&eacute;ktek. Az&eacute;rt legyetek f&eacute;rfiak, &eacute;s harczoljatok!</A>

<LI><A NAME="para_10">Meg&uuml;tk&ouml;z&eacute;nek az&eacute;rt a Filiszteusok, &eacute;s megveretett Izr&aacute;el, &eacute;s kiki az &otilde; s&aacute;tor&aacute;ba menek&uuml;lt; &eacute;s a veres&eacute;g oly nagy volt, hogy Izr&aacute;el k&ouml;z&uuml;l harminczezer gyalog hullott el.</A>

<LI><A NAME="para_11">&Eacute;s az Isten l&aacute;d&aacute;ja is elv&eacute;tetett, &eacute;s meghala &Eacute;linek mindk&eacute;t fia, Hofni &eacute;s Fine&aacute;s.</A>

<LI><A NAME="para_12">Akkor elszalada a harczb&oacute;l egy ember a Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l, &eacute;s Sil&oacute;ba ment azon a napon, ruh&aacute;it megszaggatv&aacute;n &eacute;s port hintv&eacute;n a fej&eacute;re.</A>

<LI><A NAME="para_13">&Eacute;s &iacute;m&eacute; mikor oda &eacute;rt, &Eacute;li az &otilde; sz&eacute;k&eacute;ben &uuml;lt, az &uacute;tf&eacute;len v&aacute;rakozv&aacute;n; mert sz&iacute;ve retteg&eacute;sben volt az Isten l&aacute;d&aacute;ja miatt. &Eacute;s mihelyt oda&eacute;rt az ember, hogy h&iacute;rt mondjon a v&aacute;rosban, jajvesz&eacute;kelt az eg&eacute;sz v&aacute;ros.</A>

<LI><A NAME="para_14">&Eacute;s meghallotta &Eacute;li a ki&aacute;lt&aacute;s hangj&aacute;t, &eacute;s monda: Micsoda nagy zajong&aacute;s ez? Az az ember pedig sietve elj&ouml;ve, &eacute;s megmondotta &Eacute;linek.</A>

<LI><A NAME="para_15">&Eacute;li pedig kilenczvennyolcz esztend&otilde;s volt, &eacute;s szemei annyira meghom&aacute;lyosodtak, hogy m&aacute;r nem is l&aacute;tott.</A>

<LI><A NAME="para_16">&Eacute;s monda az ember &Eacute;linek: &Eacute;n a harczb&oacute;l j&ouml;v&ouml;k, &eacute;n a harczb&oacute;l menek&uuml;ltem ma. &Eacute;s monda: Mi dolog t&ouml;rt&eacute;nt, fiam?</A>

<LI><A NAME="para_17">Felele a k&ouml;vet, &eacute;s monda: Megfutamod&eacute;k Izr&aacute;el a Filiszteusok el&otilde;tt, &eacute;s igen nagy vesztes&eacute;g l&otilde;n a n&eacute;pben, &eacute;s a te k&eacute;t fiad is meghalt, Hofni &eacute;s Fine&aacute;s, &eacute;s az Isten l&aacute;d&aacute;j&aacute;t is elvett&eacute;k.</A>

<LI><A NAME="para_18">&Eacute;s l&otilde;n, hogy mid&otilde;n az Isten l&aacute;d&aacute;j&aacute;t eml&iacute;t&eacute;, h&aacute;traes&eacute;k a sz&eacute;kr&otilde;l a kapuf&eacute;lhez, &eacute;s nyak&aacute;t szegte &eacute;s meghala, mert imm&aacute;r v&eacute;n &eacute;s neh&eacute;z ember vala. &Eacute;s &otilde; negyven esztendeig &iacute;t&eacute;lt Izr&aacute;el felett.</A>

<LI><A NAME="para_19">&Eacute;s az &otilde; menye, Fine&aacute;snak feles&eacute;ge, v&aacute;rand&oacute;s vala; &eacute;s a mikor meghall&aacute; a h&iacute;rt, hogy az Isten l&aacute;d&aacute;ja elv&eacute;tetett &eacute;s az &otilde; ipa &eacute;s f&eacute;rje meghal&aacute;nak, t&eacute;rdre es&eacute;k &eacute;s sz&ucirc;le, mert a f&aacute;jdalmak meglept&eacute;k.</A>

<LI><A NAME="para_20">&Eacute;s mikor elal&eacute;lt, mond&aacute;nak azok, akik mellette &aacute;llanak vala: Ne f&eacute;lj, mert fi&uacute;t sz&uuml;lt&eacute;l; de &otilde; nem felelt &eacute;s nem figyelt arra.</A>

<LI><A NAME="para_21">&Eacute;s nevez&eacute; a gyermeket Ik&aacute;b&oacute;dnak, mondv&aacute;n: "Oda van Izr&aacute;el dics&otilde;s&eacute;ge", mert elv&eacute;tetett az Isten l&aacute;d&aacute;ja, &eacute;s az &otilde; ipa &eacute;s az &otilde; f&eacute;rje.</A>

<LI><A NAME="para_22">&Eacute;s monda ism&eacute;t: Oda van Izr&aacute;el dics&otilde;s&eacute;ge, mert elv&eacute;tetett az Isten l&aacute;d&aacute;ja.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
