<html>
<HEAD>
<TITLE>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL ELS&Otilde; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s felj&ouml;ve az Ammonita N&aacute;h&aacute;s, &eacute;s t&aacute;bort j&aacute;ra J&aacute;bes Gile&aacute;d ellen. A J&aacute;besbeleik pedig mond&aacute;nak mindny&aacute;jan N&aacute;h&aacute;snak: K&ouml;ss vel&uuml;nk sz&ouml;vets&eacute;get, &eacute;s mi szolg&aacute;lni fogunk n&eacute;ked.</A><BR>
<A HREF="../../o/bir/chap021.html#para_8">Bir. 21,8.</A>

<LI><A NAME="para_2">&Eacute;s monda n&eacute;kik az Ammonita N&aacute;h&aacute;s: &Uacute;gy sz&ouml;vets&eacute;get k&ouml;t&ouml;k veletek, ha kiv&aacute;gatom mindny&aacute;jatoknak jobb szem&eacute;t, &eacute;s tehetem ezt eg&eacute;sz Izr&aacute;elnek gyal&aacute;zat&aacute;ra.</A>

<LI><A NAME="para_3">J&aacute;bes v&eacute;nei pedig mond&aacute;nak n&eacute;ki: Engedj n&eacute;k&uuml;nk h&eacute;t napot, hogy k&ouml;veteket k&uuml;ldj&uuml;nk Izr&aacute;elnek minden hat&aacute;r&aacute;ra; &eacute;s ha senki sem seg&iacute;t meg minket, akkor kimegy&uuml;nk hozz&aacute;d.</A>

<LI><A NAME="para_4">Elmen&eacute;nek az&eacute;rt a k&ouml;vetek Saulhoz Gibe&aacute;ba, &eacute;s elmondt&aacute;k e besz&eacute;deket a n&eacute;p f&uuml;le hallat&aacute;ra. &Eacute;s felemel&eacute; az eg&eacute;sz k&ouml;zs&eacute;g az &otilde; szav&aacute;t, &eacute;s s&iacute;r&aacute;nak.</A>

<LI><A NAME="para_5">Saul pedig &eacute;pen a mez&otilde;r&otilde;l j&ouml;tt vala a barmok ut&aacute;n; &eacute;s monda Saul: Mi t&ouml;rt&eacute;nt a n&eacute;ppel, hogy s&iacute;rnak? &Eacute;s elmondt&aacute;k n&eacute;ki a J&aacute;besbeliek besz&eacute;deit.</A>

<LI><A NAME="para_6">&Eacute;s mikor hallotta e besz&eacute;deket, az &Uacute;rnak lelke Saulra sz&aacute;lla, &eacute;s az &otilde; haragja nagyon felgerjede.</A>

<LI><A NAME="para_7">&Eacute;s vett egy p&aacute;r &ouml;kr&ouml;t, &eacute;s feldarabol&aacute; azokat, &eacute;s a k&ouml;vetekt&otilde;l elk&uuml;ld&eacute; Izr&aacute;elnek minden hat&aacute;r&aacute;ra, mondv&aacute;n: A ki nem vonul Saul ut&aacute;n &eacute;s S&aacute;muel ut&aacute;n, annak &ouml;kreivel &iacute;gy cselekesznek. &Eacute;s az &Uacute;rnak f&eacute;lelme sz&aacute;lla a n&eacute;pre, &eacute;s kivonul&aacute;nak mind egy sz&aacute;lig.</A>

<LI><A NAME="para_8">&Eacute;s megsz&aacute;ml&aacute;l&aacute; &otilde;ket B&eacute;zekben. &Eacute;s Izr&aacute;el fiai h&aacute;romsz&aacute;zezeren val&aacute;nak, a J&uacute;dabeliek pedig harminczezeren.</A>

<LI><A NAME="para_9">&Eacute;s mond&aacute;nak a k&ouml;veteknek, kik oda men&eacute;nek: &Iacute;gy sz&oacute;ljatok a J&aacute;bes-Gile&aacute;dbelieknek: Holnap, mikor a nap felmelegszik, megszabadultok. &Eacute;s elmen&eacute;nek a k&ouml;vetek, &eacute;s megmond&aacute;k a J&aacute;besbelieknek, &eacute;s &otilde;k &ouml;rvendez&eacute;nek.</A>

<LI><A NAME="para_10">Mond&aacute;nak az&eacute;rt a J&aacute;besbeliek: Holnap kimegy&uuml;nk hozz&aacute;tok, hogy eg&eacute;szen &uacute;gy cselekedjetek vel&uuml;nk, a mint n&eacute;ktek j&oacute;nak tetszik.</A>

<LI><A NAME="para_11">M&aacute;sodnapon pedig Saul a n&eacute;pet h&aacute;rom seregre oszt&aacute;, &eacute;s kora hajnalban a t&aacute;borra &uuml;t&eacute;nek, &eacute;s vert&eacute;k Ammont mindaddig, m&iacute;g a nap felmeleged&eacute;k; a kik pedig megmaradtak, &uacute;gy sz&eacute;tsz&oacute;rattak, hogy kett&otilde; sem maradt k&ouml;z&uuml;l&ouml;k egy&uuml;tt.</A>

<LI><A NAME="para_12">Akkor a n&eacute;p monda S&aacute;muelnek: Kicsoda volt az, a ki mond&aacute;: Saul fog-&eacute; rajtunk uralkodni? Adj&aacute;tok el&otilde; a f&eacute;rfiakat, hogy meg&ouml;lj&uuml;k &otilde;ket!</A>

<LI><A NAME="para_13">Saul azonban azt mond&aacute;: Senkit se &ouml;ljetek meg a mai napon, mert ma szerzett szabadul&aacute;st az &Uacute;r Izr&aacute;elnek.</A>

<LI><A NAME="para_14">S&aacute;muel pedig monda a n&eacute;pnek: Jertek, menj&uuml;nk el Gilg&aacute;lba, &eacute;s &uacute;j&iacute;tsuk meg ott a kir&aacute;lys&aacute;got.</A>

<LI><A NAME="para_15">Elm&eacute;ne az&eacute;rt az eg&eacute;sz n&eacute;p Gilg&aacute;lba, &eacute;s ott az &uacute;r el&otilde;tt Gilg&aacute;lban kir&aacute;lyly&aacute; tett&eacute;k Sault: &eacute;s &aacute;ldoztak ott h&aacute;la&aacute;ldozatot az &Uacute;r el&otilde;tt, &eacute;s felette &ouml;rvendez&eacute;nek ott, Saul &eacute;s Izr&aacute;elnek minden f&eacute;rfiai.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>.</H2>

<HR>

</BODY>

</html>
