<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT ELS&Otilde; LEVELE, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT ELS&Otilde; LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">K&ouml;vess&eacute;tek a szeretetet, k&iacute;v&aacute;nj&aacute;tok a lelki aj&aacute;nd&eacute;kokat, legink&aacute;bb pedig, hogy + pr&oacute;f&eacute;t&aacute;ljatok.</A><BR>
<A HREF="../../uj/1-kor/chap012.html#para_31">1 Kor. 12,31.</A>,
<A HREF="../../uj/1-kor/chap012.html#para_10">1 Kor. 12,10.</A>

<LI><A NAME="para_2">Mert a ki nyelveken sz&oacute;l, nem embernek sz&oacute;l, hanem az Istennek; mert senki sem &eacute;rti, hanem l&eacute;lekben besz&eacute;l titkos dolgokat.</A>

<LI><A NAME="para_3">A ki pedig pr&oacute;f&eacute;t&aacute;l, embereknek besz&eacute;l &eacute;p&uuml;l&eacute;s&eacute;re, int&eacute;sre &eacute;s v&iacute;gasztal&aacute;sra.</A>

<LI><A NAME="para_4">A ki nyelveken sz&oacute;l, mag&aacute;t &eacute;p&iacute;ti; de a ki pr&oacute;f&eacute;t&aacute;l, a gy&uuml;lekezetet &eacute;p&iacute;ti.</A>

<LI><A NAME="para_5">Szeretn&eacute;m ugyanis, ha mindny&aacute;jan sz&oacute;ln&aacute;tok nyelveken, de ink&aacute;bb, hogy pr&oacute;f&eacute;t&aacute;ln&aacute;tok; mert nagyobb a pr&oacute;f&eacute;ta, mint nyelveken sz&oacute;l&oacute;, + kiv&eacute;v&eacute;n, ha megmagyar&aacute;zza, hogy a gy&uuml;lekezet &eacute;p&uuml;lj&ouml;n.</A><BR>
<A HREF="../../o/4-moz/chap011.html#para_29">4 M&oacute;z. 11,29.</A>,
<A HREF="../../uj/1-kor/chap014.html#para_2">1 Kor. 14,2.</A>

<LI><A NAME="para_6">Ha m&aacute;r most, aty&aacute;mfiai, hozz&aacute;tok megyek, &eacute;s nyelveken sz&oacute;lok, mit haszn&aacute;lok n&eacute;ktek, ha vagy kijelent&eacute;sben, vagy ismeretben, vagy pr&oacute;f&eacute;t&aacute;l&aacute;sban, vagy tan&iacute;t&aacute;sban nem sz&oacute;lok hozz&aacute;tok?</A><BR>
<A HREF="../../uj/1-kor/chap012.html#para_18">1 Kor. 12,18.</A>

<LI><A NAME="para_7">Hiszen ha az &eacute;lettelen hangszerek, ak&aacute;r fuvola, ak&aacute;r czitera, nem adnak megk&uuml;l&ouml;nb&ouml;ztethet&otilde; hangokat, mim&oacute;don ismerj&uuml;k meg, a mit fuvol&aacute;znak vagy cziter&aacute;znak?</A>

<LI><A NAME="para_8">Mert ha a trombita bizonytalan zeng&eacute;st t&eacute;szen, kicsoda k&eacute;sz&uuml;l a harczra?</A><BR>
<A HREF="../../o/4-moz/chap010.html#para_9">4 M&oacute;z. 10,9.</A>

<LI><A NAME="para_9">Azonk&eacute;pen ti is, ha &eacute;rthet&otilde; nyelven nem besz&eacute;ltek, mim&oacute;don &eacute;rtik meg, a mit sz&oacute;ltok? Csak a leveg&otilde;be fogtok besz&eacute;lni.</A>

<LI><A NAME="para_10">P&eacute;lda mutatja, oly sokf&eacute;le sz&oacute;l&aacute;s van a vil&aacute;gon, &eacute;s azok k&ouml;z&uuml;l egy sem &eacute;rthetetlen.</A>

<LI><A NAME="para_11">Hogyha az&eacute;rt nem tudom a sz&oacute;nak &eacute;rtelm&eacute;t, a besz&eacute;l&otilde;nek idegen leszek, &eacute;s a besz&eacute;l&otilde; is idegen el&otilde;ttem.</A>

<LI><A NAME="para_12">Azonk&eacute;pen ti is, minthogy lelki aj&aacute;nd&eacute;kokat k&iacute;v&aacute;ntok, a gy&uuml;lekezet &eacute;p&iacute;t&eacute;s&eacute;re igyekezzetek, hogy gyarapodjatok.</A>

<LI><A NAME="para_13">Az&eacute;rt a ki nyelveken sz&oacute;l, im&aacute;dkozz&eacute;k, hogy megmagyar&aacute;zza.</A><BR>
<A HREF="../../uj/1-kor/chap012.html#para_10">1 Kor. 12,10.</A>

<LI><A NAME="para_14">Mert ha nyelvvel k&ouml;ny&ouml;rg&ouml;k, a lelkem k&ouml;ny&ouml;r&ouml;g, de &eacute;rtelmem gy&uuml;m&ouml;lcstelen.</A>

<LI><A NAME="para_15">Hogy van h&aacute;t? Im&aacute;dkozom a l&eacute;lekkel, de im&aacute;dkozom az &eacute;rtelemmel is; &eacute;nekelek a l&eacute;lekkel, de &eacute;nekelek az &eacute;rtelemmel is.</A><BR>
<A HREF="../../uj/efez/chap005.html#para_19">Ef&eacute;z. 5,19.</A>

<LI><A NAME="para_16">Mert ha l&eacute;lekkel mondasz &aacute;ld&aacute;st, az ott l&eacute;v&otilde; avatatlan mik&eacute;pen fog a te h&aacute;laad&aacute;sodra &Aacute;ment mondani, mikor nem tudja, mit besz&eacute;lsz?</A>

<LI><A NAME="para_17">Mert j&oacute;llehet, te sz&eacute;pen mondasz &aacute;ld&aacute;st, de m&aacute;s nem &eacute;p&uuml;l abb&oacute;l.</A>

<LI><A NAME="para_18">H&aacute;l&aacute;t adok az &eacute;n Istenemnek, hogy mindny&aacute;jatokn&aacute;l ink&aacute;bb tudok nyelveken sz&oacute;lni;</A>

<LI><A NAME="para_19">De a gy&uuml;lekezetben ink&aacute;bb akarok &ouml;t sz&oacute;t sz&oacute;lani &eacute;rtelemmel, hogy egyebeket is tan&iacute;tsak, hogy nem mint t&iacute;zezer sz&oacute;t nyelveken.</A>

<LI><A NAME="para_20">Aty&aacute;mfiai, ne legyetek gyermekek, &eacute;rtelemben; hanem a gonoszs&aacute;gban legyetek gyermekek, + &eacute;rtelemben pedig &eacute;rettek legyetek.</A><BR>
<A HREF="../../uj/efez/chap004.html#para_14">Ef&eacute;z. 4,14.</A>,
<A HREF="../../uj/rom/chap016.html#para_19">R&oacute;m. 16,19.</A>,
<A HREF="../../uj/mat/chap018.html#para_3">M&aacute;t. 18,3.</A>

<LI><A NAME="para_21">A t&ouml;rv&eacute;nyben meg van &iacute;rva: Idegen nyelveken &eacute;s idegen ajkakkal sz&oacute;lok e n&eacute;pnek, &eacute;s &iacute;gy sem hallgatnak r&aacute;m, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_49">5 M&oacute;z. 28,49.</A>,
<A HREF="../../o/esa/chap028.html#para_11">&Eacute;sa. 28,11.</A>,
<A HREF="../../o/esa/chap028.html#para_12">&Eacute;sa. 28,12.</A>

<LI><A NAME="para_22">A nyelvek teh&aacute;t jel&uuml;l vannak, nem a h&iacute;v&otilde;knek, hanem a hitetleneknek; a pr&oacute;f&eacute;t&aacute;l&aacute;s pedig nem a hitetleneknek, hanem a h&iacute;v&otilde;knek.</A>

<LI><A NAME="para_23">Az&eacute;rt ha az eg&eacute;sz gy&uuml;lekezet egybegy&ucirc;l &eacute;s mindny&aacute;jan nyelveken sz&oacute;lnak, bemenv&eacute;n az idegenek vagy hitetlenek, nem azt mondj&aacute;k-&eacute;, hogy &otilde;rj&ouml;ngt&ouml;k?</A>

<LI><A NAME="para_24">De ha mindny&aacute;jan pr&oacute;f&eacute;t&aacute;lnak &eacute;s bemegy egy hitetlen, vagy avatatlan, az mindenekt&otilde;l megfeddetik, mindenekt&otilde;l meg&iacute;t&eacute;ltetik,</A>

<LI><A NAME="para_25">&Eacute;s ilyen m&oacute;don az &otilde; sz&iacute;v&eacute;nek titkai nyilv&aacute;nval&oacute;kk&aacute; lesznek; &eacute;s &iacute;gy arczra borulva im&aacute;dja az Istent, hirdetv&eacute;n, hogy bizonynyal az Isten lakik ti bennetek.</A>

<LI><A NAME="para_26">Hogy van h&aacute;t aty&aacute;mfiai? Mikor egybegy&ucirc;lt&ouml;k, mindeniteknek van zsolt&aacute;ra, tan&iacute;t&aacute;sa, + nyelve, kijelent&eacute;se, magyar&aacute;zata. Mindenek &eacute;p&uuml;l&eacute;sre legyenek.</A><BR>
<A HREF="../../uj/1-kor/chap011.html#para_18">1 Kor. 11,18.</A>,
<A HREF="../../uj/1-kor/chap011.html#para_20">1 Kor. 11,20.</A>,
<A HREF="../../uj/1-kor/chap012.html#para_8">1 Kor. 12,8.</A>,
<A HREF="../../uj/1-kor/chap012.html#para_9">1 Kor. 12,9.</A>,
<A HREF="../../uj/1-kor/chap012.html#para_10">1 Kor. 12,10.</A>,
<A HREF="../../uj/efez/chap004.html#para_12">Ef&eacute;z. 4,12.</A>

<LI><A NAME="para_27">Ha valaki nyelveken sz&oacute;l, kett&otilde; vagy legfeljebb h&aacute;rom legyen, m&eacute;gpedig egym&aacute;s ut&aacute;n; &eacute;s egy magyar&aacute;zza meg:</A>

<LI><A NAME="para_28">Ha pedig nincsen magyar&aacute;z&oacute;, hallgasson a gy&uuml;lekezetben; hanem mag&aacute;nak sz&oacute;ljon &eacute;s az Istennek.</A>

<LI><A NAME="para_29">A pr&oacute;f&eacute;t&aacute;k pedig ketten vagy h&aacute;rman besz&eacute;ljenek; &eacute;s a t&ouml;bbiek &iacute;t&eacute;lj&eacute;k meg.</A>

<LI><A NAME="para_30">De ha egy m&aacute;sik ott &uuml;l&otilde; vesz kijelent&eacute;st, az els&otilde; hallgasson.</A>

<LI><A NAME="para_31">Mert egyenk&eacute;nt mindny&aacute;jan pr&oacute;f&eacute;t&aacute;lhattok, hogy mindenki tanuljon, &eacute;s mindenki v&iacute;gasztal&aacute;st vegyen;</A>

<LI><A NAME="para_32">&Eacute;s a pr&oacute;f&eacute;talelkek engednek a pr&oacute;f&eacute;t&aacute;knak;</A><BR>
<A HREF="../../uj/1-kor/chap012.html#para_9">1 Kor. 12,9.</A>,
<A HREF="../../uj/1-kor/chap012.html#para_10">1 Kor. 12,10.</A>,
<A HREF="../../uj/1-kor/chap012.html#para_11">1 Kor. 12,11.</A>

<LI><A NAME="para_33">Mert az Isten nem a visszavon&aacute;snak, hanem a b&eacute;kess&eacute;gnek Istene; mik&eacute;nt a szentek minden gy&uuml;lekezet&eacute;ben.</A>

<LI><A NAME="para_34">A ti asszonyaitok hallgassanak a gy&uuml;lekezetekben, mert nincsen megengedve n&eacute;kik, hogy sz&oacute;ljanak; hanem engedelmesek legyenek, + a mint a t&ouml;rv&eacute;ny is mondja.</A><BR>
<A HREF="../../uj/1-tim/chap002.html#para_12">1 Tim. 2,12.</A>,
<A HREF="../../uj/1-kor/chap011.html#para_3">1 Kor. 11,3.</A>,
<A HREF="../../uj/efez/chap005.html#para_22">Ef&eacute;z. 5,22.</A>,
<A HREF="../../uj/kol/chap003.html#para_18">Kol. 3,18.</A>,
<A HREF="../../uj/tit/chap002.html#para_5">Tit. 2,5.</A>,
<A HREF="../../o/1-moz/chap003.html#para_16">1 M&oacute;z. 3,16.</A>

<LI><A NAME="para_35">Hogyha pedig tanulni akarnak valamit, k&eacute;rdezz&eacute;k meg otthon az &otilde; f&eacute;rj&uuml;ket; mert &eacute;ktelen dolog asszonynak sz&oacute;lni a gy&uuml;lekezetben.</A>

<LI><A NAME="para_36">Avagy ti t&otilde;letek sz&aacute;rmazott-&eacute; az Isten besz&eacute;de, avagy csak hozz&aacute;tok jutott el?</A>

<LI><A NAME="para_37">Ha valaki azt hiszi, hogy &otilde; pr&oacute;f&eacute;ta, vagy lelki aj&aacute;nd&eacute;k r&eacute;szese, vegye esz&eacute;be, hogy a miket n&eacute;ktek &iacute;rok, az &Uacute;r rendeletei azok.</A><BR>
<A HREF="../../uj/1-jan/chap004.html#para_6">1 J&aacute;n. 4,6.</A>

<LI><A NAME="para_38">A ki pedig tudatlan, legyen tudatlan.</A>

<LI><A NAME="para_39">Az&eacute;rt aty&aacute;mfiai t&ouml;rekedjetek pr&oacute;f&eacute;t&aacute;l&aacute;sra, &eacute;s a nyelveken sz&oacute;l&aacute;st se tilts&aacute;tok.</A><BR>
<A HREF="../../uj/1-kor/chap014.html#para_1">1 Kor. 14,1.</A>,
<A HREF="../../uj/1-kor/chap014.html#para_3">1 Kor. 14,3.</A>,
<A HREF="../../uj/1-kor/chap014.html#para_12">1 Kor. 14,12.</A>

<LI><A NAME="para_40">Mindenek &eacute;kesen &eacute;s j&oacute; renddel legyenek.</A><BR>
<A HREF="../../uj/kol/chap002.html#para_5">Kol. 2,5.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
