<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT ELS&Otilde; LEVELE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT ELS&Otilde; LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">A mik fel&otilde;l pedig &iacute;rtatok n&eacute;kem, j&oacute; a f&eacute;rfi&uacute;nak asszonyt nem illetni.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_26">1 Kor. 7,26.</A>

<LI><A NAME="para_2">De a par&aacute;znas&aacute;g miatt minden f&eacute;rfi&uacute;nak tulajdon feles&eacute;ge legyen, &eacute;s minden asszonynak tulajdon f&eacute;rje.</A>

<LI><A NAME="para_3">A feles&eacute;g&eacute;nek adja meg a f&eacute;rj a k&ouml;teles j&oacute;akaratot; hasonl&oacute;k&eacute;pen a feles&eacute;g is a f&eacute;rj&eacute;nek.</A>

<LI><A NAME="para_4">A feles&eacute;g nem ura a maga test&eacute;nek, hanem a f&eacute;rje; hasonl&oacute;k&eacute;pen a f&eacute;rj sem ura a maga test&eacute;nek, hanem a feles&eacute;ge.</A>

<LI><A NAME="para_5">Ne foszsz&aacute;tok meg egym&aacute;st, hanemha egyenl&otilde; akaratb&oacute;l bizonyos ideig, hogy r&aacute;&eacute;rjetek a b&otilde;jt&ouml;l&eacute;sre &eacute;s az im&aacute;dkoz&aacute;sra, azut&aacute;n ism&eacute;t egy&uuml;v&eacute; t&eacute;rjetek, hogy a S&aacute;t&aacute;n meg nem k&iacute;s&eacute;rtsen titeket, mivelhogy magatokat meg nem tart&oacute;ztathatj&aacute;tok.</A>

<LI><A NAME="para_6">Ezt pedig kedvez&eacute;sk&eacute;pen mondom, nem parancsolat szerint.</A>

<LI><A NAME="para_7">Mert szeretn&eacute;m, ha minden ember &uacute;gy volna, mint &eacute;n magam is; de kinek kinek tulajdon kegyelmi aj&aacute;nd&eacute;ka vagyon Istent&otilde;l, egynek &iacute;gy, m&aacute;snak pedig &uacute;gy.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_12">M&aacute;t. 19,12.</A>

<LI><A NAME="para_8">Mondom pedig a nem h&aacute;zasoknak &eacute;s az &ouml;zvegyasszonyoknak, hogy j&oacute; n&eacute;kik, ha &uacute;gy maradhatnak, mint &eacute;n is.</A>

<LI><A NAME="para_9">De ha magukat meg nem tart&oacute;ztathatj&aacute;k, h&aacute;zass&aacute;gban &eacute;ljenek: mert jobb h&aacute;zass&aacute;gban &eacute;lni, mint &eacute;gni.</A><BR>
<A HREF="../../uj/1-tim/chap005.html#para_14">1 Tim. 5,14.</A>

<LI><A NAME="para_10">Azoknak pedig, a kik h&aacute;zass&aacute;gban vannak, hagyom nem &eacute;n, hanem az &Uacute;r, hogy az asszony + f&eacute;rj&eacute;t&otilde;l el ne v&aacute;lj&eacute;k.</A><BR>
<A HREF="../../uj/1-thess/chap004.html#para_15">1 Thess. 4,15.</A>,
<A HREF="../../uj/mat/chap005.html#para_32">M&aacute;t. 5,32.</A>,
<A HREF="../../o/malak/chap002.html#para_14">Malak. 2,14.</A>

<LI><A NAME="para_11">Hogyha pedig elv&aacute;lik is, maradjon h&aacute;zass&aacute;g n&eacute;lk&uuml;l, vagy b&eacute;k&uuml;lj&ouml;n meg f&eacute;rj&eacute;vel; &eacute;s a f&eacute;rj se bocs&aacute;ssa el a feles&eacute;g&eacute;t.</A><BR>
<A HREF="../../uj/mark/chap010.html#para_11">M&aacute;rk. 10,11.</A>

<LI><A NAME="para_12">Egyebeknek pedig &eacute;n mondom, nem az &Uacute;r: Ha valamely atyafinak hitetlen feles&eacute;ge van, &eacute;s ez vele akar lakni, el ne bocs&aacute;ssa azt.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_14">1 Kor. 7,14.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_16">1 Kor. 7,16.</A>

<LI><A NAME="para_13">&Eacute;s a mely asszonynak hitetlen f&eacute;rje van, &eacute;s ez vele akar lakni, el ne bocs&aacute;ssa azt.</A>

<LI><A NAME="para_14">Mert meg van szentelve a hitetlen f&eacute;rj az &otilde; feles&eacute;g&eacute;ben, &eacute;s meg van szentelve a hitetlen asszony az &otilde; f&eacute;rj&eacute;ben, mert k&uuml;l&ouml;nben a ti gyermekeitek tiszt&aacute;talanok voln&aacute;nak, most pedig szentek.</A><BR>
<A HREF="../../uj/rom/chap011.html#para_16">R&oacute;m. 11,16.</A>

<LI><A NAME="para_15">Ha pedig a hitetlen elv&aacute;lik, &aacute;m v&aacute;lj&eacute;k el; nem vettetett szolgas&aacute;g al&aacute; a kereszty&eacute;n f&eacute;rfi&uacute;, vagy asszony az ilyen dolgokban. De b&eacute;kess&eacute;gre h&iacute;vott minket az Isten.</A><BR>
<A HREF="../../uj/efez/chap002.html#para_14">Ef&eacute;z. 2,14.</A>,
<A HREF="../../uj/efez/chap002.html#para_17">Ef&eacute;z. 2,17.</A>

<LI><A NAME="para_16">Mert mit tudod, te asszony ha megmentheted-e a f&eacute;rjedet; vagy mit tudod, te f&eacute;rfi&uacute;, ha megmentheted-e a feles&eacute;gedet?</A><BR>
<A HREF="../../uj/1-pet/chap003.html#para_1">1 P&eacute;t. 3,1.</A>,
<A HREF="../../uj/1-pet/chap003.html#para_2">1 P&eacute;t. 3,2.</A>

<LI><A NAME="para_17">Csak a mint kinek-kinek adta az Isten, a mint kit-kit elh&iacute;vott az &Uacute;r, &uacute;gy j&aacute;rjon. &Eacute;s minden gy&uuml;lekezetben ekk&eacute;pen rendelkezem.</A>

<LI><A NAME="para_18">K&ouml;r&uuml;lmet&eacute;lten hivatott el valaki? ne fedezze el azt; k&ouml;r&uuml;lmet&eacute;letlen&uuml;l hivatott el valaki? me met&eacute;lkedj&eacute;k k&ouml;r&uuml;l.</A>

<LI><A NAME="para_19">A k&ouml;r&uuml;lmet&eacute;lked&eacute;s semmi, a k&ouml;r&uuml;lmet&eacute;letlens&eacute;g is semmi: hanem Isten parancsolatainak megtart&aacute;sa.</A><BR>
<A HREF="../../uj/gal/chap005.html#para_6">Gal. 5,6.</A>,
<A HREF="../../uj/gal/chap006.html#para_15">Gal. 6,15.</A>

<LI><A NAME="para_20">Kiki a mely hivat&aacute;sban h&iacute;vatott el, abban maradjon.</A><BR>
<A HREF="../../uj/efez/chap004.html#para_1">Ef&eacute;z. 4,1.</A>

<LI><A NAME="para_21">Szolgai &aacute;llapotban hivattatt&aacute;l el? Ne gondolj vele, s&otilde;t ha szabad lehetsz is, ink&aacute;bb &eacute;lj azzal.</A>

<LI><A NAME="para_22">Mert az &Uacute;rban elh&iacute;vott szolga az &Uacute;rnak szabadosa; hasonl&oacute;k&eacute;pen a ki szabads&aacute;gban h&iacute;vatott el, + Krisztusnak szolg&aacute;ja.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_36">J&aacute;n. 8,36.</A>,
<A HREF="../../uj/gal/chap005.html#para_13">Gal. 5,13.</A>,
<A HREF="../../uj/efez/chap006.html#para_6">Ef&eacute;z. 6,6.</A>

<LI><A NAME="para_23">&Aacute;ron v&eacute;tettetek meg, ne legyetek embereknek szolg&aacute;i.</A><BR>
<A HREF="../../uj/1-kor/chap006.html#para_20">1 Kor. 6,20.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_18">1 P&eacute;t. 1,18.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_19">1 P&eacute;t. 1,19.</A>

<LI><A NAME="para_24">Kiki a miben elh&iacute;vatott, aty&aacute;mfiai, abban maradjon meg az Isten el&otilde;tt.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_17">1 Kor. 7,17.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_20">1 Kor. 7,20.</A>

<LI><A NAME="para_25">A hajadonok fel&otilde;l nincs ugyan parancsolatom az &Uacute;rt&oacute;l, de tan&aacute;csot adok &uacute;gy, mint a ki irgalmass&aacute;got nyertem az &Uacute;rt&oacute;l, hogy hitelrem&eacute;lt&oacute; legyek.</A><BR>
<A HREF="../../uj/1-tim/chap001.html#para_12">1 Tim. 1,12.</A>

<LI><A NAME="para_26">&Uacute;gy &iacute;t&eacute;lem az&eacute;rt, hogy j&oacute; ez a jelenval&oacute; sz&uuml;ks&eacute;g miatt, hogy tudniillik j&oacute; az embernek &uacute;gy maradni.</A><BR>
<A HREF="../../o/jer/chap016.html#para_2">Jer. 16,2.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_1">1 Kor. 7,1.</A>,
<A HREF="../../o/1-moz/chap002.html#para_18">1 M&oacute;z. 2,18.</A>

<LI><A NAME="para_27">Feles&eacute;ghez k&ouml;ttett&eacute;l? Ne keress elv&aacute;l&aacute;st. Megszabadult&aacute;l feles&eacute;gedt&otilde;l? Ne keress feles&eacute;get.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_10">1 Kor. 7,10.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_11">1 Kor. 7,11.</A>

<LI><A NAME="para_28">De ha veszel is feles&eacute;get, nem v&eacute;tkezel; &eacute;s ha f&eacute;rjhez megy is a hajadon, nem v&eacute;tkezik; de az ilyeneknek h&aacute;bor&uacute;s&aacute;guk lesz a testben. &Eacute;n pedig kedvezn&eacute;k n&eacute;ktek.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_38">1 Kor. 7,38.</A>

<LI><A NAME="para_29">Ezt pedig az&eacute;rt mondom, aty&aacute;mfiai, mert az id&otilde; r&ouml;vidre van szabva ezent&uacute;l, az&eacute;rt a kiknek van is feles&eacute;g&ouml;k, &uacute;gy legyenek, mintha nem volna.</A><BR>
<A HREF="../../uj/rom/chap013.html#para_11">R&oacute;m. 13,11.</A>

<LI><A NAME="para_30">&Eacute;s a kik s&iacute;rnak, mintha nem s&iacute;rn&aacute;nak; &eacute;s a kik v&iacute;gadnak, mintha nem v&iacute;gadn&aacute;nak; a kik vesznek, mintha semmij&ouml;k sem volna.</A>

<LI><A NAME="para_31">&Eacute;s a kik &eacute;lnek e vil&aacute;ggal, mintha nem &eacute;ln&eacute;nek: mert elm&uacute;lik e vil&aacute;gnak &aacute;br&aacute;zatja.</A><BR>
<A HREF="../../uj/1-jan/chap002.html#para_17">1 J&aacute;n. 2,17.</A>,
<A HREF="../../o/zsolt/chap039.html#para_7">Zsolt. 39,7.</A>,
<A HREF="../../uj/jak/chap001.html#para_10">Jak. 1,10.</A>,
<A HREF="../../uj/jak/chap004.html#para_14">Jak. 4,14.</A>

<LI><A NAME="para_32">Azt akarn&aacute;m pedig, hogy ti gond n&eacute;lk&uuml;l legyetek. A ki h&aacute;zass&aacute;g n&eacute;lk&uuml;l van, arra visel gondot, a mi az &Uacute;r&eacute;, mim&oacute;don kedveskedhess&eacute;k az &Uacute;rnak;</A><BR>
<A HREF="../../uj/1-tim/chap005.html#para_5">1 Tim. 5,5.</A>

<LI><A NAME="para_33">A ki pedig feles&eacute;get vett, a vil&aacute;giakra visel gondot, mim&oacute;don kedveskedhess&eacute;k a feles&eacute;g&eacute;nek.</A><BR>
<A HREF="../../uj/efez/chap005.html#para_29">Ef&eacute;z. 5,29.</A>

<LI><A NAME="para_34">K&uuml;l&ouml;nb&ouml;zik egym&aacute;st&oacute;l az asszony &eacute;s a hajadon. A ki nem ment f&eacute;rjhez, az &Uacute;r dolgaira visel gondot, hogy szent legyen mind test&eacute;ben, mind lelk&eacute;ben; a ki pedig f&eacute;rjhez ment, a vil&aacute;giakra visel gondot, mim&oacute;don kedveskedhess&eacute;k a f&eacute;rj&eacute;nek.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_38">1 Kor. 7,38.</A>

<LI><A NAME="para_35">Ezt pedig a ti hasznotokra mondom; nem hogy t&otilde;rt vessek n&eacute;ktek, hanem hogy illend&otilde;k&eacute;pen &eacute;s &aacute;llhatatosan ragaszkodjatok az &Uacute;rhoz h&aacute;bor&iacute;thatatlanul.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_9">1 Kor. 7,9.</A>

<LI><A NAME="para_36">De ha valaki sz&eacute;gyennek tartja az &otilde; hajadon le&aacute;ny&aacute;ra, hogy vir&aacute;gz&oacute; idej&eacute;t m&uacute;lja, &eacute;s &uacute;gy kell t&ouml;rt&eacute;nnie, a mit akar, azt cselekedje, nem v&eacute;tkezik; menjenek f&eacute;rjhez.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_9">1 Kor. 7,9.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_38">1 Kor. 7,38.</A>

<LI><A NAME="para_37">A ki pedig szil&aacute;rdan &aacute;ll a sz&iacute;v&eacute;ben &eacute;s a sz&uuml;ks&eacute;g nem k&eacute;nyszer&iacute;ti, hatalma pedig van a tulajdon akarata f&ouml;l&ouml;tt, &eacute;s azt v&eacute;gezte el sz&iacute;v&eacute;ben, hogy megtartja hajadon le&aacute;ny&aacute;t, j&oacute;l cselekszi.</A>

<LI><A NAME="para_38">Az&eacute;rt, a ki f&eacute;rjhez adja, az is j&oacute;l cselekszi, de a ki nem adja f&eacute;rjhez, m&eacute;g jobban + cselekszi.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_9">1 Kor. 7,9.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_32">1 Kor. 7,32.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_34">1 Kor. 7,34.</A>

<LI><A NAME="para_39">Az asszonyt t&ouml;rv&eacute;ny k&ouml;ti, m&iacute;g f&eacute;rje &eacute;l, de ha f&eacute;rje meghal, szabadon f&eacute;rjhez mehet, a kihez akar, csakhogy az + &Uacute;rban.</A><BR>
<A HREF="../../uj/rom/chap007.html#para_2">R&oacute;m. 7,2.</A>,
<A HREF="../../uj/2-kor/chap006.html#para_14">2 Kor. 6,14.</A>,
<A HREF="../../uj/2-kor/chap006.html#para_16">2 Kor. 6,16.</A>

<LI><A NAME="para_40">De boldogabb, ha &uacute;gy marad, az &eacute;n v&eacute;lem&eacute;nyem szerint; pedig hiszem, hogy bennem is Istennek lelke van.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_26">1 Kor. 7,26.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_28">1 Kor. 7,28.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_32">1 Kor. 7,32.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
