<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT ELS&Otilde; LEVELE, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT ELS&Otilde; LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Legyetek az &eacute;n k&ouml;vet&otilde;im, mint &eacute;n is a Krisztus&eacute;.</A><BR>
<A HREF="../../uj/1-kor/chap004.html#para_16">1 Kor. 4,16.</A>,
<A HREF="../../uj/fil/chap003.html#para_17">Fil. 3,17.</A>,
<A HREF="../../uj/2-kor/chap006.html#para_3">2 Kor. 6,3.</A>,
<A HREF="../../uj/2-kor/chap006.html#para_10">2 Kor. 6,10.</A>

<LI><A NAME="para_2">D&iacute;cs&eacute;rlek pedig titeket aty&aacute;mfiai, hogy &eacute;n r&oacute;lam mindenben megeml&eacute;keztek, &eacute;s a mik&eacute;pen meghagytam n&eacute;ktek, rendel&eacute;seimet megtartj&aacute;tok.</A><BR>
<A HREF="../../uj/1-kor/chap011.html#para_23">1 Kor. 11,23.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_1">1 Kor. 15,1.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_3">1 Kor. 15,3.</A>

<LI><A NAME="para_3">Akarom pedig, hogy tudj&aacute;tok, hogy minden f&eacute;rfi&uacute;nak feje a Krisztus; az asszonynak feje pedig a f&eacute;rfi&uacute;; a Krisztusnak feje pedig az + Isten.</A><BR>
<A HREF="../../uj/efez/chap005.html#para_23">Ef&eacute;z. 5,23.</A>,
<A HREF="../../o/1-moz/chap003.html#para_16">1 M&oacute;z. 3,16.</A>,
<A HREF="../../uj/1-kor/chap003.html#para_23">1 Kor. 3,23.</A>,
<A HREF="../../uj/jan/chap014.html#para_28">J&aacute;n. 14,28.</A>

<LI><A NAME="para_4">Minden f&eacute;rfi&uacute;, a ki befedett f&otilde;vel im&aacute;dkozik avagy pr&oacute;f&eacute;t&aacute;l, megcs&uacute;folja az &otilde; fej&eacute;t.</A><BR>
<A HREF="../../uj/1-kor/chap012.html#para_10">1 Kor. 12,10.</A>,
<A HREF="../../uj/1-kor/chap014.html#para_1">1 Kor. 14,1.</A>

<LI><A NAME="para_5">Minden asszony pedig, a ki befedetlen f&otilde;vel im&aacute;dkozik avagy pr&oacute;f&eacute;t&aacute;l, megcs&uacute;folja az &otilde; fej&eacute;t, mert egy &eacute;s ugyanaz, mintha megnyiretett volna.</A>

<LI><A NAME="para_6">Mert ha az asszony nem fedi be fej&eacute;t, nyiretkezz&eacute;k is meg, hogy ha pedig &eacute;ktelen dolog asszonynak megnyiretkezni, vagy megberetv&aacute;ltatni, fedezze be az &otilde; fej&eacute;t.</A>

<LI><A NAME="para_7">Mert a f&eacute;rfi&uacute;nak nem kell befednie az &otilde; fej&eacute;t, mivel &otilde; az Istennek k&eacute;pe &eacute;s dics&otilde;s&eacute;ge; de az asszony a f&eacute;rfi&uacute; dics&otilde;s&eacute;ge.</A><BR>
<A HREF="../../o/1-moz/chap001.html#para_26">1 M&oacute;z. 1,26.</A>,
<A HREF="../../o/1-moz/chap001.html#para_27">1 M&oacute;z. 1,27.</A>

<LI><A NAME="para_8">Mert nem a f&eacute;rfi&uacute; van az asszonyb&oacute;l, hanem az asszony a f&eacute;rfi&uacute;b&oacute;l.</A><BR>
<A HREF="../../o/1-moz/chap002.html#para_18">1 M&oacute;z. 2,18.</A>,
<A HREF="../../o/1-moz/chap002.html#para_21">1 M&oacute;z. 2,21.</A>

<LI><A NAME="para_9">Mert nem is a f&eacute;rfi&uacute; teremtetett az asszony&eacute;rt, hanem az asszony a f&eacute;rfi&uacute;&eacute;rt.</A><BR>
<A HREF="../../o/1-moz/chap002.html#para_18">1 M&oacute;z. 2,18.</A>,
<A HREF="../../o/1-moz/chap002.html#para_23">1 M&oacute;z. 2,23.</A>

<LI><A NAME="para_10">Ez&eacute;rt kell az asszonynak hatalmi jelt viselni a fej&eacute;n az angyalok miatt.</A>

<LI><A NAME="para_11">Mindaz&aacute;ltal sem f&eacute;rfi&uacute; nincs asszony n&eacute;lk&uuml;l, sem asszony f&eacute;rfi&uacute; n&eacute;lk&uuml;l az &Uacute;rban.</A><BR>
<A HREF="../../uj/gal/chap003.html#para_28">Gal. 3,28.</A>,
<A HREF="../../o/1-moz/chap002.html#para_24">1 M&oacute;z. 2,24.</A>

<LI><A NAME="para_12">Mert a mik&eacute;pen az asszony a f&eacute;rfi&uacute;b&oacute;l van, azonk&eacute;pen a f&eacute;rfi&uacute; is az asszony &aacute;ltal, az eg&eacute;sz pedig az Istent&otilde;l.</A>

<LI><A NAME="para_13">Magatokban &iacute;t&eacute;lj&eacute;tek meg: illend&otilde; dolog-&eacute; asszonynak fedetlen f&otilde;vel im&aacute;dni az Istent?</A><BR>
<A HREF="../../uj/csel/chap004.html#para_19">Csel. 4,19.</A>

<LI><A NAME="para_14">Avagy maga a term&eacute;szet is nem arra tan&iacute;t-&eacute; titeket, hogy ha a f&eacute;rfi&uacute; nagy hajat visel, cs&uacute;fs&aacute;ga az n&eacute;ki?</A>

<LI><A NAME="para_15">Az asszonynak pedig, ha nagy haja van, &eacute;kess&eacute;g az n&eacute;ki; mert a haj f&aacute;tyol gyan&aacute;nt adatott n&eacute;ki.</A>

<LI><A NAME="para_16">Ha pedig valakinek tetszik versengeni, nek&uuml;nk olyan szok&aacute;sunk nincsen, sem az Isten gy&uuml;lekezeteinek.</A><BR>
<A HREF="../../uj/1-tim/chap006.html#para_4">1 Tim. 6,4.</A>

<LI><A NAME="para_17">Ezt pedig tudtotokra adv&aacute;n, nem d&iacute;cs&eacute;rlek, hogy nem haszonnal, hanem k&aacute;rral gy&ucirc;lt&ouml;k egybe.</A>

<LI><A NAME="para_18">Mert el&otilde;sz&ouml;r is, mikor egybegy&ucirc;lt&ouml;k a gy&uuml;lekezetben, hallom hogy szakad&aacute;sok vannak k&ouml;ztetek; &eacute;s valami r&eacute;szben hiszem is.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_10">1 Kor. 1,10.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_11">1 Kor. 1,11.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_12">1 Kor. 1,12.</A>,
<A HREF="../../uj/1-kor/chap003.html#para_3">1 Kor. 3,3.</A>

<LI><A NAME="para_19">Mert sz&uuml;ks&eacute;g, hogy szakad&aacute;sok is legyenek k&ouml;ztetek, hogy a kipr&oacute;b&aacute;ltak nyilv&aacute;nval&oacute;kk&aacute; legyenek + ti k&ouml;ztetek.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_34">M&aacute;t. 10,34.</A>,
<A HREF="../../uj/mat/chap010.html#para_35">M&aacute;t. 10,35.</A>,
<A HREF="../../uj/mat/chap018.html#para_7">M&aacute;t. 18,7.</A>,
<A HREF="../../uj/luk/chap017.html#para_1">Luk. 17,1.</A>,
<A HREF="../../uj/jan/chap002.html#para_19">J&aacute;n. 2,19.</A>,
<A HREF="../../uj/csel/chap020.html#para_30">Csel. 20,30.</A>,
<A HREF="../../o/5-moz/chap013.html#para_3">5 M&oacute;z. 13,3.</A>,
<A HREF="../../uj/luk/chap002.html#para_35">Luk. 2,35.</A>

<LI><A NAME="para_20">Mikor teh&aacute;t egybegy&ucirc;lt&ouml;k egyazon helyre, nincs &uacute;rvacsor&aacute;j&aacute;val val&oacute; &eacute;l&eacute;s:</A>

<LI><A NAME="para_21">Mert kiki az &otilde; saj&aacute;t vacsor&aacute;j&aacute;t veszi el&otilde; az ev&eacute;sn&eacute;l; &eacute;s n&eacute;mely &eacute;hezik, n&eacute;mely pedig d&otilde;zs&ouml;l.</A>

<LI><A NAME="para_22">H&aacute;t nincsenek-&eacute; h&aacute;zaitok az ev&eacute;sre &eacute;s iv&aacute;sra? Avagy az Isten gy&uuml;lekezet&eacute;t vetitek-&eacute; meg, &eacute;s azokat sz&eacute;gyen&iacute;titek-&eacute; meg, a kiknek nincsen? Mit mondjak n&eacute;ktek? D&iacute;cs&eacute;rjelek-&eacute; titeket ebben? Nem d&iacute;cs&eacute;rlek.</A><BR>
<A HREF="../../uj/jak/chap002.html#para_6">Jak. 2,6.</A>

<LI><A NAME="para_23">Mert &eacute;n az &Uacute;rt&oacute;l vettem, a mit n&eacute;ktek el&otilde;t&ouml;kbe is adtam: hogy az &Uacute;r J&eacute;zus + azon az &eacute;jszak&aacute;n, melyen el&aacute;rultat&eacute;k, vette a kenyeret,</A><BR>
<A HREF="../../uj/1-kor/chap015.html#para_3">1 Kor. 15,3.</A>,
<A HREF="../../uj/mat/chap026.html#para_26">M&aacute;t. 26,26.</A>,
<A HREF="../../uj/mat/chap026.html#para_28">M&aacute;t. 26,28.</A>,
<A HREF="../../uj/luk/chap012.html#para_19">Luk. 12,19.</A>

<LI><A NAME="para_24">&Eacute;s h&aacute;l&aacute;kat adv&aacute;n, megt&ouml;rte &eacute;s ezt monda: Vegy&eacute;tek, egy&eacute;tek! Ez az &eacute;n testem, mely ti &eacute;rettetek megt&ouml;retik; ezt cselekedj&eacute;tek az &eacute;n eml&eacute;kezetemre.</A>

<LI><A NAME="para_25">Hasonlatosk&eacute;pen a poh&aacute;rt is vette, minekut&aacute;na vacsor&aacute;lt volna, ezt mondv&aacute;n: E poh&aacute;r amaz &uacute;j testamentom az &eacute;n v&eacute;rem &aacute;ltal; ezt cselekedj&eacute;tek, valamennyiszer issz&aacute;tok az &eacute;n eml&eacute;kezetemre.</A>

<LI><A NAME="para_26">Mert valamennyiszer eszitek e kenyeret &eacute;s issz&aacute;tok e poh&aacute;rt, az &Uacute;rnak hal&aacute;l&aacute;t hirdess&eacute;tek, a m&iacute;g elj&ouml;vend.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_13">M&aacute;t. 25,13.</A>,
<A HREF="../../uj/mat/chap026.html#para_64">M&aacute;t. 26,64.</A>,
<A HREF="../../uj/jan/chap014.html#para_3">J&aacute;n. 14,3.</A>

<LI><A NAME="para_27">Az&eacute;rt a ki m&eacute;ltatlanul eszi e kenyeret, vagy issza az &Uacute;rnak pohar&aacute;t, v&eacute;tkezik az &Uacute;r teste &eacute;s v&eacute;re ellen.</A><BR>
<A HREF="../../uj/1-kor/chap010.html#para_21">1 Kor. 10,21.</A>,
<A HREF="../../uj/zsid/chap006.html#para_6">Zsid. 6,6.</A>

<LI><A NAME="para_28">Pr&oacute;b&aacute;lja meg az&eacute;rt az ember mag&aacute;t, &eacute;s &uacute;gy egy&eacute;k abb&oacute;l a keny&eacute;rb&otilde;l, &eacute;s &uacute;gy igy&eacute;k abb&oacute;l a poh&aacute;rb&oacute;l,</A><BR>
<A HREF="../../uj/2-kor/chap013.html#para_5">2 Kor. 13,5.</A>,
<A HREF="../../uj/gal/chap006.html#para_4">Gal. 6,4.</A>

<LI><A NAME="para_29">Mert a ki m&eacute;ltatlanul eszik &eacute;s iszik, &iacute;t&eacute;letet eszik &eacute;s iszik mag&aacute;nak, mivelhogy nem becs&uuml;li meg az &Uacute;rnak test&eacute;t.</A>

<LI><A NAME="para_30">Ez&eacute;rt van ti k&ouml;ztetek sok er&otilde;tlen &eacute;s beteg, &eacute;s alusznak sokan.</A>

<LI><A NAME="para_31">Mert ha mi &iacute;t&eacute;ln&otilde;k magunkat, nem &iacute;t&eacute;ltetn&eacute;nk el.</A><BR>
<A HREF="../../o/zsolt/chap032.html#para_5">Zsolt. 32,5.</A>

<LI><A NAME="para_32">De mikor &iacute;t&eacute;ltet&uuml;nk, az az &Uacute;rt&oacute;l tan&iacute;ttatunk, hogy a vil&aacute;ggal egy&uuml;tt el ne k&aacute;rhoztassunk.</A><BR>
<A HREF="../../uj/zsid/chap012.html#para_5">Zsid. 12,5.</A>,
<A HREF="../../uj/zsid/chap012.html#para_6">Zsid. 12,6.</A>,
<A HREF="../../uj/zsid/chap012.html#para_10">Zsid. 12,10.</A>

<LI><A NAME="para_33">Az&eacute;rt aty&aacute;mfiai, mikor egybegy&ucirc;lt&ouml;k az ev&eacute;sre, egym&aacute;st megv&aacute;rj&aacute;tok.</A>

<LI><A NAME="para_34">Ha pedig valaki &eacute;hezik, otthon egy&eacute;k, hogy &iacute;t&eacute;letre ne gy&ucirc;ljetek egybe. A t&ouml;bbire n&eacute;zve, majd ha hozz&aacute;tok megyek, rendelkezem.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
