<html>
<HEAD>
<TITLE>J&Oacute;N&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;N&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;rnak szava J&oacute;n&aacute;shoz, az Amittai fi&aacute;hoz, mondv&aacute;n:</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_25">2 Kir. 14,25.</A>

<LI><A NAME="para_2">Kelj fel, menj Niniv&eacute;be, a nagy v&aacute;rosba, &eacute;s ki&aacute;lts ellene, mert gonoszs&aacute;guk felhatolt el&eacute;mbe!</A>

<LI><A NAME="para_3">&Eacute;s felkele J&oacute;n&aacute;s, hogy Tarsisba szaladna az &Uacute;r el&otilde;l. Lem&eacute;ne az&eacute;rt J&aacute;f&oacute;ba, &eacute;s tal&aacute;la ott egy haj&oacute;t, a mely m&eacute;ne Tarsisba, &eacute;s megadv&aacute;n a haj&oacute;b&eacute;rt, besz&aacute;lla abba, hogy Tarsisba menne vel&ouml;k az &Uacute;r sz&iacute;ne el&otilde;l.</A><BR>
<A HREF="../../o/jon/chap004.html#para_2">J&oacute;n. 4,2.</A>

<LI><A NAME="para_4">Az &Uacute;r pedig nagy szelet bocs&aacute;ta a tengerre, &eacute;s nagy vihar l&otilde;n a tengeren, &eacute;s a haj&oacute; m&aacute;r-m&aacute;r t&ouml;redezik vala.</A>

<LI><A NAME="para_5">Megf&eacute;leml&eacute;nek az&eacute;rt a haj&oacute;sok &eacute;s ki&aacute;lt&aacute;nak, kiki az &otilde; isten&eacute;hez, &eacute;s a haj&oacute;ban l&eacute;v&otilde; holmit a tengerbe h&aacute;ny&aacute;k, hogy k&ouml;nny&iacute;tsenek magukon. J&oacute;n&aacute;s pedig lem&eacute;ne a haj&oacute; alj&aacute;ba, &eacute;s lefek&uuml;dt &eacute;s elaludt.</A>

<LI><A NAME="para_6">De hozz&aacute;m&eacute;ne a korm&aacute;nyos mester, &eacute;s mond&aacute; n&eacute;ki: Mi lelt, te nagy alv&oacute;? Kelj fel, ki&aacute;lts a te Istenedhez; h&aacute;t ha gondol vel&uuml;nk az Isten, &eacute;s nem vesz&uuml;nk el!</A>

<LI><A NAME="para_7">Egym&aacute;snak pedig ezt mond&aacute;k: Jertek, vess&uuml;nk sorsot, hogy megtudhassuk: mi miatt van rajtunk e veszedelem? &Eacute;s sorsot vet&eacute;nek, &eacute;s a sors J&oacute;n&aacute;sra es&eacute;k.</A>

<LI><A NAME="para_8">Mond&aacute;k az&eacute;rt n&eacute;ki: K&eacute;r&uuml;nk, besz&eacute;ld el n&eacute;k&uuml;nk: mi miatt van rajtunk e veszedelem? Mi a te foglalkoz&aacute;sod &eacute;s honnan j&ouml;sz? Melyik a te haz&aacute;d &eacute;s mif&eacute;le n&eacute;pb&otilde;l val&oacute; vagy te?</A>

<LI><A NAME="para_9">&Eacute;s monda n&eacute;kik: H&eacute;ber vagyok &eacute;n, &eacute;s az Urat, az egek Isten&eacute;t f&eacute;lem &eacute;n, a ki a tengert &eacute;s a sz&aacute;razt teremtette.</A>

<LI><A NAME="para_10">&Eacute;s megf&eacute;leml&eacute;nek az emberek nagy f&eacute;lelemmel, &eacute;s mond&aacute;k n&eacute;ki: Mit cselekedt&eacute;l? Mert megtudt&aacute;k azok az emberek, hogy az &Uacute;r sz&iacute;ne el&otilde;l fut, mivelhogy elbesz&eacute;l&eacute; n&eacute;kik.</A>

<LI><A NAME="para_11">Mond&aacute;k azut&aacute;n n&eacute;ki: Mit cselekedj&uuml;nk veled, hogy a tenger megcsendesedj&eacute;k ellen&uuml;nk? Mert a tenger h&aacute;borg&aacute;sa n&ouml;veked&eacute;k.</A>

<LI><A NAME="para_12">&Otilde; pedig monda n&eacute;kik: Fogjatok meg &eacute;s vessetek engem a tengerbe, &eacute;s megcsendesedik a tenger ellenetek; mert tudom &eacute;n, hogy miattam van ez a nagy vihar rajtatok.</A>

<LI><A NAME="para_13">&Eacute;s er&otilde;lk&ouml;dtek azok az emberek, hogy visszajussanak a sz&aacute;razra; de nem tudtak, mert a tenger h&aacute;borg&aacute;sa n&ouml;veked&eacute;k ellen&ouml;k.</A>

<LI><A NAME="para_14">Ki&aacute;lt&aacute;nak az&eacute;rt az &Uacute;rhoz, &eacute;s mond&aacute;k: K&eacute;r&uuml;nk Uram, k&eacute;r&uuml;nk, ne veszsz&uuml;nk el ez ember lelk&eacute;&eacute;rt, &eacute;s ne h&aacute;r&iacute;ts re&aacute;nk &aacute;rtatlan v&eacute;rt; mert te, Uram, &uacute;gy cselekedt&eacute;l, a mint akartad!</A>

<LI><A NAME="para_15">&Eacute;s felragad&aacute;k J&oacute;n&aacute;st &eacute;s bevet&eacute;k &otilde;t a tengerbe, &eacute;s megsz&ucirc;n&eacute;k a tenger az &otilde; h&aacute;borg&aacute;s&aacute;t&oacute;l.</A>

<LI><A NAME="para_16">Azok az emberek pedig nagy f&eacute;lelemmel f&eacute;l&eacute;k az Urat, &eacute;s &aacute;ldozattal &aacute;ldoz&aacute;nak az &Uacute;rnak, &eacute;s fogad&aacute;sokat fogad&aacute;nak.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
