<html>
<HEAD>
<TITLE>J&Oacute;N&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;N&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &Uacute;r pedig egy nagy halat rendelt, hogy benyelje J&oacute;n&aacute;st. &Eacute;s l&otilde;n J&oacute;n&aacute;s a halnak gyomr&aacute;ban h&aacute;rom nap &eacute;s h&aacute;rom &eacute;jjel.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_40">M&aacute;t. 12,40.</A>

<LI><A NAME="para_2">&Eacute;s k&ouml;ny&ouml;rge J&oacute;n&aacute;s az &Uacute;rnak, az &otilde; Isten&eacute;nek a halnak gyomr&aacute;b&oacute;l.</A>

<LI><A NAME="para_3">&Eacute;s mond&aacute;: Nyomor&uacute;s&aacute;gomban az &Uacute;rhoz ki&aacute;lt&eacute;k &eacute;s meghallgata engem; a Seol tork&aacute;b&oacute;l sikolt&eacute;k &eacute;s meghall&aacute;d az &eacute;n sz&oacute;mat.</A>

<LI><A NAME="para_4">Mert m&eacute;lys&eacute;gbe vetett&eacute;l engem, tenger k&ouml;zep&eacute;be, &eacute;s k&ouml;r&uuml;lfogott engem a v&iacute;z; &ouml;rv&eacute;nyeid &eacute;s habjaid mind &aacute;tmentek rajtam!</A><BR>
<A HREF="../../o/zsolt/chap042.html#para_8">Zsolt. 42,8.</A>,
<A HREF="../../o/zsolt/chap088.html#para_17">Zsolt. 88,17.</A>

<LI><A NAME="para_5">&Eacute;s &eacute;n mond&aacute;m: Elvettettem a te szemeid el&otilde;l; vajha l&aacute;thatn&aacute;m m&eacute;g szents&eacute;ged templom&aacute;t!</A>

<LI><A NAME="para_6">K&ouml;r&uuml;lvettek engem a vizek lelkemig, m&eacute;ly &aacute;r ker&iacute;tett be engem, hin&aacute;r sz&ouml;v&otilde;d&ouml;tt fejemre.</A>

<LI><A NAME="para_7">A hegyek alapj&aacute;ig s&uuml;lyedtem al&aacute;; bez&aacute;r&oacute;dtak a f&ouml;ld z&aacute;v&aacute;rjai felettem &ouml;r&ouml;kre! Mindaz&aacute;ltal kiemelted &eacute;ltemet a mul&aacute;sb&oacute;l, oh Uram, Istenem!</A>

<LI><A NAME="para_8">Mikor elcs&uuml;ggedt bennem az &eacute;n lelkem, megeml&eacute;keztem az &Uacute;rr&oacute;l, &eacute;s bejutott az &eacute;n k&ouml;ny&ouml;rg&eacute;sem te hozz&aacute;d, a te szents&eacute;ged templom&aacute;ba.</A>

<LI><A NAME="para_9">A kik hi&uacute; b&aacute;lv&aacute;nyokra &uuml;gyelnek, elhagyj&aacute;k boldogs&aacute;gukat;</A>

<LI><A NAME="para_10">De &eacute;n h&aacute;laad&oacute; sz&oacute;val &aacute;ldozom n&eacute;ked; megadom, a mit fogadtam. Az &Uacute;r&eacute; a szabad&iacute;t&aacute;s.</A><BR>
<A HREF="../../o/zsolt/chap116.html#para_17">Zsolt. 116,17.</A>,
<A HREF="../../o/zsolt/chap116.html#para_18">Zsolt. 116,18.</A>

<LI><A NAME="para_11">&Eacute;s sz&oacute;la az &Uacute;r a halnak, &eacute;s kivet&eacute; J&oacute;n&aacute;st a sz&aacute;razra.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
