<html>
<HEAD>
<TITLE>J&Oacute;N&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;N&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s igen rossznak l&aacute;tsz&eacute;k ez J&oacute;n&aacute;s el&otilde;tt, &eacute;s megharaguv&eacute;k.</A>

<LI><A NAME="para_2">K&ouml;ny&ouml;rge az&eacute;rt az &Uacute;rhoz, &eacute;s mond&aacute;: K&eacute;rlek, Uram! Avagy nem ez vala-&eacute; az &eacute;n mond&aacute;som, mikor m&eacute;g az &eacute;n haz&aacute;mban val&eacute;k? az&eacute;rt siettem, hogy Tarsisba futn&eacute;k, mert tudtam, hogy te irgalmas &eacute;s kegyelmes Isten vagy, nagy t&uuml;relm&ucirc; &eacute;s nagy irgalmass&aacute;g&uacute; &eacute;s a gonosz miatt is b&aacute;nk&oacute;d&oacute;.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_6">2 M&oacute;z. 34,6.</A>,
<A HREF="../../o/joel/chap002.html#para_13">J&oacute;el. 2,13.</A>

<LI><A NAME="para_3">Most az&eacute;rt Uram, vedd el, k&eacute;rlek, az &eacute;n lelkemet &eacute;n t&otilde;lem, mert jobb meghalnom, mintsem &eacute;lnem!</A>

<LI><A NAME="para_4">Az &Uacute;r pedig mond&aacute;: Avagy m&eacute;lt&aacute;n haragszol-&eacute;?</A>

<LI><A NAME="para_5">Majd kim&eacute;ne J&oacute;n&aacute;s a v&aacute;rosb&oacute;l, &eacute;s &uuml;le a v&aacute;ros keleti r&eacute;sze fel&otilde;l, &eacute;s csin&aacute;la ott mag&aacute;nak hajl&eacute;kot, &eacute;s &uuml;le az alatt az &aacute;rny&eacute;kban, a m&iacute;g megl&aacute;thatn&aacute;, mi l&eacute;szen a v&aacute;rosb&oacute;l?</A>

<LI><A NAME="para_6">Az &Uacute;r Isten pedig egy t&ouml;k&ouml;t rendele, &eacute;s feln&ouml;ve az J&oacute;n&aacute;s f&ouml;l&eacute;, hogy &aacute;rny&eacute;kot tartson feje f&ouml;l&ouml;tt &eacute;s megoltalmazza &otilde;t a h&eacute;vs&eacute;g b&aacute;nt&aacute;s&aacute;t&oacute;l. &Eacute;s nagy &ouml;r&ouml;mmel &ouml;rvendez&eacute;k J&oacute;n&aacute;s a t&ouml;k miatt.</A>

<LI><A NAME="para_7">De m&aacute;snapra f&eacute;rget rendele az Isten hajnal-k&ouml;ltekor, &eacute;s megsz&uacute;r&aacute; az a t&ouml;k&ouml;t, &eacute;s elsz&aacute;rada.</A>

<LI><A NAME="para_8">&Eacute;s l&otilde;n napk&ouml;ltekor, hogy tikkaszt&oacute; keleti szelet rendele Isten, &eacute;s a nap r&aacute;t&ucirc;z&ouml;tt a J&oacute;n&aacute;s fej&eacute;re, &eacute;s &otilde; elb&aacute;gyada. Kiv&aacute;n&aacute; az&eacute;rt mag&aacute;nak a hal&aacute;lt, &eacute;s monda: Jobb halnom, mint &eacute;lnem!</A>

<LI><A NAME="para_9">&Eacute;s monda az Isten J&oacute;n&aacute;snak: Avagy m&eacute;lt&aacute;n haragszol-&eacute; a t&ouml;k miatt? &Eacute;s monda: M&eacute;lt&aacute;n haragszom, mind hal&aacute;lig!</A>

<LI><A NAME="para_10">Az &Uacute;r pedig monda: Te sz&aacute;nod a t&ouml;k&ouml;t, a mely&eacute;rt nem f&aacute;radt&aacute;l &eacute;s a melyet nem nevelt&eacute;l, a mely egy &eacute;jjel t&aacute;madt &eacute;s m&aacute;s &eacute;jjel elveszett:</A>

<LI><A NAME="para_11">&Eacute;n pedig ne sz&aacute;njam Niniv&eacute;t, a nagy v&aacute;rost, a melyben t&ouml;bb van tizenk&eacute;tszer t&iacute;zezer embern&eacute;l, a kik nem tudnak k&uuml;l&ouml;nbs&eacute;get tenni jobb- &eacute;s balkez&uuml;k k&ouml;z&ouml;tt, &eacute;s barom is sok van?!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>.</H2>

<HR>

</BODY>

</html>
