<html>
<HEAD>
<TITLE>J&Oacute;N&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;N&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;rnak szava J&oacute;n&aacute;shoz m&aacute;sodszor is, mondv&aacute;n:</A>

<LI><A NAME="para_2">Kelj fel, menj Niniv&eacute;be, a nagy v&aacute;rosba, &eacute;s hirdesd n&eacute;ki azt a besz&eacute;det, a mit &eacute;n parancsolok n&eacute;ked.</A>

<LI><A NAME="para_3">&Eacute;s felkele J&oacute;n&aacute;s, &eacute;s elm&eacute;ne Niniv&eacute;be az &Uacute;r szava szerint. Ninive pedig nagy v&aacute;rosa vala Istennek, h&aacute;rom napi j&aacute;r&oacute; f&ouml;ld.</A>

<LI><A NAME="para_4">&Eacute;s kezde J&oacute;n&aacute;s bemenni a v&aacute;rosba egy napi j&aacute;r&oacute;ra, &eacute;s ki&aacute;lta &eacute;s monda: M&eacute;g negyven nap, &eacute;s elpusztul Ninive!</A>

<LI><A NAME="para_5">A niniveiek pedig hiv&eacute;nek Istenben, &eacute;s b&otilde;jt&ouml;t hirdet&eacute;nek, &eacute;s nagyjaikt&oacute;l fogva kicsinyeikig zs&aacute;kba &ouml;lt&ouml;z&eacute;nek.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_41">M&aacute;t. 12,41.</A>

<LI><A NAME="para_6">&Eacute;s eljuta a besz&eacute;d Ninive kir&aacute;ly&aacute;hoz, &eacute;s felkele kir&aacute;lyi sz&eacute;k&eacute;b&otilde;l, &eacute;s levet&eacute; mag&aacute;r&oacute;l az &otilde; kir&aacute;lyi ruh&aacute;j&aacute;t, &eacute;s zs&aacute;kba bor&iacute;tkoz&eacute;k, &eacute;s &uuml;le a porba.</A>

<LI><A NAME="para_7">&Eacute;s ki&aacute;lt&aacute;nak &eacute;s sz&oacute;l&aacute;nak Niniv&eacute;ben, a kir&aacute;lynak &eacute;s f&otilde;embereinek akarat&aacute;b&oacute;l, mondv&aacute;n: Emberek &eacute;s barmok, &ouml;kr&ouml;k &eacute;s juhok: semmit meg ne k&oacute;stoljanak, ne legeljenek &eacute;s vizet se igyanak!</A>

<LI><A NAME="para_8">Hanem &ouml;lt&ouml;zzenek zs&aacute;kba az emberek &eacute;s barmok, &eacute;s ki&aacute;ltsanak az Istenhez er&otilde;sen, &eacute;s t&eacute;rjen meg kiki az &otilde; gonosz &uacute;t&aacute;r&oacute;l &eacute;s az er&otilde;szakoss&aacute;gb&oacute;l, a mely az &otilde; kez&ouml;kben van!</A>

<LI><A NAME="para_9">Ki tudja? tal&aacute;n visszat&eacute;r &eacute;s megengesztel&otilde;dik az Isten &eacute;s elfordul haragj&aacute;nak b&uacute;sul&aacute;s&aacute;t&oacute;l, &eacute;s nem vesz&uuml;nk el!</A>

<LI><A NAME="para_10">&Eacute;s l&aacute;t&aacute; Isten az &otilde; cselekedeteiket, hogy megt&eacute;rtek az &otilde; gonosz &uacute;tjokr&oacute;l: &eacute;s megb&aacute;n&aacute; az Isten azt a gonoszt, a melyr&otilde;l mond&aacute;, hogy v&eacute;grehajtja rajtok, &eacute;s nem hajt&aacute; v&eacute;gre.</A><BR>
<A HREF="../../o/jer/chap018.html#para_8">Jer. 18,8.</A>,
<A HREF="../../o/amos/chap007.html#para_3">&Aacute;m&oacute;s. 7,3.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
