<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<OL>

<LI><A NAME="para_1">Cz&iacute;rusnak, Persia kir&aacute;ly&aacute;nak harmadik esztendej&eacute;ben egy ige jelentet&eacute;k D&aacute;nielnek a + ki Baltaz&aacute;rnak neveztet&eacute;k; igaz az ige &eacute;s nagy bajr&oacute;l val&oacute;; &eacute;s figyele az ig&eacute;re &eacute;s meg&eacute;rt&eacute; a l&aacute;tom&aacute;st.</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_11">Ezsdr. 1,11.</A>,
<A HREF="../../o/esa/chap044.html#para_28">&Eacute;sa. 44,28.</A>,
<A HREF="../../o/esa/chap045.html#para_1">&Eacute;sa. 45,1.</A>,
<A HREF="../../o/esa/chap045.html#para_4">&Eacute;sa. 45,4.</A>,
<A HREF="../../o/dan/chap001.html#para_7">D&aacute;n. 1,7.</A>

<LI><A NAME="para_2">Azokon a napokon &eacute;n, D&aacute;niel, b&aacute;nk&oacute;dtam h&aacute;rom eg&eacute;sz h&eacute;tig.</A>

<LI><A NAME="para_3">K&iacute;v&aacute;natos &eacute;tket nem ettem, h&uacute;s &eacute;s bor nem ment az &eacute;n sz&aacute;mba, &eacute;s soha sem kentem meg magamat, m&iacute;g el nem tel&eacute;k az eg&eacute;sz h&aacute;rom h&eacute;t.</A>

<LI><A NAME="para_4">&Eacute;s az els&otilde; h&oacute;napnak huszonnegyedik napj&aacute;n, &iacute;m&eacute; &eacute;n a nagy foly&oacute;v&iacute;znek, azaz a Hiddekelnek partj&aacute;n val&eacute;k.</A><BR>
<A HREF="../../o/1-moz/chap002.html#para_14">1 M&oacute;z. 2,14.</A>

<LI><A NAME="para_5">&Eacute;s felemel&eacute;m szemeimet, &eacute;s l&aacute;t&aacute;m, &eacute;s &iacute;m&eacute;: egy f&eacute;rfi&uacute;, gyolcsba &ouml;lt&ouml;zve, &eacute;s dereka uf&aacute;zi aranynyal &ouml;vezve.</A><BR>
<A HREF="../../o/ezek/chap040.html#para_3">Ez&eacute;k. 40,3.</A>,
<A HREF="../../uj/jel/chap001.html#para_13">Jel. 1,13.</A>

<LI><A NAME="para_6">&Eacute;s teste olyan mint a t&aacute;rsisk&otilde;, &eacute;s orcz&aacute;ja olyan mint a vill&aacute;m, &eacute;s szemei olyanok mint az &eacute;g&otilde; sz&ouml;v&eacute;tnekek, karjai &eacute;s l&aacute;bat&aacute;ja mint az izz&oacute; &eacute;rcznek sz&iacute;ne, &eacute;s az &otilde; besz&eacute;d&eacute;nek szava olyan, mint a sokas&aacute;g z&uacute;g&aacute;sa.</A>

<LI><A NAME="para_7">&Eacute;s egyed&uuml;l &eacute;n, D&aacute;niel l&aacute;ttam e l&aacute;tom&aacute;st, a f&eacute;rfiak pedig, a kik velem val&aacute;nak, nem l&aacute;tt&aacute;k a l&aacute;tom&aacute;st; hanem nagy retten&eacute;s sz&aacute;lla re&aacute;jok, &eacute;s elfut&aacute;nak, hogy elrejt&otilde;zzenek.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_3">Csel. 9,3.</A>,
<A HREF="../../uj/csel/chap009.html#para_7">Csel. 9,7.</A>

<LI><A NAME="para_8">&Eacute;s &eacute;n egyed&uuml;l hagyattam, &eacute;s l&aacute;t&aacute;m ezt a nagy l&aacute;tom&aacute;st, &eacute;s semmi er&otilde; sem marada bennem, &eacute;s orcz&aacute;m eltorzula, &eacute;s oda l&otilde;n minden er&otilde;m.</A><BR>
<A HREF="../../o/dan/chap007.html#para_18">D&aacute;n. 7,18.</A>

<LI><A NAME="para_9">&Eacute;s hall&aacute;m az &otilde; besz&eacute;d&eacute;nek szav&aacute;t; &eacute;s mikor hall&aacute;m az &otilde; besz&eacute;d&eacute;nek szav&aacute;t, &eacute;n &aacute;jultan orcz&aacute;mra es&eacute;m, &eacute;s pedig orcz&aacute;mmal a f&ouml;ldre.</A><BR>
<A HREF="../../o/dan/chap008.html#para_28">D&aacute;n. 8,28.</A>

<LI><A NAME="para_10">&Eacute;s &iacute;m&eacute;, egy k&eacute;z illete engem, &eacute;s felseg&iacute;tett t&eacute;rdeimre &eacute;s tenyereimre;</A>

<LI><A NAME="para_11">&Eacute;s monda n&eacute;kem: D&aacute;niel, kedves f&eacute;rfi&uacute;! &Eacute;rtsd meg a besz&eacute;deket, a melyeket &eacute;n sz&oacute;lok n&eacute;ked, &eacute;s &aacute;llj helyedre, mert most te hozz&aacute;d k&uuml;ldettem! &Eacute;s mikor e sz&oacute;t sz&oacute;l&aacute; velem, fel&aacute;ll&eacute;k reszketve.</A>

<LI><A NAME="para_12">&Eacute;s monda n&eacute;kem: Ne f&eacute;lj D&aacute;niel: mert az els&otilde; napt&oacute;l fogva, hogy sz&iacute;vedet adtad meg&eacute;rt&eacute;sre &eacute;s sanyargat&aacute;sra a te Istened el&otilde;tt, meghallgattattak a te besz&eacute;did, &eacute;s &eacute;n a te besz&eacute;deid miatt j&ouml;ttem.</A><BR>
<A HREF="../../o/dan/chap010.html#para_3">D&aacute;n. 10,3.</A>,
<A HREF="../../o/dan/chap010.html#para_4">D&aacute;n. 10,4.</A>

<LI><A NAME="para_13">De Persi&aacute;nak fejedelme ellenem &aacute;llott huszonegy napig, &eacute;s &iacute;m&eacute; Mih&aacute;ly, egyike az el&otilde;kel&otilde; fejedelmeknek, elj&ouml;ve seg&iacute;ts&eacute;gemre, &eacute;s &eacute;n ott marad&eacute;k a persa kir&aacute;lyokn&aacute;l;</A><BR>
<A HREF="../../o/dan/chap010.html#para_21">D&aacute;n. 10,21.</A>

<LI><A NAME="para_14">J&ouml;ttem pedig, hogy tudtodra adjam, a mi a te n&eacute;pedre az utols&oacute; id&otilde;kben k&ouml;vetkezik: mert a l&aacute;tom&aacute;s azokra a napokra sz&oacute;l.</A><BR>
<A HREF="../../o/dan/chap009.html#para_24">D&aacute;n. 9,24.</A>,
<A HREF="../../o/dan/chap009.html#para_27">D&aacute;n. 9,27.</A>

<LI><A NAME="para_15">&Eacute;s mikor ilyen szavakkal sz&oacute;la velem, orcz&aacute;mmal a f&ouml;ldre es&eacute;m &eacute;s megn&eacute;mul&eacute;k.</A>

<LI><A NAME="para_16">&Eacute;s &iacute;m&eacute;, olyan valaki, mint egy ember-fia, megillet&eacute; ajkaimat &eacute;s megnyit&aacute;m a sz&aacute;mat &eacute;s sz&oacute;l&eacute;k &eacute;s mond&aacute;m annak, a ki el&otilde;ttem + &aacute;lla: Uram, a l&aacute;tom&aacute;s miatt re&aacute;m fordul&aacute;nak az &eacute;n f&aacute;jdalmaim, annyira, hogy semmi er&otilde;m nincsen.</A><BR>
<A HREF="../../o/dan/chap010.html#para_15">D&aacute;n. 10,15.</A>,
<A HREF="../../o/dan/chap010.html#para_5">D&aacute;n. 10,5.</A>,
<A HREF="../../o/dan/chap010.html#para_11">D&aacute;n. 10,11.</A>

<LI><A NAME="para_17">&Eacute;s mi m&oacute;don sz&oacute;lhat ezzel az &eacute;n Urammal ennek az &eacute;n Uramnak szolg&aacute;ja? Hiszen bennem att&oacute;l fogva nem &aacute;lla meg az er&otilde;, &eacute;s l&eacute;lekzet sem marada bennem.</A>

<LI><A NAME="para_18">&Eacute;s ism&eacute;t illete engem az emberhez hasonl&oacute;, &eacute;s meger&otilde;s&iacute;te engem.</A>

<LI><A NAME="para_19">&Eacute;s monda: Ne f&eacute;lj, te kedves f&eacute;rfi&uacute;; b&eacute;kess&eacute;g n&eacute;ked, l&eacute;gy er&otilde;s &eacute;s bizony er&otilde;s! &Eacute;s mikor sz&oacute;la velem, meger&otilde;s&ouml;d&eacute;m, &eacute;s mond&eacute;k: Sz&oacute;ljon az &eacute;n Uram, mert meger&otilde;s&iacute;t&eacute;l engemet.</A>

<LI><A NAME="para_20">&Eacute;s monda: Tudod-&eacute;, mi&eacute;rt j&ouml;ttem hozz&aacute;d? &Eacute;s most visszat&eacute;rek, hogy k&uuml;zdjek a persa fejedelem ellen; &eacute;s ha &eacute;n kimegyek, + &iacute;m&eacute; G&ouml;r&ouml;gorsz&aacute;g fejedelme j&otilde; el&otilde;!</A><BR>
<A HREF="../../o/dan/chap010.html#para_13">D&aacute;n. 10,13.</A>,
<A HREF="../../o/dan/chap008.html#para_21">D&aacute;n. 8,21.</A>

<LI><A NAME="para_21">De megjelentem n&eacute;ked, a mi fel van jegyezve az igazs&aacute;g &iacute;r&aacute;s&aacute;ban; &eacute;s senki sincsen, a ki &eacute;n velem tartana ezek ellen&eacute;ben, hanem csak Mih&aacute;ly a ti fejedelmetek.</A><BR>
<A HREF="../../o/dan/chap010.html#para_13">D&aacute;n. 10,13.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<HR>

</BODY>

</html>
