<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<OL>

<LI><A NAME="para_1">Belsaz&aacute;rnak, a babiloni kir&aacute;lynak els&otilde; esztendej&eacute;ben &aacute;lmot l&aacute;ta D&aacute;niel &eacute;s fej&eacute;nek l&aacute;t&aacute;sait az &otilde; &aacute;gy&aacute;ban. Az &aacute;lmot akkor f&ouml;ljegyz&eacute;; a dolog velej&eacute;t elmond&aacute;.</A><BR>
<A HREF="../../o/dan/chap005.html#para_1">D&aacute;n. 5,1.</A>,
<A HREF="../../o/dan/chap005.html#para_30">D&aacute;n. 5,30.</A>

<LI><A NAME="para_2">Sz&oacute;la D&aacute;niel, &eacute;s monda: L&aacute;t&aacute;m az &eacute;n l&aacute;t&aacute;somban &eacute;jszaka, &eacute;s &iacute;m&eacute;, az &eacute;gnek n&eacute;gy szele h&aacute;bor&uacute;t t&aacute;maszta a nagy tengeren;</A>

<LI><A NAME="para_3">&Eacute;s n&eacute;gy nagy &aacute;llat j&ouml;ve fel a tengerb&otilde;l, egyik k&uuml;l&ouml;nb&ouml;z&otilde; a m&aacute;sikt&oacute;l.</A>

<LI><A NAME="para_4">Az els&otilde; olyan, mint az oroszl&aacute;n, &eacute;s sas sz&aacute;rnyai val&aacute;nak. N&eacute;z&eacute;m, m&iacute;g sz&aacute;rnyai kit&eacute;pettek, &eacute;s felemeltet&eacute;k a f&ouml;ldr&otilde;l, &eacute;s mint valami ember, l&aacute;bra &aacute;ll&iacute;ttat&eacute;k &eacute;s emberi sz&iacute;v adat&eacute;k n&eacute;ki.</A>

<LI><A NAME="para_5">&Eacute;s &iacute;m&eacute;, m&aacute;s &aacute;llat, a m&aacute;sodik, hasonl&oacute; a medv&eacute;hez, &eacute;s kele egyik oldal&aacute;ra, &eacute;s h&aacute;rom oldalborda vala sz&aacute;j&aacute;ban fogai k&ouml;z&ouml;tt, &eacute;s &iacute;gy sz&oacute;l&aacute;nak n&eacute;ki: Kelj fel &eacute;s egy&eacute;l sok h&uacute;st!</A>

<LI><A NAME="para_6">Ez ut&aacute;n l&aacute;t&aacute;m, &eacute;s &iacute;m&eacute;, egy m&aacute;sik, olyan mint a p&aacute;rducz, &eacute;s n&eacute;gy mad&aacute;rsz&aacute;rnya vala a h&aacute;t&aacute;n; &eacute;s n&eacute;gy feje vala az &aacute;llatnak, &eacute;s hataloma adat&eacute;k n&eacute;ki.</A>

<LI><A NAME="para_7">Ezek ut&aacute;n l&aacute;t&aacute;m &eacute;jszakai l&aacute;t&aacute;sokban, &eacute;s &iacute;m&eacute;, negyedik &aacute;llat, rettenetes &eacute;s iszony&uacute; &eacute;s rendkiv&uuml;l er&otilde;s; nagy vasfogai val&aacute;nak, falt &eacute;s z&uacute;zott &eacute;s a marad&eacute;kot l&aacute;baival &ouml;sszetaposta, &eacute;s ez k&uuml;l&ouml;nb&ouml;z&eacute;k mindazokt&oacute;l az &aacute;llatokt&oacute;l, a melyek el&otilde;tte val&aacute;nak, &eacute;s t&iacute;z szarva vala n&eacute;ki.</A>

<LI><A NAME="para_8">Mialatt a szarvakat szeml&eacute;l&eacute;m, &iacute;m&eacute;, m&aacute;sik kicsiny szarv n&ouml;veked&eacute;k ki azok k&ouml;z&ouml;tt, &eacute;s h&aacute;rom az el&eacute;bbi szarvak k&ouml;z&uuml;l kiszakasztat&eacute;k &otilde; el&otilde;tte, &eacute;s &iacute;m&eacute;, emberszemekhez hasonl&oacute; szemek val&aacute;nak ebben a szarvban, &eacute;s nagyokat sz&oacute;l&oacute; sz&aacute;j.</A><BR>
<A HREF="../../o/dan/chap007.html#para_11">D&aacute;n. 7,11.</A>

<LI><A NAME="para_9">N&eacute;z&eacute;m, m&iacute;g kir&aacute;lyi sz&eacute;kek t&eacute;tet&eacute;nek, &eacute;s az &ouml;reg kor&uacute; le&uuml;le, ruh&aacute;ja h&oacute;feh&eacute;r, &eacute;s fej&eacute;nek haja, mint a tiszta gyapj&uacute;; sz&eacute;ke t&uuml;zes l&aacute;ng, ennek kerekei &eacute;g&otilde; t&ucirc;z;</A>

<LI><A NAME="para_10">T&ucirc;zfolyam foly &eacute;s j&otilde; vala ki az &otilde; sz&iacute;ne fel&otilde;l; ezerszer ezeren szolg&aacute;l&aacute;nak n&eacute;ki, &eacute;s t&iacute;zezerszer t&iacute;zezeren &aacute;ll&aacute;nak el&otilde;tte; &iacute;t&eacute;l&otilde;k &uuml;l&eacute;nek le, &eacute;s k&ouml;nyvek + nyittat&aacute;nak meg.</A><BR>
<A HREF="../../uj/jel/chap005.html#para_11">Jel. 5,11.</A>,
<A HREF="../../uj/jel/chap020.html#para_12">Jel. 20,12.</A>

<LI><A NAME="para_11">N&eacute;z&eacute;m akkor a nagyz&oacute; besz&eacute;dek hangja miatt, a melyeket a szarv sz&oacute;la; n&eacute;z&eacute;m, m&iacute;g meg&ouml;let&eacute;k az az &aacute;llat, &eacute;s az &otilde; teste elvesze, &eacute;s t&ucirc;zbe vettet&eacute;k teste meg&eacute;get&eacute;sre.</A><BR>
<A HREF="../../o/dan/chap007.html#para_8">D&aacute;n. 7,8.</A>

<LI><A NAME="para_12">A t&ouml;bbi &aacute;llatokt&oacute;l is elv&eacute;tet&eacute;k az &otilde; hatalmok; de ideig-&oacute;r&aacute;ig tart&oacute; &eacute;let adat&eacute;k n&eacute;kik.</A><BR>
<A HREF="../../o/dan/chap007.html#para_25">D&aacute;n. 7,25.</A>,
<A HREF="../../o/dan/chap012.html#para_7">D&aacute;n. 12,7.</A>

<LI><A NAME="para_13">L&aacute;t&aacute;m &eacute;jszakai l&aacute;t&aacute;sokban, &eacute;s &iacute;m&eacute; az &eacute;gnek felh&otilde;iben mint valami emberfia j&otilde;ve; &eacute;s m&eacute;ne az &ouml;reg kor&uacute;hoz, &eacute;s eleibe viv&eacute;k &otilde;t.</A>

<LI><A NAME="para_14">&Eacute;s ada n&eacute;ki hatalmat, dics&otilde;s&eacute;get &eacute;s orsz&aacute;got, &eacute;s minden n&eacute;p, nemzet &eacute;s nyelv n&eacute;ki szolg&aacute;la; az &otilde; hatalma &ouml;r&ouml;kk&eacute;val&oacute; hatalom, a mely el nem m&uacute;lik, &eacute;s az &otilde; orsz&aacute;ga meg nem rontatik.</A><BR>
<A HREF="../../o/dan/chap002.html#para_44">D&aacute;n. 2,44.</A>

<LI><A NAME="para_15">Megrend&uuml;l&eacute;k &eacute;n, D&aacute;niel, az &eacute;n lelkemben ezek miatt, &eacute;s fejem l&aacute;t&aacute;sai megh&aacute;bor&iacute;t&aacute;nak engem.</A><BR>
<A HREF="../../o/dan/chap002.html#para_3">D&aacute;n. 2,3.</A>,
<A HREF="../../o/dan/chap004.html#para_2">D&aacute;n. 4,2.</A>,
<A HREF="../../o/dan/chap005.html#para_6">D&aacute;n. 5,6.</A>

<LI><A NAME="para_16">Oda men&eacute;k egyhez az ott &aacute;ll&oacute;k k&ouml;z&uuml;l, &eacute;s bizonyosat k&eacute;r&eacute;k t&otilde;le mindezek fel&otilde;l, &eacute;s sz&oacute;la n&eacute;kem, &eacute;s e dolognak &eacute;rtelm&eacute;t tudat&aacute; velem;</A>

<LI><A NAME="para_17">Ezek a nagy &aacute;llatok, mik n&eacute;gyen voltak, n&eacute;gy kir&aacute;ly, a kik t&aacute;madnak e f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_18">De a magass&aacute;gos egeknek szentei veszik majd az orsz&aacute;got, &eacute;s b&iacute;rj&aacute;k az orsz&aacute;got &ouml;r&ouml;kk&eacute; &eacute;s &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_19">Akkor bizonyosat k&iacute;v&aacute;n&eacute;k tudni a negyedik &aacute;llat fel&otilde;l, a mely k&uuml;l&ouml;nb&ouml;z&eacute;k mindamazokt&oacute;l, &eacute;s rendkiv&uuml;l rettenetes vala; vasfogai &eacute;s &eacute;rczk&ouml;rmei val&aacute;nak, falt &eacute;s z&uacute;zott, &eacute;s a marad&eacute;kot l&aacute;baival &ouml;sszetaposta.</A>

<LI><A NAME="para_20">A t&iacute;z szarv fel&otilde;l is, a melyek a fej&eacute;n val&aacute;nak, &eacute;s a fel&otilde;l, a mely ut&oacute;bb n&ouml;veked&eacute;k &eacute;s h&aacute;rom es&eacute;k ki el&otilde;le; &eacute;s ennek a szarvnak szemei val&aacute;nak &eacute;s nagyokat sz&oacute;l&oacute; sz&aacute;ja; termete is nagyobb a t&aacute;rsai&eacute;n&aacute;l.</A><BR>
<A HREF="../../o/dan/chap007.html#para_8">D&aacute;n. 7,8.</A>

<LI><A NAME="para_21">L&aacute;t&aacute;m, hogy ez a szarv hadakoz&eacute;k a szentek ellen, &eacute;s legy&otilde;z&eacute; &otilde;ket.</A>

<LI><A NAME="para_22">M&iacute;gnem elj&ouml;ve az &ouml;reg kor&uacute;, &eacute;s az &iacute;t&eacute;let adat&eacute;k a magass&aacute;gos + egekszenteinek; &eacute;s az id&otilde; elj&ouml;ve, &eacute;s elvev&eacute;k az orsz&aacute;got a szentek.</A><BR>
<A HREF="../../o/dan/chap007.html#para_9">D&aacute;n. 7,9.</A>,
<A HREF="../../o/dan/chap007.html#para_18">D&aacute;n. 7,18.</A>

<LI><A NAME="para_23">&Iacute;gy sz&oacute;la: A negyedik &aacute;llat negyedik orsz&aacute;g lesz e f&ouml;ld&ouml;n, a mely k&uuml;l&ouml;nb lesz minden orsz&aacute;gn&aacute;l, &eacute;s megeszi az eg&eacute;sz f&ouml;ldet, &eacute;s eltapodja &eacute;s sz&eacute;tz&uacute;zza azt.</A>

<LI><A NAME="para_24">A t&iacute;z szarv pedig ez: Ebb&otilde;l az orsz&aacute;gb&oacute;l t&iacute;z kir&aacute;ly t&aacute;mad, &eacute;s m&aacute;s t&aacute;mad ut&aacute;nok, &eacute;s az k&uuml;l&ouml;nb lesz mint az el&otilde;bbiek, &eacute;s h&aacute;rom kir&aacute;lyt fog megal&aacute;zni.</A>

<LI><A NAME="para_25">&Eacute;s sokat sz&oacute;l a Fels&eacute;ges ellen &eacute;s a magass&aacute;gos egek szenteit megrontja, &eacute;s v&eacute;li, hogy megv&aacute;ltoztatja az id&otilde;ket &eacute;s t&ouml;rv&eacute;nyt; &eacute;s az &otilde; + kez&eacute;be adatnak ideig, id&otilde;kig &eacute;s f&eacute;l id&otilde;ig.</A><BR>
<A HREF="../../o/dan/chap007.html#para_18">D&aacute;n. 7,18.</A>,
<A HREF="../../o/dan/chap007.html#para_22">D&aacute;n. 7,22.</A>,
<A HREF="../../o/dan/chap011.html#para_36">D&aacute;n. 11,36.</A>,
<A HREF="../../o/dan/chap007.html#para_12">D&aacute;n. 7,12.</A>

<LI><A NAME="para_26">De &iacute;t&eacute;l&otilde;k &uuml;lnek &eacute;s az &otilde; hatalm&aacute;t elveszik, hogy megrontass&eacute;k &eacute;s v&eacute;gleg elveszszen.</A>

<LI><A NAME="para_27">Az orsz&aacute;g pedig &eacute;s a hatalom &eacute;s az eg&eacute;sz &eacute;g alatt l&eacute;v&otilde; orsz&aacute;gok nagys&aacute;ga &aacute;tadatik a magass&aacute;gos egek szentei n&eacute;p&eacute;nek; az &otilde; orsz&aacute;ga &ouml;r&ouml;kk&eacute;val&oacute; orsz&aacute;g, &eacute;s minden hatalmass&aacute;g n&eacute;ki szolg&aacute;l &eacute;s engedelmeskedik.</A><BR>
<A HREF="../../o/dan/chap007.html#para_18">D&aacute;n. 7,18.</A>,
<A HREF="../../o/dan/chap007.html#para_25">D&aacute;n. 7,25.</A>,
<A HREF="../../o/dan/chap004.html#para_10">D&aacute;n. 4,10.</A>

<LI><A NAME="para_28">Itt v&eacute;ge l&otilde;n a besz&eacute;dnek. Engemet, D&aacute;nielt pedig az &eacute;n gondolatim igen megrettent&eacute;nek &eacute;s az &eacute;n &aacute;br&aacute;zatom elv&aacute;ltoz&eacute;k rajtam; de e besz&eacute;det megtart&aacute;m sz&iacute;vemben.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<HR>

</BODY>

</html>
