<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<OL>

<LI><A NAME="para_1">Nabukodonozor kir&aacute;ly csin&aacute;ltata egy arany &aacute;ll&oacute;k&eacute;pet, magass&aacute;ga hatvan sing, sz&eacute;less&eacute;ge hat sing; fel&aacute;ll&iacute;ttat&aacute; azt a Dura mezej&eacute;n, Babilon tartom&aacute;ny&aacute;ban.</A><BR>
<A HREF="../../o/dan/chap003.html#para_14">D&aacute;n. 3,14.</A>

<LI><A NAME="para_2">&Eacute;s Nabukodonozor kir&aacute;ly egybegy&ucirc;jtet&eacute; a fejedelmeket, helytart&oacute;kat, korm&aacute;nyz&oacute;kat, b&iacute;r&aacute;kat, kincstart&oacute;kat, tan&aacute;csosokat, t&ouml;rv&eacute;nytev&otilde;ket &eacute;s a tartom&aacute;nyok minden igazgat&oacute;j&aacute;t, hogy j&otilde;jjenek az &aacute;ll&oacute;k&eacute;pnek felavat&aacute;s&aacute;ra, a melyet Nabukodonozor kir&aacute;ly &aacute;ll&iacute;ttatott vala.</A>

<LI><A NAME="para_3">Akkor egybegy&ucirc;l&eacute;nek a fejedelmek, helytart&oacute;k, korm&aacute;nyz&oacute;k, b&iacute;r&aacute;k, kincstart&oacute;k, tan&aacute;csosok, t&ouml;rv&eacute;nytev&otilde;k &eacute;s a tartom&aacute;nyok minden igazgat&oacute;ja az &aacute;ll&oacute;k&eacute;p felavat&aacute;s&aacute;ra. a melyet Nabukodonozor kir&aacute;ly &aacute;ll&iacute;ttatott, &eacute;s meg&aacute;ll&aacute;nak az &aacute;ll&oacute;k&eacute;p el&otilde;tt, a melyet Nabukodonozor &aacute;ll&iacute;ttatott.</A>

<LI><A NAME="para_4">&Eacute;s a h&iacute;rn&ouml;k hangosan ki&aacute;lta: Meghagyatik n&eacute;ktek, oh n&eacute;pek, nemzetek &eacute;s nyelvek!</A>

<LI><A NAME="para_5">Mihelyt hallj&aacute;tok a k&uuml;rtnek, s&iacute;pnak, cziter&aacute;nak, h&aacute;rf&aacute;nak, lantnak, dud&aacute;nak &eacute;s mindenf&eacute;le hangszernek szav&aacute;t: boruljatok le, &eacute;s im&aacute;dj&aacute;tok az arany &aacute;ll&oacute;k&eacute;pet, a melyet Nabukodonozor kir&aacute;ly &aacute;ll&iacute;ttatott.</A>

<LI><A NAME="para_6">Ak&aacute;rki pedig, a ki nem borul le &eacute;s nem im&aacute;dja, t&uuml;st&eacute;nt bevettetik az &eacute;g&otilde;, t&uuml;zes kemencz&eacute;be.</A>

<LI><A NAME="para_7">Az&eacute;rt mihelyt hall&aacute;k mind a n&eacute;pek a k&uuml;rtnek, s&iacute;pnak, cziter&aacute;nak, h&aacute;rf&aacute;nak, lantnak &eacute;s mindenf&eacute;le hangszernek szav&aacute;t: leborul&aacute;nak, mind a n&eacute;pek, nemzets&eacute;gek &eacute;s nyelvek, &eacute;s im&aacute;d&aacute;k az arany &aacute;ll&oacute;k&eacute;pet, a melyet Nabukodonozor kir&aacute;ly &aacute;ll&iacute;ttatott.</A>

<LI><A NAME="para_8">Elmen&eacute;nek az&eacute;rt ebben az id&otilde;ben k&aacute;ldeabeli f&eacute;rfiak, &eacute;s v&aacute;dat emel&eacute;nek a zsid&oacute;k ellen;</A>

<LI><A NAME="para_9">Sz&oacute;l&aacute;nak pedig &eacute;s mond&aacute;k Nabukodonozor kir&aacute;lynak: Kir&aacute;ly! &ouml;r&ouml;kk&eacute; &eacute;lj!</A>

<LI><A NAME="para_10">Te, oh kir&aacute;ly! parancsolatot adt&aacute;l ki, hogy minden ember, mihelyt meghallja a k&uuml;rtnek, s&iacute;pnak, cziter&aacute;nak, h&aacute;rf&aacute;nak, lantnak, dud&aacute;nak &eacute;s mindenf&eacute;le hangszernek szav&aacute;t: boruljon le, &eacute;s im&aacute;dja az arany &aacute;ll&oacute;k&eacute;pet;</A>

<LI><A NAME="para_11">A ki pedig nem borul le &eacute;s nem im&aacute;dja, vettess&eacute;k be az &eacute;g&otilde;, t&uuml;zes kemencz&eacute;be.</A>

<LI><A NAME="para_12">Vannak zsid&oacute; f&eacute;rfiak, a kiket a babiloni tartom&aacute;ny gondvisel&eacute;s&eacute;re rendelt&eacute;l, Sidr&aacute;k, Mis&aacute;k &eacute;s Abedn&eacute;g&oacute;: ezek a f&eacute;rfiak nem becs&uuml;lnek t&eacute;ged, oh kir&aacute;ly, a te isteneidet nem tisztelik, &eacute;s az arany &aacute;ll&oacute;k&eacute;pet, a melyet fel&aacute;ll&iacute;ttatt&aacute;l, nem im&aacute;dj&aacute;k.</A><BR>
<A HREF="../../o/dan/chap002.html#para_48">D&aacute;n. 2,48.</A>,
<A HREF="../../o/dan/chap002.html#para_49">D&aacute;n. 2,49.</A>

<LI><A NAME="para_13">Akkor Nabukodonozor kir&aacute;ly nagy haraggal &eacute;s felgerjed&eacute;ssel meghagy&aacute;, hogy hozz&aacute;k el&otilde; Sidr&aacute;kot, Mis&aacute;kot &eacute;s Abedn&eacute;g&oacute;t; erre elhoz&aacute;k a f&eacute;rfiakat a kir&aacute;ly el&eacute;.</A>

<LI><A NAME="para_14">Sz&oacute;la Nabukodonozor, &eacute;s monda n&eacute;kik: Sidr&aacute;k, Mis&aacute;k &eacute;s Abedn&eacute;g&oacute;! Sz&aacute;ntsz&aacute;nd&eacute;kb&oacute;l nem tisztelitek-&eacute; az &eacute;n istenemet &eacute;s nem im&aacute;dj&aacute;tok-&eacute; az arany &aacute;ll&oacute;k&eacute;pet, a melyet fel&aacute;ll&iacute;ttattam?</A><BR>
<A HREF="../../o/dan/chap003.html#para_1">D&aacute;n. 3,1.</A>

<LI><A NAME="para_15">Ha teh&aacute;t k&eacute;szek vagytok: mihelyt hallj&aacute;tok a k&uuml;rtnek, s&iacute;pnak, cziter&aacute;nak, h&aacute;rf&aacute;nak, lantnak, dud&aacute;nak &eacute;s mindenf&eacute;le hangszernek szav&aacute;t, leboruljatok &eacute;s im&aacute;dj&aacute;tok az &aacute;ll&oacute;k&eacute;pet, a melyet &eacute;n csin&aacute;ltattam. De ha nem im&aacute;dj&aacute;tok, t&uuml;st&eacute;nt bevettettek az &eacute;g&otilde;, t&uuml;zes kemencz&eacute;be; &eacute;s kicsoda az az Isten, a ki kiszabad&iacute;tson titeket az &eacute;n kezeimb&otilde;l?</A><BR>
<A HREF="../../o/dan/chap003.html#para_26">D&aacute;n. 3,26.</A>,
<A HREF="../../o/dan/chap003.html#para_28">D&aacute;n. 3,28.</A>

<LI><A NAME="para_16">Felel&eacute;nek Sidr&aacute;k, Mis&aacute;k &eacute;s Abedn&eacute;g&oacute;, &eacute;s mond&aacute;nak a kir&aacute;lynak: Oh Nabukodonozor! Nem sz&uuml;ks&eacute;g erre feleln&uuml;nk n&eacute;ked.</A>

<LI><A NAME="para_17">&Iacute;m&eacute;, a mi Isten&uuml;nk, a kit mi szolg&aacute;lunk, ki tud minket szabad&iacute;tani az &eacute;g&otilde;, t&uuml;zes kemencz&eacute;b&otilde;l, &eacute;s a te kezedb&otilde;l is, oh kir&aacute;ly, kiszabad&iacute;t minket.</A>

<LI><A NAME="para_18">De ha nem tenn&eacute; is, legyen tudtodra, oh kir&aacute;ly, hogy mi a te isteneidnek nem szolg&aacute;lunk, &eacute;s az arany &aacute;ll&oacute;k&eacute;pet, amelyet fel&aacute;ll&iacute;ttat&aacute;l, nem im&aacute;djuk.</A><BR>
<A HREF="../../o/dan/chap001.html#para_1">D&aacute;n. 1,1.</A>,
<A HREF="../../uj/csel/chap004.html#para_19">Csel. 4,19.</A>,
<A HREF="../../uj/csel/chap005.html#para_29">Csel. 5,29.</A>

<LI><A NAME="para_19">Akkor Nabukodonozor eltel&eacute;k haraggal, &eacute;s az &otilde; orcz&aacute;j&aacute;nak sz&iacute;ne elv&aacute;ltoz&eacute;k Sidr&aacute;k, Mis&aacute;k &eacute;s Abedn&eacute;g&oacute; ellen; az&eacute;rt sz&oacute;la, &eacute;s meghagy&aacute;, hogy f&ucirc;ts&eacute;k be a kemencz&eacute;t h&eacute;tszerte ink&aacute;bb, mint szokt&aacute;k vala bef&ucirc;teni.</A>

<LI><A NAME="para_20">&Eacute;s meghagy&aacute; a leger&otilde;sebb f&eacute;rfiaknak az &otilde; sereg&eacute;ben, hogy k&ouml;t&ouml;zz&eacute;k meg Sidr&aacute;kot, Mis&aacute;kot &eacute;s Abedn&eacute;g&oacute;t, &eacute;s vess&eacute;k &otilde;ket az &eacute;g&otilde;, t&uuml;zes kemencz&eacute;be.</A>

<LI><A NAME="para_21">Erre ezek a f&eacute;rfiak als&oacute; ruh&aacute;stul, k&ouml;nt&ouml;s&ouml;st&uuml;l, pal&aacute;stostul &eacute;s egy&eacute;b &ouml;lt&ouml;ny&ouml;st&uuml;l megk&ouml;t&ouml;ztettek, &eacute;s az &eacute;g&otilde;, t&uuml;zes kemencz&eacute;be vettettek.</A>

<LI><A NAME="para_22">A miatt azonban, hogy a kir&aacute;ly parancsolata szigor&uacute; volt &eacute;s a kemencze rendkiv&uuml;l izz&oacute; vala: azokat a f&eacute;rfiakat, a kik Sidr&aacute;kot, Mis&aacute;kot &eacute;s Abedn&eacute;g&oacute;t felvitt&eacute;k, meg&ouml;l&eacute; a t&ucirc;znek l&aacute;ngja.</A>

<LI><A NAME="para_23">Az a h&aacute;rom f&eacute;rfi&uacute; pedig: Sidr&aacute;k, Mis&aacute;k &eacute;s Abedn&eacute;g&oacute;, az &eacute;g&otilde;, t&uuml;zes kemencz&eacute;be es&eacute;k megk&ouml;t&ouml;zve.</A>

<LI><A NAME="para_24">Akkor Nabukodonozor kir&aacute;ly megijedt &eacute;s sietve felkele, sz&oacute;la &eacute;s monda az &otilde; tan&aacute;csosainak: Nem h&aacute;rom f&eacute;rfi&uacute;t vet&eacute;nk-&eacute; a t&ucirc;z k&ouml;zep&eacute;be megk&ouml;t&ouml;zve? Felel&eacute;nek &eacute;s mond&aacute;nak a kir&aacute;lynak: Bizony&aacute;ra, oh kir&aacute;ly!</A>

<LI><A NAME="para_25">Felele, &eacute;s monda: &Iacute;m&eacute;, n&eacute;gy f&eacute;rfi&uacute;t l&aacute;tok szabadon j&aacute;rni a t&ucirc;z k&ouml;zep&eacute;ben, &eacute;s semmi s&eacute;relem sincs benn&ouml;k, &eacute;s a negyediknek &aacute;br&aacute;zata olyan, mint valami istenek-fi&aacute;&eacute;.</A>

<LI><A NAME="para_26">Nabukodonozor ekkor az &eacute;g&otilde;, t&uuml;zes kemencze sz&aacute;j&aacute;hoz j&aacute;rula, &eacute;s sz&oacute;la &eacute;s monda: Sidr&aacute;k, Mis&aacute;k &eacute;s Abedn&eacute;g&oacute;, a fels&eacute;ges Istennek szolg&aacute;i, jertek ki &eacute;s j&otilde;jjetek ide! Azonnal kij&ouml;v&eacute;nek Sidr&aacute;k, Mis&aacute;k &eacute;s Abedn&eacute;g&oacute; a t&ucirc;z k&ouml;zep&eacute;b&otilde;l.</A>

<LI><A NAME="para_27">&Eacute;s egybegy&ucirc;lv&eacute;n a fejedelmek, helytart&oacute;k &eacute;s korm&aacute;nyz&oacute;k &eacute;s kir&aacute;ly tan&aacute;csosai, n&eacute;zik vala ezeket a f&eacute;rfikat, hogy a t&ucirc;znek semmi hatalma nem lett az &otilde; test&uuml;k&ouml;n, &eacute;s hogy egy hajsz&aacute;luk sem &eacute;gett meg, &eacute;s az &otilde; als&oacute; ruh&aacute;ik meg nem v&aacute;ltoztak, &eacute;s a t&ucirc;z szaga sem j&aacute;rta &aacute;t &otilde;ket.</A>

<LI><A NAME="para_28">Sz&oacute;la Nabukodonozor, &eacute;s monda: &Aacute;ldott ezeknek Istene, a Sidr&aacute;k, Mis&aacute;k &eacute;s Abedn&eacute;g&oacute; Istene, a ki k&uuml;ld&ouml;tte az &otilde; angyal&aacute;t &eacute;s kiszabad&iacute;totta az &otilde; szolg&aacute;it, a kik &otilde; benne b&iacute;ztak; &eacute;s a kir&aacute;ly parancsolat&aacute;t megszegt&eacute;k &eacute;s veszedelemre adt&aacute;k az &otilde; test&ouml;ket &eacute;s nem szolg&aacute;ltak &eacute;s nem im&aacute;dtak m&aacute;s istent az &otilde; Isten&ouml;k&ouml;n kiv&uuml;l.</A><BR>
<A HREF="../../o/dan/chap003.html#para_25">D&aacute;n. 3,25.</A>

<LI><A NAME="para_29">Parancsolom az&eacute;rt, hogy minden n&eacute;p, nemzets&eacute;g &eacute;s nyelv, a mely k&aacute;roml&aacute;st mond Sidr&aacute;k, Mis&aacute;k &eacute;s Abedn&eacute;g&oacute; Istene ellen, darabokra t&eacute;pess&eacute;k, &eacute;s annak h&aacute;za szem&eacute;tdombb&aacute; t&eacute;tess&eacute;k: mert nincs m&aacute;s Isten, a ki &iacute;gy magszabad&iacute;thasson.</A>

<LI><A NAME="para_30">Akkor a kir&aacute;ly nagy tisztess&eacute;gre emel&eacute; Sidr&aacute;kot, Mis&aacute;kot &eacute;s Abedn&eacute;g&oacute;t Babilon tartom&aacute;ny&aacute;ban.</A><BR>
<A HREF="../../o/dan/chap002.html#para_49">D&aacute;n. 2,49.</A>

<LI><A NAME="para_31">Nabukodonozor kir&aacute;ly minden n&eacute;pnek, nemzetnek &eacute;s nyelveknek, a kik az eg&eacute;sz f&ouml;ld&ouml;n lakoznak, mond&aacute;: B&eacute;kess&eacute;getek b&otilde;s&eacute;ges legyen!</A>

<LI><A NAME="para_32">A jeleket &eacute;s csud&aacute;kat, a melyeket cselekedett velem a fels&eacute;ges Isten, illend&otilde; dolognak tartom megjelenteni.</A><BR>
<A HREF="../../o/dan/chap003.html#para_22">D&aacute;n. 3,22.</A>,
<A HREF="../../o/dan/chap003.html#para_27">D&aacute;n. 3,27.</A>,
<A HREF="../../o/dan/chap002.html#para_31">D&aacute;n. 2,31.</A>,
<A HREF="../../o/dan/chap002.html#para_45">D&aacute;n. 2,45.</A>

<LI><A NAME="para_33">Mely nagyok az &otilde; jelei &eacute;s mely hatalmasak az &otilde; csud&aacute;i! az &otilde; orsz&aacute;ga &ouml;r&ouml;kk&eacute;val&oacute; orsz&aacute;g &eacute;s az &otilde; uralkod&aacute;sa nemzed&eacute;kr&otilde;l nemzed&eacute;kre sz&aacute;ll.</A><BR>
<A HREF="../../o/dan/chap002.html#para_21">D&aacute;n. 2,21.</A>,
<A HREF="../../o/zsolt/chap093.html#para_1">Zsolt. 93,1.</A>,
<A HREF="../../o/zsolt/chap093.html#para_2">Zsolt. 93,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<HR>

</BODY>

</html>
