<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<OL>

<LI><A NAME="para_1">Belsaz&aacute;r kir&aacute;ly nagy lakom&aacute;t szerze az &otilde; ezer f&otilde;ember&eacute;nek, &eacute;s az ezer el&otilde;tt bort iv&eacute;k.</A>

<LI><A NAME="para_2">Boroz&aacute;s k&ouml;zben mond&aacute; Belsaz&aacute;r, hogy hozz&aacute;k el&otilde; az arany &eacute;s ez&uuml;st ed&eacute;nyeket, a melyeket elvive Nabukodonozor, az &otilde; atyja a jeruzs&aacute;lemi templomb&oacute;l, hogy igyanak azokb&oacute;l a kir&aacute;ly &eacute;s az &otilde; f&otilde;emberei, az &otilde; feles&eacute;gei &eacute;s az &otilde; &aacute;gyasai.</A><BR>
<A HREF="../../o/dan/chap001.html#para_2">D&aacute;n. 1,2.</A>,
<A HREF="../../o/2-kir/chap025.html#para_13">2 Kir. 25,13.</A>,
<A HREF="../../o/2-kir/chap025.html#para_16">2 Kir. 25,16.</A>

<LI><A NAME="para_3">Akkor el&otilde;hoz&aacute;k az arany ed&eacute;nyeket, a melyeket elviv&eacute;nek az Isten h&aacute;z&aacute;nak templom&aacute;b&oacute;l, mely Jeruzs&aacute;lemben vala, &eacute;s iv&aacute;nak azokb&oacute;l a kir&aacute;ly &eacute;s az &otilde; f&otilde;emberei, az &otilde; feles&eacute;gei &eacute;s az &otilde; &aacute;gyasai.</A>

<LI><A NAME="para_4">Bort iv&aacute;nak, &eacute;s dics&eacute;r&eacute;k az arany-, ez&uuml;st-, &eacute;rcz-, vas- fa- &eacute;s k&otilde;isteneket.</A>

<LI><A NAME="para_5">Abban az &oacute;r&aacute;ban emberi k&eacute;znek ujjai t&uuml;n&eacute;nek fel, &eacute;s &iacute;r&aacute;nak a gyertyatart&oacute;val szemben a kir&aacute;ly palot&aacute;j&aacute;nak meszelt fal&aacute;n, &eacute;s a kir&aacute;ly n&eacute;z&eacute; azt a k&eacute;zfejet, a mely &iacute;r vala.</A><BR>
<A HREF="../../o/ezek/chap008.html#para_3">Ez&eacute;k. 8,3.</A>

<LI><A NAME="para_6">Ekkor a kir&aacute;ly &aacute;br&aacute;zatja megv&aacute;ltoz&eacute;k, &eacute;s az &otilde; gondolatai megh&aacute;bor&iacute;t&aacute;k &otilde;t, &eacute;s derek&aacute;nak inai megold&oacute;d&aacute;nak &eacute;s az &otilde; t&eacute;rdei egym&aacute;shoz ver&otilde;d&eacute;nek.</A>

<LI><A NAME="para_7">Er&otilde;sen ki&aacute;ltoz&eacute;k a kir&aacute;ly, hogy hozz&aacute;k el&otilde; a var&aacute;zsl&oacute;kat, a K&aacute;ldeusokat &eacute;s j&ouml;vend&ouml;l&otilde;ket. Sz&oacute;la a kir&aacute;ly &eacute;s monda a babiloni b&ouml;lcseknek: Ak&aacute;rki legyen az az ember, a ki elolvassa ezt az &iacute;r&aacute;st, &eacute;s annak &eacute;rtelm&eacute;t megjelenti n&eacute;kem, b&iacute;borba &ouml;lt&ouml;ztetik &eacute;s aranyl&aacute;ncz lesz a nyak&aacute;ban, &eacute;s mint harmadik parancsol az orsz&aacute;gban.</A><BR>
<A HREF="../../o/dan/chap004.html#para_1">D&aacute;n. 4,1.</A>,
<A HREF="../../o/dan/chap004.html#para_3">D&aacute;n. 4,3.</A>

<LI><A NAME="para_8">Akkor bemen&eacute;nek a kir&aacute;ly b&ouml;lcsei mind, de nem tudt&aacute;k elolvasni az &iacute;r&aacute;st, sem annak &eacute;rtelm&eacute;t megfejteni a kir&aacute;lynak.</A>

<LI><A NAME="para_9">Akkor Belsaz&aacute;r kir&aacute;ly igen megrettene, &eacute;s az &otilde; &aacute;br&aacute;zatja elv&aacute;ltoz&eacute;k rajta, &eacute;s az &otilde; f&otilde;emberei is megzavarod&aacute;nak.</A>

<LI><A NAME="para_10">A kir&aacute;lyasszony a kir&aacute;ly &eacute;s az &otilde; f&otilde;embereinek besz&eacute;dei miatt bem&eacute;ne a lakoma h&aacute;z&aacute;ba, &eacute;s sz&oacute;la a kir&aacute;lyasszony, &eacute;s monda: Kir&aacute;ly, &ouml;r&ouml;kk&eacute; &eacute;lj! Ne rettentsenek t&eacute;ged a te gondolataid, &eacute;s a te &aacute;br&aacute;zatod ne v&aacute;ltozz&eacute;k el!</A>

<LI><A NAME="para_11">Van egy f&eacute;rfi&uacute; a te orsz&aacute;godban, a kiben a szent isteneknek lelke van, &eacute;s a te aty&aacute;d idej&eacute;ben &eacute;rtelem, tudom&aacute;ny, &eacute;s az istenek b&ouml;lcses&eacute;g&eacute;hez hasonl&oacute; b&ouml;lcses&eacute;g tal&aacute;ltat&eacute;k benne, &eacute;s a kit Nabukodonozor kir&aacute;ly, a te + aty&aacute;d, az &iacute;r&aacute;stud&oacute;k, var&aacute;zsl&oacute;k, K&aacute;ldeusok &eacute;s j&ouml;vend&ouml;l&otilde;k fej&eacute;v&eacute; t&otilde;n; igen, a te aty&aacute;d, a kir&aacute;ly;</A><BR>
<A HREF="../../o/dan/chap002.html#para_48">D&aacute;n. 2,48.</A>,
<A HREF="../../o/dan/chap005.html#para_30">D&aacute;n. 5,30.</A>,
<A HREF="../../o/dan/chap005.html#para_31">D&aacute;n. 5,31.</A>,
<A HREF="../../o/jer/chap027.html#para_7">Jer. 27,7.</A>

<LI><A NAME="para_12">Mivelhogy D&aacute;nielben, a kit a kir&aacute;ly Baltaz&aacute;rnak nevezett, nagyobb l&eacute;lek, tudom&aacute;ny &eacute;s &eacute;rtelem, &aacute;lmoknak magyar&aacute;zata &eacute;s titkok megjelentet&eacute;se &eacute;s rejt&eacute;lyek megfejt&eacute;se tal&aacute;ltatott. Most az&eacute;rt hivattass&eacute;k el&otilde; D&aacute;niel, &eacute;s &otilde; megjelenti az &eacute;rtelmet.</A>

<LI><A NAME="para_13">Erre D&aacute;niel a kir&aacute;ly el&eacute; vitet&eacute;k. Sz&oacute;la a kir&aacute;ly, &eacute;s monda D&aacute;nielnek: Te vagy-&eacute; ama D&aacute;niel, a ki a j&uacute;dabeli foglyok fiai k&ouml;z&uuml;l val&oacute;, a kit ide hozott a kir&aacute;ly, az &eacute;n aty&aacute;m, J&uacute;d&aacute;b&oacute;l?</A><BR>
<A HREF="../../o/dan/chap005.html#para_10">D&aacute;n. 5,10.</A>,
<A HREF="../../o/dan/chap005.html#para_11">D&aacute;n. 5,11.</A>

<LI><A NAME="para_14">&Eacute;s a ki fel&otilde;l hallottam, hogy az isteneknek lelke van benned, &eacute;s &eacute;rtelem &eacute;s tudom&aacute;ny &eacute;s kiv&aacute;l&oacute; b&ouml;lcses&eacute;g tal&aacute;ltatott te benned?</A><BR>
<A HREF="../../o/dan/chap005.html#para_11">D&aacute;n. 5,11.</A>

<LI><A NAME="para_15">Csak im&eacute;nt hozat&aacute;nak el&eacute;m a b&ouml;lcsek &eacute;s var&aacute;zsl&oacute;k, hogy elolvass&aacute;k ezt az &iacute;r&aacute;st &eacute;s jelent&eacute;s&eacute;t tudass&aacute;k velem; de nem tudj&aacute;k a dolog &eacute;rtelm&eacute;t megjelenteni.</A>

<LI><A NAME="para_16">De fel&otilde;led azt hallottam, hogy te tudod az &eacute;rtelmet megfejteni &eacute;s a titkokat megoldani; most az&eacute;rt, ha el tudod olvasni ezt az &iacute;r&aacute;st &eacute;s &eacute;rtelm&eacute;t n&eacute;kem megmondani, b&iacute;borba &ouml;lt&ouml;ztetel &eacute;s aranyl&aacute;ncz lesz a nyakadon, &eacute;s mint harmadik uralkodol az orsz&aacute;gban.</A>

<LI><A NAME="para_17">Erre D&aacute;niel felele, &eacute;s monda a kir&aacute;lynak: Aj&aacute;nd&eacute;kaid ti&eacute;id legyenek, &eacute;s adom&aacute;nyaidat m&aacute;snak adjad, mindaz&aacute;ltal az &iacute;r&aacute;st elolvasom a kir&aacute;lynak, &eacute;s jelent&eacute;s&eacute;t megmondom n&eacute;ki.</A>

<LI><A NAME="para_18">Te, oh kir&aacute;ly! A fels&eacute;ges Isten birodalmat &eacute;s m&eacute;lt&oacute;s&aacute;got, dics&otilde;s&eacute;get &eacute;s tisztess&eacute;get ada Nabukodonozornak, a te aty&aacute;dnak;</A><BR>
<A HREF="../../o/dan/chap002.html#para_37">D&aacute;n. 2,37.</A>,
<A HREF="../../o/dan/chap002.html#para_38">D&aacute;n. 2,38.</A>

<LI><A NAME="para_19">&Eacute;s a m&eacute;lt&oacute;s&aacute;g miatt, a melyet ada n&eacute;ki, a n&eacute;pek, nemzetek &eacute;s nyelvek mind f&eacute;ltek &eacute;s rettegtek t&otilde;le; meg&ouml;lt, a kit akart; &eacute;s &eacute;letben tartott a kit akart; felemelt, a kit akart; &eacute;s megal&aacute;zott, a kit akart;</A>

<LI><A NAME="para_20">De mikor a sz&iacute;ve felfuvalkodott, &eacute;s a lelke megkem&eacute;nyedett meg&aacute;talkodottan: levettet&eacute;k az &otilde; birodalm&aacute;nak kir&aacute;lyi sz&eacute;k&eacute;b&otilde;l, &eacute;s dics&otilde;s&eacute;g&eacute;t elvev&eacute;k t&otilde;le;</A><BR>
<A HREF="../../o/dan/chap004.html#para_22">D&aacute;n. 4,22.</A>,
<A HREF="../../o/dan/chap004.html#para_23">D&aacute;n. 4,23.</A>

<LI><A NAME="para_21">&Eacute;s az emberek fiai k&ouml;z&uuml;l kivettet&eacute;k, &eacute;s az &otilde; sz&iacute;ve olyann&aacute; l&otilde;n, mint a barmok&eacute;; &eacute;s a vadszamarakkal l&otilde;n az &otilde; lak&aacute;sa, &eacute;s f&ucirc;vel etett&eacute;k &otilde;t, mint az &ouml;kr&ouml;ket, &eacute;s teste &eacute;gi harmattal &ouml;nt&ouml;ztetett, m&iacute;g megismer&eacute;, hogy a fels&eacute;ges Isten uralkodik az emberek orsz&aacute;g&aacute;n, &eacute;s azt helyezteti arra, a kit akar.</A>

<LI><A NAME="para_22">&Eacute;s te, Belsaz&aacute;r, az &otilde; fia, nem al&aacute;ztad meg a sz&iacute;vedet, noha mindezt tudtad.</A>

<LI><A NAME="para_23">S&otilde;t felemelkedt&eacute;l az egek Ura ellen, &eacute;s az &otilde; h&aacute;z&aacute;nak ed&eacute;nyeit el&otilde;dbe hozt&aacute;k, &eacute;s te &eacute;s a te f&otilde;embereid, a te feles&eacute;geid &eacute;s a te &aacute;gyasaid bort ittak azokb&oacute;l; &eacute;s az ez&uuml;st- &eacute;s arany-, &eacute;rcz-, vas-, fa- &eacute;s k&otilde;isteneket d&iacute;cs&eacute;r&eacute;d, a kik nem l&aacute;tnak, sem nem hallanak, sem nem &eacute;rtenek; az Istent pedig, a kinek kez&eacute;ben van a te + lelked, &eacute;s el&otilde;tte minden te &uacute;tad, nem dics&otilde;&iacute;tetted.</A><BR>
<A HREF="../../o/jer/chap050.html#para_31">Jer. 50,31.</A>,
<A HREF="../../o/jer/chap050.html#para_32">Jer. 50,32.</A>,
<A HREF="../../o/job/chap012.html#para_10">J&oacute;b. 12,10.</A>

<LI><A NAME="para_24">Az&eacute;rt k&uuml;ldetett &otilde; &aacute;ltala ez a k&eacute;z, &eacute;s jegyeztetett fel ez az &iacute;r&aacute;s.</A>

<LI><A NAME="para_25">&Eacute;s ez az &iacute;r&aacute;s, a mely feljegyeztetett: Mene, Mene, Tekel, Ufarszin!</A>

<LI><A NAME="para_26">Ez pedig e szavaknak az &eacute;rtelme: Mene, azaz sz&aacute;mba vette Isten a te orsz&aacute;gl&aacute;sodat &eacute;s v&eacute;get vet annak.</A><BR>
<A HREF="../../o/dan/chap005.html#para_3">D&aacute;n. 5,3.</A>,
<A HREF="../../o/jer/chap051.html#para_13">Jer. 51,13.</A>,
<A HREF="../../o/jer/chap051.html#para_14">Jer. 51,14.</A>,
<A HREF="../../o/jer/chap051.html#para_25">Jer. 51,25.</A>,
<A HREF="../../o/jer/chap051.html#para_28">Jer. 51,28.</A>,
<A HREF="../../o/jer/chap027.html#para_7">Jer. 27,7.</A>

<LI><A NAME="para_27">Tekel, azaz megm&eacute;rett&eacute;l a m&eacute;rlegen &eacute;s h&iacute;jj&aacute;val tal&aacute;ltatt&aacute;l.</A>

<LI><A NAME="para_28">Peresz, azaz elosztatott a te orsz&aacute;god &eacute;s adatott a m&eacute;deknek &eacute;s pers&aacute;knak.</A><BR>
<A HREF="../../o/dan/chap005.html#para_31">D&aacute;n. 5,31.</A>

<LI><A NAME="para_29">Akkor sz&oacute;la Belsaz&aacute;r, &eacute;s &ouml;lt&ouml;ztett&eacute;k D&aacute;nielt b&iacute;borba, &eacute;s aranyl&aacute;nczot vet&eacute;nek nyak&aacute;ba, &eacute;s kiki&aacute;lt&aacute;k fel&otilde;le, hogy &otilde; parancsol mint harmadik az orsz&aacute;gban.</A><BR>
<A HREF="../../o/dan/chap002.html#para_48">D&aacute;n. 2,48.</A>,
<A HREF="../../o/dan/chap006.html#para_2">D&aacute;n. 6,2.</A>

<LI><A NAME="para_30">Ugyanazon az &eacute;jszak&aacute;n meg&ouml;let&eacute;k Belsaz&aacute;r, + a K&aacute;ldeusok kir&aacute;lya.</A><BR>
<A HREF="../../o/esa/chap021.html#para_5">&Eacute;sa. 21,5.</A>,
<A HREF="../../o/esa/chap021.html#para_9">&Eacute;sa. 21,9.</A>,
<A HREF="../../o/esa/chap013.html#para_17">&Eacute;sa. 13,17.</A>,
<A HREF="../../o/esa/chap013.html#para_22">&Eacute;sa. 13,22.</A>,
<A HREF="../../o/jer/chap025.html#para_12">Jer. 25,12.</A>,
<A HREF="../../o/jer/chap025.html#para_23">Jer. 25,23.</A>,
<A HREF="../../o/jer/chap027.html#para_7">Jer. 27,7.</A>

<LI><A NAME="para_31">&Eacute;s a m&eacute;d D&aacute;rius foglal&aacute; el az orsz&aacute;got mintegy hatvank&eacute;t esztend&otilde;s kor&aacute;ban.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<HR>

</BODY>

</html>
