<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;n Nabukodonozor b&eacute;k&eacute;ben val&eacute;k az &eacute;n h&aacute;zamban, &eacute;s vir&aacute;gz&oacute; az &eacute;n palot&aacute;mban.</A>

<LI><A NAME="para_2">&Aacute;lmot l&aacute;t&eacute;k &eacute;s megrettente engem, &eacute;s a gondolatok az &eacute;n &aacute;gyamban, &eacute;s az &eacute;n fejemnek l&aacute;t&aacute;sai megh&aacute;bor&iacute;t&aacute;nak engem.</A><BR>
<A HREF="../../o/dan/chap004.html#para_7">D&aacute;n. 4,7.</A>,
<A HREF="../../o/dan/chap004.html#para_13">D&aacute;n. 4,13.</A>,
<A HREF="../../o/dan/chap002.html#para_1">D&aacute;n. 2,1.</A>,
<A HREF="../../o/dan/chap002.html#para_2">D&aacute;n. 2,2.</A>

<LI><A NAME="para_3">&Eacute;s parancsolatot ad&eacute;k, hogy hozz&aacute;k el&otilde;mbe Babilonnak minden b&ouml;lcs&eacute;t, hogy az &aacute;lom jelent&eacute;s&eacute;t tudass&aacute;k velem.</A><BR>
<A HREF="../../o/1-moz/chap041.html#para_8">1 M&oacute;z. 41,8.</A>

<LI><A NAME="para_4">Akkor bej&ouml;v&eacute;nek az &iacute;r&aacute;stud&oacute;k, var&aacute;zsl&oacute;k, K&aacute;ldeusok &eacute;s j&ouml;vend&otilde;mond&oacute;k; &eacute;s &eacute;n elbesz&eacute;l&eacute;m n&eacute;kik az &aacute;lmot, de az &eacute;rtelm&eacute;t nem jelentett&eacute;k meg n&eacute;kem.</A>

<LI><A NAME="para_5">V&eacute;gezetre bej&ouml;ve el&eacute;m D&aacute;niel, a kinek neve Baltaz&aacute;r, mint az &eacute;n istenemnek neve, &eacute;s a kiben a szent isteneknek lelke van, &eacute;s elmond&aacute;m n&eacute;ki az &aacute;lmot.</A><BR>
<A HREF="../../o/dan/chap001.html#para_7">D&aacute;n. 1,7.</A>

<LI><A NAME="para_6">Baltaz&aacute;r, az &iacute;r&aacute;stud&oacute;k elseje, tudom, hogy a szent isteneknek lelke van benned, &eacute;s semmi titok sem hom&aacute;lyos el&otilde;tted, az &eacute;n &aacute;lmom l&aacute;t&aacute;sait, a miket l&aacute;ttam, &eacute;s azoknak jelent&eacute;s&eacute;d besz&eacute;ld el.</A><BR>
<A HREF="../../o/dan/chap002.html#para_48">D&aacute;n. 2,48.</A>

<LI><A NAME="para_7">Az &eacute;n fejem l&aacute;t&aacute;sai az &eacute;n &aacute;gyamban ezek voltak: L&aacute;t&aacute;m, hogy &iacute;m&eacute;, egy fa &aacute;lla a f&ouml;ld k&ouml;zepette, &eacute;s annak magass&aacute;ga rendkiv&uuml;li volt.</A>

<LI><A NAME="para_8">Nagy volt a fa &eacute;s er&otilde;s, &eacute;s magass&aacute;ga az &eacute;gig &eacute;rt, &eacute;s az eg&eacute;sz f&ouml;ld sz&eacute;l&eacute;ig volt l&aacute;that&oacute;.</A>

<LI><A NAME="para_9">Levelei sz&eacute;pek &eacute;s gy&uuml;m&ouml;lcse sok, &eacute;s t&aacute;pl&aacute;l&eacute;k vala rajta mindeneknek; alatta &aacute;rny&eacute;kot tal&aacute;la a mez&otilde; vada, &eacute;s &aacute;gain lakoz&aacute;nak az &eacute;g madarai, &eacute;s r&oacute;la ev&eacute;k minden &eacute;l&otilde;.</A>

<LI><A NAME="para_10">L&aacute;t&aacute;m fejem l&aacute;t&aacute;saiban az &eacute;n &aacute;gyamban, &eacute;s &iacute;m&eacute;: egy Vigy&aacute;z&oacute; &eacute;s Szent sz&aacute;lla al&aacute; az &eacute;gb&otilde;l;</A>

<LI><A NAME="para_11">Er&otilde;sen ki&aacute;lta, &eacute;s &iacute;gy sz&oacute;la: V&aacute;gj&aacute;tok ki a f&aacute;t &eacute;s vagdalj&aacute;tok le az &aacute;gait, r&aacute;zz&aacute;tok le leveleit &eacute;s h&aacute;nyj&aacute;tok sz&eacute;t gy&uuml;m&ouml;lcseit, fussanak el a vadak al&oacute;la, &eacute;s a madarak az &otilde; &aacute;gair&oacute;l.</A>

<LI><A NAME="para_12">De gy&ouml;ker&eacute;nek t&ouml;rzs&ouml;k&eacute;t hagyj&aacute;tok meg a f&ouml;ldben, &eacute;s vas &eacute;s &eacute;rcz l&aacute;nczokba verve a mez&otilde; f&uuml;v&eacute;n; &eacute;gi harmattal &ouml;nt&ouml;ztess&eacute;k, &eacute;s barmokkal legyen r&eacute;sze a f&ouml;ld f&uuml;v&eacute;ben.</A><BR>
<A HREF="../../o/dan/chap004.html#para_17">D&aacute;n. 4,17.</A>,
<A HREF="../../o/dan/chap004.html#para_19">D&aacute;n. 4,19.</A>,
<A HREF="../../o/dan/chap004.html#para_22">D&aacute;n. 4,22.</A>

<LI><A NAME="para_13">Az &otilde; emberi sz&iacute;ve v&aacute;ltozz&eacute;k el, &eacute;s baromnak sz&iacute;ve adass&eacute;k n&eacute;ki, &eacute;s h&eacute;t id&otilde; m&uacute;ljon el felette.</A>

<LI><A NAME="para_14">Vigy&aacute;z&oacute;k hat&aacute;rozat&aacute;b&oacute;l van ez a rendelet, &eacute;s a Szentek parancsolata ez a v&eacute;gz&eacute;s, hogy megtudj&aacute;k az &eacute;l&otilde;k, hogy a fels&eacute;ges Isten uralkodik az emberek birodalm&aacute;n, &eacute;s a kinek akarja, annak adja azt, &eacute;s az emberek k&ouml;z&ouml;tt az al&aacute;bbval&oacute;t emeli fel arra.</A><BR>
<A HREF="../../o/dan/chap002.html#para_21">D&aacute;n. 2,21.</A>

<LI><A NAME="para_15">Ezt az &aacute;lmot l&aacute;ttam &eacute;n, Nabukodonozor kir&aacute;ly, &eacute;s te, Baltaz&aacute;r, mondd meg annak &eacute;rtelm&eacute;t; mivelhogy az &eacute;n orsz&aacute;gomnak egyetlen b&ouml;lcse sem tudta n&eacute;kem megmondani a jelent&eacute;s&eacute;t; de te tudod, mert szent isteneknek lelke van benned.</A><BR>
<A HREF="../../o/dan/chap002.html#para_28">D&aacute;n. 2,28.</A>,
<A HREF="../../o/dan/chap002.html#para_47">D&aacute;n. 2,47.</A>

<LI><A NAME="para_16">Ekkor D&aacute;niel, a kinek neve Baltaz&aacute;r, k&ouml;zel egy &oacute;r&aacute;ig r&eacute;m&uuml;ld&ouml;z&eacute;k, &eacute;s az &otilde; gondolatai h&aacute;bor&iacute;t&aacute;k &otilde;t. Sz&oacute;la a kir&aacute;ly, &eacute;s monda: Baltaz&aacute;r, az &aacute;lom &eacute;s annak jelent&eacute;se meg ne rettentsenek t&eacute;ged! Felele Baltaz&aacute;r, &eacute;s monda: Uram, az &aacute;lom sz&aacute;lljon a te gy&ucirc;l&ouml;l&otilde;idre, magyar&aacute;zata pedig a te ellens&eacute;geidre!</A>

<LI><A NAME="para_17">A fa, a melyet l&aacute;tt&aacute;l, a mely nagy &eacute;s er&otilde;s volt, &eacute;s a melynek magass&aacute;ga az eget &eacute;rte &eacute;s ell&aacute;tsz&eacute;k az eg&eacute;sz f&ouml;ldre;</A>

<LI><A NAME="para_18">&Eacute;s levelei sz&eacute;pek, gy&uuml;m&ouml;lcse pedig sok, &eacute;s t&aacute;pl&aacute;l&eacute;k rajta mindeneknek; alatta tart&oacute;zkod&eacute;k a mez&otilde; minden vada, &eacute;s &aacute;gain az &eacute;gi madarak lakoz&aacute;nak:</A>

<LI><A NAME="para_19">Te vagy az, oh kir&aacute;ly, a ki nagygy&aacute; &eacute;s er&otilde;ss&eacute; lett&eacute;l, a kinek nagys&aacute;ga megn&ouml;veked&eacute;k &eacute;s f&ouml;l&eacute;r az &eacute;gig, &eacute;s hatalmad a f&ouml;ld v&eacute;g&eacute;ig.</A><BR>
<A HREF="../../o/dan/chap002.html#para_37">D&aacute;n. 2,37.</A>,
<A HREF="../../o/dan/chap002.html#para_38">D&aacute;n. 2,38.</A>

<LI><A NAME="para_20">Hogy pedig l&aacute;ta a kir&aacute;ly Vigy&aacute;z&oacute;t &eacute;s Szentet lesz&aacute;llani az &eacute;gb&otilde;l, &eacute;s azt mond&aacute;: V&aacute;gj&aacute;tok le a f&aacute;t &eacute;s puszt&iacute;ts&aacute;tok el azt; de gy&ouml;kereinek t&ouml;rzs&ouml;k&eacute;t a f&ouml;ldben hagyj&aacute;tok, &eacute;s vas &eacute;s &eacute;rcz l&aacute;nczokba verve a mez&otilde; f&uuml;v&eacute;n, &eacute;s &eacute;gi harmattal &ouml;nt&ouml;ztess&eacute;k &eacute;s a mezei barmokkal legyen r&eacute;sze, a m&iacute;g h&eacute;t id&otilde; m&uacute;lik el felette;</A>

<LI><A NAME="para_21">Ez a jelent&eacute;se, oh kir&aacute;ly, &eacute;s a fels&eacute;ges Isten v&eacute;gez&eacute;se ez, a mely bek&ouml;vetkezik az &eacute;n uramra, a kir&aacute;lyra,</A>

<LI><A NAME="para_22">&Eacute;s kivetnek t&eacute;ged az emberek k&ouml;z&uuml;l, &eacute;s a mezei barmokkal lesz a te lakoz&aacute;sod, &eacute;s f&uuml;vet adnak enned, mint az &ouml;kr&ouml;knek, &eacute;s &eacute;gi harmattal &ouml;nt&ouml;znek t&eacute;ged, &eacute;s h&eacute;t id&otilde; m&uacute;lik el feletted, m&iacute;gnem meg&eacute;rted, hogy a fels&eacute;ges + Isten uralkodik az emberek birodalm&aacute;n, &eacute;s annak adja azt, a kinek akarja.</A><BR>
<A HREF="../../o/dan/chap005.html#para_21">D&aacute;n. 5,21.</A>,
<A HREF="../../o/dan/chap002.html#para_21">D&aacute;n. 2,21.</A>

<LI><A NAME="para_23">Hogy pedig mond&aacute;k, hogy a fa gy&ouml;kereinek t&ouml;rzs&ouml;k&eacute;t hagyj&aacute;k meg: orsz&aacute;god megmarad n&eacute;ked, mihelyest megismered, hogy az &Eacute;g uralkodik.</A>

<LI><A NAME="para_24">Az&eacute;rt, oh kir&aacute;ly, az &eacute;n tan&aacute;csom tess&eacute;k n&eacute;ked, &eacute;s v&eacute;tkeidt&otilde;l igazs&aacute;g &aacute;ltal szabadulj &eacute;s a te hamiss&aacute;gaidt&oacute;l a szeg&eacute;nyekhez val&oacute; irgalmass&aacute;g &aacute;ltal. &Iacute;gy tal&aacute;n tart&oacute;s lesz a b&eacute;kess&eacute;ged.</A>

<LI><A NAME="para_25">Mindez betel&eacute;k Nabukodonozor kir&aacute;lyon.</A><BR>
<A HREF="../../o/dan/chap004.html#para_22">D&aacute;n. 4,22.</A>,
<A HREF="../../o/dan/chap004.html#para_23">D&aacute;n. 4,23.</A>

<LI><A NAME="para_26">Tizenk&eacute;t h&oacute;nap mulva a babiloni kir&aacute;lyi palot&aacute;n s&eacute;t&aacute;la.</A>

<LI><A NAME="para_27">Sz&oacute;la a kir&aacute;ly &eacute;s mond&aacute;: Nem ez-&eacute; ama nagy Babilon, a melyet &eacute;n &eacute;p&iacute;tettem kir&aacute;lys&aacute;g h&aacute;z&aacute;nak, az &eacute;n hatalmass&aacute;gom ereje &aacute;ltal &eacute;s dics&otilde;s&eacute;gem tisztess&eacute;g&eacute;re?</A><BR>
<A HREF="../../o/ezek/chap028.html#para_2">Ez&eacute;k. 28,2.</A>,
<A HREF="../../o/ezek/chap028.html#para_5">Ez&eacute;k. 28,5.</A>,
<A HREF="../../uj/csel/chap012.html#para_22">Csel. 12,22.</A>,
<A HREF="../../uj/csel/chap012.html#para_23">Csel. 12,23.</A>

<LI><A NAME="para_28">M&eacute;g a sz&oacute; a kir&aacute;ly sz&aacute;j&aacute;ban volt, a mikor sz&oacute;zat sz&aacute;lla le az &eacute;gb&otilde;l: N&eacute;ked sz&oacute;l, oh Nabukodonozor kir&aacute;ly, a birodalom elv&eacute;tetett t&otilde;led.</A>

<LI><A NAME="para_29">&Eacute;s kivetnek t&eacute;ged az emberek k&ouml;z&uuml;l, &eacute;s a mezei barmokkal lesz a lakoz&aacute;sod, &eacute;s f&uuml;vet adnak enned, mint az &ouml;kr&ouml;knek, &eacute;s h&eacute;t id&otilde; m&uacute;lik el feletted, a m&iacute;g megesm&eacute;red, hogy a fels&eacute;ges Isten uralkodik az emberek birodalm&aacute;n, &eacute;s annak adja azt, a kinek akarja.</A>

<LI><A NAME="para_30">Abban az &oacute;r&aacute;ban betel&eacute;k a besz&eacute;d Nabukodonozoron: &eacute;s az emberek k&ouml;z&uuml;l kivettet&eacute;k, &eacute;s f&uuml;vet ev&eacute;k mint az &ouml;kr&ouml;k, &eacute;s &eacute;gi harmattal &ouml;nt&ouml;ztet&eacute;k az &otilde; teste, m&iacute;gnem sz&otilde;re megn&ouml;ve, mint a saskesely&ucirc; tolla, &eacute;s k&ouml;rmei, mint a madarak&eacute;i.</A>

<LI><A NAME="para_31">&Eacute;s az id&otilde; eltelt&eacute;vel &eacute;n, Nabukodonozor, szemeimet az &eacute;gre emel&eacute;m, &eacute;s az &eacute;n &eacute;rtelmem visszaj&ouml;ve, &eacute;s &aacute;ld&aacute;m a fels&eacute;ges Istent, &eacute;s d&iacute;cs&eacute;r&eacute;m &eacute;s dics&otilde;&iacute;t&eacute;m az &ouml;r&ouml;kk&eacute; &eacute;l&otilde;t, kinek hatalma &ouml;r&ouml;kk&eacute;val&oacute; hatalom &eacute;s orsz&aacute;ga nemzed&eacute;kr&otilde;l-nemzed&eacute;kre &aacute;ll.</A><BR>
<A HREF="../../o/dan/chap003.html#para_33">D&aacute;n. 3,33.</A>

<LI><A NAME="para_32">&Eacute;s a f&ouml;ld minden lakosa olyan mint a semmi; &eacute;s az &otilde; akaratja szerint cselekszik az &eacute;g sereg&eacute;ben &eacute;s a f&ouml;ld lakosai k&ouml;z&ouml;tt, &eacute;s nincs, a ki az &otilde; kez&eacute;t + megfoghatn&aacute; &eacute;s ezt mondan&aacute; n&eacute;ki: Mit cselekedt&eacute;l?</A><BR>
<A HREF="../../o/esa/chap040.html#para_15">&Eacute;sa. 40,15.</A>,
<A HREF="../../o/esa/chap040.html#para_17">&Eacute;sa. 40,17.</A>,
<A HREF="../../o/job/chap009.html#para_12">J&oacute;b. 9,12.</A>,
<A HREF="../../o/esa/chap045.html#para_9">&Eacute;sa. 45,9.</A>

<LI><A NAME="para_33">Abban az id&otilde;ben visszat&eacute;re hozz&aacute;m az &eacute;n &eacute;rtelmem, &eacute;s orsz&aacute;gom dics&otilde;s&eacute;g&eacute;re az &eacute;n &eacute;kess&eacute;gem, &eacute;s m&eacute;lt&oacute;s&aacute;gom is visszat&eacute;re hozz&aacute;m, &eacute;s az &eacute;n tan&aacute;csosaim &eacute;s f&otilde;embereim f&ouml;lkeres&eacute;nek engem, &eacute;s visszahelyeztettem az &eacute;n orsz&aacute;gomba, &eacute;s rendk&iacute;v&uuml;li nagys&aacute;g adatott n&eacute;kem.</A>

<LI><A NAME="para_34">Most az&eacute;rt &eacute;n, Nabukodonozor, dics&eacute;rem, magasztalom &eacute;s dics&otilde;&iacute;tem a mennyei kir&aacute;lyt: mert minden cselekedete igazs&aacute;g, &eacute;s az &otilde; utai &iacute;t&eacute;let, &eacute;s azokat, a kik + kev&eacute;lys&eacute;gben j&aacute;rnak, megal&aacute;zhatja.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_4">5 M&oacute;z. 32,4.</A>,
<A HREF="../../o/dan/chap004.html#para_27">D&aacute;n. 4,27.</A>,
<A HREF="../../o/esa/chap013.html#para_11">&Eacute;sa. 13,11.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<HR>

</BODY>

</html>
