<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s Nabukodonozor uralkod&aacute;s&aacute;nak m&aacute;sodik esztendej&eacute;ben &aacute;lmokat l&aacute;ta Nabukodonozor, &eacute;s nyugtalan l&otilde;n az &otilde; lelke, &eacute;s &aacute;lma f&eacute;lbeszakadt.</A>

<LI><A NAME="para_2">&Eacute;s mond&aacute; a kir&aacute;ly, hogy h&iacute;vjanak &iacute;r&aacute;stud&oacute;kat, var&aacute;zsl&oacute;kat, b&ucirc;b&aacute;josokat &eacute;s K&aacute;ldeusokat, hogy fejts&eacute;k meg a kir&aacute;lynak az &otilde; &aacute;lmait; &eacute;s bemen&eacute;nek azok, &eacute;s &aacute;ll&aacute;nak a kir&aacute;ly el&eacute;.</A>

<LI><A NAME="para_3">&Eacute;s monda n&eacute;kik a kir&aacute;ly: &Aacute;lmot l&aacute;ttam, &eacute;s nyugtalan a lelkem megtudni az &aacute;lmot.</A>

<LI><A NAME="para_4">&Eacute;s mond&aacute;k a K&aacute;ldeusok a kir&aacute;lynak sziriai nyelven: Kir&aacute;ly, &ouml;r&ouml;kk&eacute; &eacute;lj! mondd meg az &aacute;lmot a te szolg&aacute;idnak &eacute;s megjelentj&uuml;k az &eacute;rtelm&eacute;t.</A>

<LI><A NAME="para_5">Felele a kir&aacute;ly, &eacute;s monda a K&aacute;ldeusoknak: Az &eacute;n szavam &aacute;ll! Ha teh&aacute;t meg nem mondj&aacute;tok n&eacute;kem az &aacute;lmot &eacute;s annak &eacute;rtelm&eacute;t, darabokra t&eacute;pettek, &eacute;s a ti h&aacute;zaitok szem&eacute;tdombokk&aacute; t&eacute;tetnek.</A>

<LI><A NAME="para_6">Ha pedig az &aacute;lmot &eacute;s annak &eacute;rtelm&eacute;t megjelentitek: aj&aacute;nd&eacute;kokat, jutalmat &eacute;s nagy tisztess&eacute;get vesztek t&otilde;lem; ez&eacute;rt az &aacute;lmot &eacute;s annak &eacute;rtelm&eacute;t jelents&eacute;tek meg n&eacute;kem.</A><BR>
<A HREF="../../o/dan/chap002.html#para_48">D&aacute;n. 2,48.</A>

<LI><A NAME="para_7">Felel&eacute;nek m&aacute;sodszor, &eacute;s mond&aacute;nak: A kir&aacute;ly mondja meg az &aacute;lmot az &otilde; szolg&aacute;inak: &eacute;s az &eacute;rtelm&eacute;t megjelentj&uuml;k.</A>

<LI><A NAME="para_8">Felele a kir&aacute;ly, &eacute;s monda: Bizonnyal tudom &eacute;n, hogy csak id&otilde;t akartok ti nyerni, mert l&aacute;tj&aacute;tok, hogy &aacute;ll az &eacute;n szavam.</A>

<LI><A NAME="para_9">Hogy ha az &aacute;lmot meg nem mondj&aacute;tok n&eacute;kem, csak egy &iacute;t&eacute;let lehet fel&otilde;letek: hogy hamis &eacute;s t&eacute;tov&aacute;z&oacute; besz&eacute;det koholtok, hogy azzal tartsatok engem, m&iacute;g az id&otilde; m&uacute;lik. Mondj&aacute;tok meg az&eacute;rt n&eacute;kem az &aacute;lmot, akkor tudom, hogy az &eacute;rtelm&eacute;t is megjelenthetitek n&eacute;kem.</A>

<LI><A NAME="para_10">Felel&eacute;nek a K&aacute;ldeusok a kir&aacute;lynak, &eacute;s mond&aacute;k: Nincs ember a f&ouml;ld&ouml;n, a ki a kir&aacute;ly dolg&aacute;t megjelenthesse: mivelhogy b&aacute;rmilyen nagy &eacute;s hatalmas kir&aacute;ly sem k&iacute;v&aacute;nt m&eacute;g egyetlen &iacute;r&aacute;stud&oacute;t&oacute;l, var&aacute;zsl&oacute;t&oacute;l &eacute;s K&aacute;ldeust&oacute;l sem ilyen dolgot.</A>

<LI><A NAME="para_11">Mert a dolog, a mit a kir&aacute;ly k&iacute;v&aacute;n, igen neh&eacute;z, &eacute;s nincs m&aacute;s, a ki azt megjelenthesse a kir&aacute;ly el&otilde;tt, hanemha az istenek, a kik nem lakoznak egy&uuml;tt az emberekkel.</A>

<LI><A NAME="para_12">E miatt a kir&aacute;ly megharaguv&eacute;k &eacute;s igen felgerjede, &eacute;s meghagy&aacute;, hogy a babiloni b&ouml;lcsek mind vesz&iacute;ttessenek el.</A>

<LI><A NAME="para_13">&Eacute;s a parancsolat kim&eacute;ne, hogy &ouml;lj&eacute;k meg a b&ouml;lcseket; &eacute;s keresik vala D&aacute;nielt &eacute;s az &otilde; t&aacute;rsait, hogy meg&ouml;lettessenek.</A>

<LI><A NAME="para_14">Ekkor D&aacute;niel b&ouml;lcsen &eacute;s &eacute;rtelmesen felele Ari&oacute;knak, a kir&aacute;lyi test&otilde;rs&eacute;g fej&eacute;nek, a ki kiment vala, hogy meg&ouml;lesse a babiloni b&ouml;lcseket.</A>

<LI><A NAME="para_15">Sz&oacute;la &eacute;s monda Ari&oacute;knak, a kir&aacute;ly f&otilde;ember&eacute;nek: Mi&eacute;rt e kegyetlen parancsolat a kir&aacute;lyt&oacute;l? Akkor Ari&oacute;k elmond&aacute; a dolgot D&aacute;nielnek.</A>

<LI><A NAME="para_16">&Eacute;s bem&eacute;ne D&aacute;niel, &eacute;s k&eacute;r&eacute; a kir&aacute;lyt, hogy adjon n&eacute;ki id&otilde;t, hogy megjelenthesse az &eacute;rtelmet a kir&aacute;lynak.</A>

<LI><A NAME="para_17">Ekkor D&aacute;niel haza m&eacute;ne, &eacute;s elmond&aacute; e dolgot Anani&aacute;snak, Mis&aacute;elnek &eacute;s Azari&aacute;snak, az &otilde; t&aacute;rsainak:</A>

<LI><A NAME="para_18">Hogy k&eacute;rjenek az egek isten&eacute;t&otilde;l irgalmass&aacute;got e titok v&eacute;gett, hogy el ne veszszenek D&aacute;niel &eacute;s az &otilde; t&aacute;rsai a t&ouml;bbi babiloni b&ouml;lcsekkel egy&uuml;tt.</A><BR>
<A HREF="../../uj/jak/chap001.html#para_5">Jak. 1,5.</A>,
<A HREF="../../uj/jak/chap001.html#para_6">Jak. 1,6.</A>

<LI><A NAME="para_19">Akkor D&aacute;nielnek megjelentet&eacute;k az a titok &eacute;jjeli l&aacute;t&aacute;sban. &Aacute;ld&aacute; akkor D&aacute;niel az egek Isten&eacute;t.</A>

<LI><A NAME="para_20">Sz&oacute;la D&aacute;niel, &eacute;s monda: &Aacute;ldott legyen az Istennek neve &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute;: mert &ouml;v&eacute; a b&ouml;lcses&eacute;g &eacute;s az er&otilde;.</A><BR>
<A HREF="../../o/dan/chap002.html#para_7">D&aacute;n. 2,7.</A>,
<A HREF="../../o/dan/chap002.html#para_11">D&aacute;n. 2,11.</A>

<LI><A NAME="para_21">&Eacute;s &otilde; v&aacute;ltoztatja meg az id&otilde;ket &eacute;s az id&otilde;knek r&eacute;szeit; d&ouml;nt kir&aacute;lyokat &eacute;s tesz kir&aacute;lyokat; &aacute;d b&ouml;lcses&eacute;get a b&ouml;lcseknek &eacute;s tudom&aacute;nyt az &eacute;rtelmeseknek.</A><BR>
<A HREF="../../o/dan/chap004.html#para_14">D&aacute;n. 4,14.</A>,
<A HREF="../../o/job/chap012.html#para_18">J&oacute;b. 12,18.</A>,
<A HREF="../../o/zsolt/chap075.html#para_8">Zsolt. 75,8.</A>

<LI><A NAME="para_22">&Otilde; jelenti meg a m&eacute;ly &eacute;s elrejtett dolgokat, tudja mi van a set&eacute;ts&eacute;gben; &eacute;s vil&aacute;goss&aacute;g lakozik vele!</A><BR>
<A HREF="../../o/job/chap038.html#para_36">J&oacute;b. 38,36.</A>

<LI><A NAME="para_23">N&eacute;ked adok h&aacute;l&aacute;t, aty&aacute;imnak Istene, &eacute;s dics&eacute;rlek &eacute;n t&eacute;ged, hogy b&ouml;lcses&eacute;get &eacute;s er&otilde;t adt&aacute;l n&eacute;kem, &eacute;s mostan megjelentetted n&eacute;kem, a mit k&eacute;rt&uuml;nk t&otilde;led; mert a kir&aacute;ly dolg&aacute;t megjelentetted n&eacute;k&uuml;nk!</A>

<LI><A NAME="para_24">Bem&eacute;ne az&eacute;rt D&aacute;niel Ari&oacute;khoz, a kit rendelt vala a kir&aacute;ly, hogy elvesz&iacute;tse a babiloni b&ouml;lcseket; elm&eacute;ne az&eacute;rt, &eacute;s mond&aacute; n&eacute;ki: A babiloni b&ouml;lcseket ne vesz&iacute;ttesd el; v&iacute;gy engem a kir&aacute;ly el&eacute; &eacute;s a megfejt&eacute;st tudt&aacute;ra adom a kir&aacute;lynak.</A>

<LI><A NAME="para_25">Akkor Ari&oacute;k sietve beviv&eacute; D&aacute;nielt a kir&aacute;ly el&eacute;be, &eacute;s mond&aacute;: Tal&aacute;ltam f&eacute;rfi&uacute;t J&uacute;d&aacute;nak fogoly fiai k&ouml;z&ouml;tt, a ki a megfejt&eacute;st megjelenti a kir&aacute;lynak.</A>

<LI><A NAME="para_26">Sz&oacute;la a kir&aacute;ly, &eacute;s monda D&aacute;nielnek, a kit Baltaz&aacute;rnak nevez&eacute;nek: Csakugyan k&eacute;pes vagy megjelenteni n&eacute;kem az &aacute;lmot, a melyet l&aacute;ttam, &eacute;s annak &eacute;rtelm&eacute;t?</A><BR>
<A HREF="../../o/dan/chap001.html#para_7">D&aacute;n. 1,7.</A>

<LI><A NAME="para_27">Felele D&aacute;niel a kir&aacute;ly el&otilde;tt, &eacute;s mond&aacute;: A titkot, a melyr&otilde;l a kir&aacute;ly tudakoz&oacute;d&eacute;k, a b&ouml;lcsek, var&aacute;zsl&oacute;k, &iacute;r&aacute;stud&oacute;k, j&ouml;vend&otilde;mond&oacute;k meg nem jelenthetik a kir&aacute;lynak;</A><BR>
<A HREF="../../o/1-moz/chap041.html#para_16">1 M&oacute;z. 41,16.</A>

<LI><A NAME="para_28">De van Isten az &eacute;gben, a ki a titkokat megjelenti; &eacute;s &otilde; tudt&aacute;ra adta Nabukodonozor kir&aacute;lynak: mi l&eacute;szen az utols&oacute; napokban. A te &aacute;lmod &eacute;s a te fejed l&aacute;t&aacute;sa a te &aacute;gyadban ez volt:</A>

<LI><A NAME="para_29">N&eacute;ked, oh kir&aacute;ly! gondolataid t&aacute;madtak a te &aacute;gyadban a fel&otilde;l, hogy mik lesznek ez ut&aacute;n, &eacute;s a ki megjelenti a titkokat, megjelentette n&eacute;ked azt, a mi lesz.</A>

<LI><A NAME="para_30">N&eacute;kem pedig ez a titok nem b&ouml;lcses&eacute;gb&otilde;l, a mely bennem minden &eacute;l&otilde; felett volna, jelentetett meg, hanem az&eacute;rt, hogy a megfejt&eacute;s tudt&aacute;ra adass&eacute;k a kir&aacute;lynak &eacute;s te meg&eacute;rtsed a te sz&iacute;vednek gondolatait.</A>

<LI><A NAME="para_31">Te l&aacute;t&aacute;d, oh kir&aacute;ly, &eacute;s &iacute;m&eacute; egy nagy k&eacute;p; ez a k&eacute;p, mely hatalmas vala &eacute;s kiv&aacute;l&oacute; az &otilde; f&eacute;nyess&eacute;ge, el&otilde;tted &aacute;ll vala, &eacute;s az &aacute;br&aacute;zata rettenetes volt.</A>

<LI><A NAME="para_32">Annak az &aacute;ll&oacute;k&eacute;pnek feje tiszta aranyb&oacute;l, melle &eacute;s karjai ez&uuml;stb&otilde;l, hasa &eacute;s oldalai r&eacute;zb&otilde;l,</A>

<LI><A NAME="para_33">L&aacute;bsz&aacute;rai vasb&oacute;l, l&aacute;bai pedig r&eacute;szint vasb&oacute;l, r&eacute;szint cser&eacute;pb&otilde;l val&aacute;nak.</A>

<LI><A NAME="para_34">N&eacute;zed vala, a m&iacute;g egy k&otilde; leszakad k&eacute;z &eacute;rint&eacute;se n&eacute;lk&uuml;l, &eacute;s let&ouml;r&eacute; azt az &aacute;ll&oacute;k&eacute;pet vas- &eacute;s cser&eacute;pl&aacute;bair&oacute;l, &eacute;s darabokra z&uacute;z&aacute; azokat.</A>

<LI><A NAME="para_35">Akkor egygy&eacute; z&uacute;z&oacute;d&eacute;k a vas, cser&eacute;p, r&eacute;z, ez&uuml;st &eacute;s arany, &eacute;s l&otilde;nek mint a ny&aacute;ri sz&eacute;r&ucirc;n a polyva, &eacute;s felkap&aacute; azokat a sz&eacute;l, &eacute;s hely&ouml;ket sem tal&aacute;l&aacute;k azoknak. Az a k&otilde; pedig, a mely le&uuml;t&eacute; az &aacute;ll&oacute;k&eacute;pet nagy hegygy&eacute; l&otilde;n, &eacute;s bet&ouml;lt&eacute; az eg&eacute;sz f&ouml;ldet.</A>

<LI><A NAME="para_36">Ez az &aacute;lom, &eacute;s az &eacute;rtelm&eacute;t is megmondjuk a kir&aacute;lynak.</A>

<LI><A NAME="para_37">Te, oh kir&aacute;ly! kir&aacute;lyok kir&aacute;lya, kinek az egek Istene birodalmat, hatalmat, er&otilde;t &eacute;s dics&otilde;s&eacute;get adott;</A>

<LI><A NAME="para_38">&Eacute;s valahol emberek fiai, mezei &aacute;llatok &eacute;s &eacute;gi madarak lakoznak, a te kezedbe adta azokat, &eacute;s &uacute;rr&aacute; tett t&eacute;ged mindezeken: Te vagy az arany-fej.</A><BR>
<A HREF="../../o/jer/chap027.html#para_6">Jer. 27,6.</A>,
<A HREF="../../o/jer/chap027.html#para_7">Jer. 27,7.</A>

<LI><A NAME="para_39">&Eacute;s ut&aacute;nad m&aacute;s birodalom t&aacute;mad, al&aacute;bbval&oacute; mint te; &eacute;s egy m&aacute;sik, egy harmadik birodalom, r&eacute;zb&otilde;l val&oacute;, a mely az eg&eacute;sz f&ouml;ld&ouml;n uralkodik.</A>

<LI><A NAME="para_40">A negyedik birodalom pedig er&otilde;s lesz, mint a vas; mert mik&eacute;nt a vas sz&eacute;tt&ouml;r &eacute;s &ouml;sszez&uacute;z mindent; bizony mint a vas puszt&iacute;t, mind amazokat sz&eacute;tz&uacute;zza &eacute;s elpuszt&iacute;tja.</A>

<LI><A NAME="para_41">Hogy pedig l&aacute;bakat &eacute;s ujjakat r&eacute;szint cser&eacute;pb&otilde;l, r&eacute;szint vasb&oacute;l val&oacute;nak l&aacute;tt&aacute;l: a birodalom k&eacute;tfel&eacute; oszol, de lesz benne a vasnak erej&eacute;b&otilde;l, a mint l&aacute;ttad, hogy a vas elegy volt az agyagcser&eacute;ppel.</A>

<LI><A NAME="para_42">&Eacute;s hogy a l&aacute;ba ujjai r&eacute;szint vas, r&eacute;szint cser&eacute;p: az a birodalom r&eacute;szint er&otilde;s, r&eacute;szint pedig t&ouml;r&eacute;keny lesz.</A>

<LI><A NAME="para_43">Hogy pedig vasat elegy&uuml;lve l&aacute;tt&aacute;l agyagcser&eacute;ppel: azok emberi mag &aacute;ltal vegy&uuml;lnek &ouml;ssze, de egym&aacute;ssal nem egyes&uuml;lnek, minthogy a vas nem egyes&uuml;l a cser&eacute;ppel.</A><BR>
<A HREF="../../o/dan/chap011.html#para_6">D&aacute;n. 11,6.</A>

<LI><A NAME="para_44">&Eacute;s azoknak a kir&aacute;lyoknak idej&eacute;ben t&aacute;maszt az egek Istene birodalmat, mely soha &ouml;r&ouml;kk&eacute; meg nem romol, &eacute;s ez a birodalom m&aacute;s n&eacute;pre nem sz&aacute;ll &aacute;t hanem sz&eacute;tz&uacute;zza &eacute;s elrontja mindazokat a birodalmakat, maga pedig meg&aacute;ll &ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/dan/chap007.html#para_14">D&aacute;n. 7,14.</A>,
<A HREF="../../uj/luk/chap001.html#para_1">Luk. 1,1.</A>,
<A HREF="../../uj/luk/chap001.html#para_33">Luk. 1,33.</A>

<LI><A NAME="para_45">Minthogy l&aacute;ttad, hogy a hegyr&otilde;l k&otilde; szakad le vala k&eacute;z &eacute;rint&eacute;se n&eacute;lk&uuml;l, &eacute;s sz&eacute;tz&uacute;z&aacute; a vasat, rezet, cserepet, ez&uuml;st&ouml;t &eacute;s aranyat: a nagy Isten azt jelentette meg a kir&aacute;lynak, a mi majd ezut&aacute;n l&eacute;szen; &eacute;s igaz az &aacute;lom, &eacute;s bizonyos annak &eacute;rtelme.</A>

<LI><A NAME="para_46">Akkor Nabukodonozor kir&aacute;ly arczra borula &eacute;s im&aacute;d&aacute; D&aacute;nielt, &eacute;s meghagy&aacute;, hogy &eacute;tel&aacute;ldozattal &eacute;s j&oacute; illattal &aacute;ldozzanak n&eacute;ki.</A>

<LI><A NAME="para_47">Sz&oacute;la a kir&aacute;ly D&aacute;nielnek, &eacute;s monda: Bizonynyal a ti Istenetek, &otilde; az isteneknek Istene, &eacute;s a kir&aacute;lyoknak ura &eacute;s a titkok megjelent&otilde;je, hogy te is megjelenthetted ezt a titkot!</A>

<LI><A NAME="para_48">Akkor a kir&aacute;ly f&ouml;lmagasztal&aacute; D&aacute;nielt, &eacute;s sok nagy aj&aacute;nd&eacute;kot ada n&eacute;ki, &eacute;s hatalmat adott n&eacute;ki Babilonnak eg&eacute;sz tartom&aacute;nya felett, &eacute;s a babiloni &ouml;sszes b&ouml;lcseknek el&otilde;lj&aacute;r&oacute;j&aacute;v&aacute;tev&eacute; &otilde;t.</A><BR>
<A HREF="../../o/dan/chap002.html#para_6">D&aacute;n. 2,6.</A>,
<A HREF="../../o/dan/chap005.html#para_11">D&aacute;n. 5,11.</A>,
<A HREF="../../o/1-moz/chap041.html#para_40">1 M&oacute;z. 41,40.</A>,
<A HREF="../../o/1-moz/chap041.html#para_43">1 M&oacute;z. 41,43.</A>

<LI><A NAME="para_49">&Eacute;s D&aacute;niel k&eacute;r&eacute; a kir&aacute;lyt, hogy Sidr&aacute;kot, Mis&aacute;kot Abedn&eacute;g&oacute;t rendelje a babiloni tartom&aacute;ny gondvisel&eacute;s&eacute;re; D&aacute;niel pedig a kir&aacute;ly udvar&aacute;ban vala.</A><BR>
<A HREF="../../o/dan/chap001.html#para_7">D&aacute;n. 1,7.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<HR>

</BODY>

</html>
