<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<OL>

<LI><A NAME="para_1">D&aacute;riusnak, az Asv&eacute;rus fi&aacute;nak els&otilde; esztendej&eacute;ben, a ki a M&eacute;diabeliek nemzets&eacute;g&eacute;b&otilde;l vala, a ki kir&aacute;lyly&aacute; t&eacute;tetett vala a K&aacute;ldeusok orsz&aacute;g&aacute;n;</A><BR>
<A HREF="../../o/eszt/chap001.html#para_1">Eszt. 1,1.</A>,
<A HREF="../../o/eszt/chap001.html#para_2">Eszt. 1,2.</A>

<LI><A NAME="para_2">Uralkod&aacute;s&aacute;nak els&otilde; esztendej&eacute;ben &eacute;n, D&aacute;niel, megfigyeltem a k&ouml;nyvekben az esztend&otilde;k sz&aacute;m&aacute;t, a melyr&otilde;l az &Uacute;r &iacute;g&eacute;je l&otilde;n Jeremi&aacute;s pr&oacute;f&eacute;t&aacute;hoz, hogy hetven esztend&otilde;nek kell eltelni Jeruzs&aacute;lem omlad&eacute;kain.</A><BR>
<A HREF="../../o/jer/chap025.html#para_12">Jer. 25,12.</A>,
<A HREF="../../o/jer/chap029.html#para_10">Jer. 29,10.</A>

<LI><A NAME="para_3">&Eacute;s orcz&aacute;mat az &Uacute;r Istenhez emel&eacute;m, hogy keressem &otilde;t im&aacute;ds&aacute;ggal, k&ouml;ny&ouml;rg&eacute;ssel, b&otilde;jt&ouml;l&eacute;ssel, zs&aacute;kban &eacute;s hamuban.</A>

<LI><A NAME="para_4">&Eacute;s im&aacute;dkoz&aacute;m az &Uacute;rhoz, az &eacute;n Istenemhez, &eacute;s vall&aacute;st tev&eacute;k, &eacute;s mond&aacute;m: K&eacute;rlek, oh Uram, nagy &eacute;s rettenetes Isten, a ki megtartja a sz&ouml;vets&eacute;get &eacute;s a kegyess&eacute;get azoknak, a kik &otilde;t szeretik &eacute;s teljes&iacute;tik az &otilde; parancsolatait.</A><BR>
<A HREF="../../o/nehem/chap001.html#para_5">Nehem. 1,5.</A>,
<A HREF="../../o/5-moz/chap007.html#para_9">5 M&oacute;z. 7,9.</A>

<LI><A NAME="para_5">V&eacute;tkezt&uuml;nk &eacute;s gonoszs&aacute;got m&iacute;velt&uuml;nk, hitetlen&uuml;l cselekedt&uuml;nk &eacute;s p&aacute;rtot &uuml;t&ouml;tt&uuml;nk ellened, &eacute;s elt&aacute;voztunk a te parancsolataidt&oacute;l &eacute;s &iacute;t&eacute;leteidt&otilde;l.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_13">2 Kir. 17,13.</A>,
<A HREF="../../o/2-kir/chap017.html#para_20">2 Kir. 17,20.</A>

<LI><A NAME="para_6">&Eacute;s nem hallgat&aacute;nk a te szolg&aacute;idra, a pr&oacute;f&eacute;t&aacute;kra, a kik a te nevedben sz&oacute;ltak a mi kir&aacute;lyainknak, fejedelmeinknek, aty&aacute;inknak &eacute;s az orsz&aacute;g eg&eacute;sz n&eacute;p&eacute;nek.</A><BR>
<A HREF="../../o/nehem/chap009.html#para_28">Nehem. 9,28.</A>,
<A HREF="../../o/nehem/chap009.html#para_33">Nehem. 9,33.</A>,
<A HREF="../../o/jer/chap018.html#para_12">Jer. 18,12.</A>,
<A HREF="../../o/jer/chap044.html#para_9">Jer. 44,9.</A>,
<A HREF="../../o/jer/chap044.html#para_21">Jer. 44,21.</A>

<LI><A NAME="para_7">Tied Uram az igazs&aacute;g, mienk pedig orcz&aacute;nk pirul&aacute;sa, a mint ez ma van J&uacute;da f&eacute;rfiain, Jeruzs&aacute;lem lakosain &eacute;s az eg&eacute;sz Izr&aacute;elen, a k&ouml;zel &eacute;s t&aacute;vol val&oacute;kon, mindama f&ouml;ldeken, a melyekre kivetetted &otilde;ket az &otilde; gonoszs&aacute;guk miatt, a melylyel v&eacute;tkeztek ellened.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_14">3 M&oacute;z. 26,14.</A>,
<A HREF="../../o/3-moz/chap026.html#para_28">3 M&oacute;z. 26,28.</A>,
<A HREF="../../o/3-moz/chap026.html#para_33">3 M&oacute;z. 26,33.</A>

<LI><A NAME="para_8">Mi&eacute;nk, oh Uram, orcz&aacute;nk pirul&aacute;sa, a mi kir&aacute;lyaink&eacute;, fejedelmeink&eacute; &eacute;s aty&aacute;ink&eacute;, a kik v&eacute;tkezt&uuml;nk ellened.</A>

<LI><A NAME="para_9">A mi Urunk&eacute; Isten&uuml;nk&eacute; az irgalmass&aacute;g &eacute;s a bocs&aacute;nat, mert + p&aacute;rtot &uuml;t&ouml;tt&uuml;nk ellene;</A><BR>
<A HREF="../../o/esa/chap028.html#para_9">&Eacute;sa. 28,9.</A>,
<A HREF="../../o/siral/chap003.html#para_23">Siral. 3,23.</A>,
<A HREF="../../o/dan/chap009.html#para_5">D&aacute;n. 9,5.</A>

<LI><A NAME="para_10">&Eacute;s nem hallgattunk az &Uacute;rnak, a mi Isten&uuml;nknek szav&aacute;ra, hogy j&aacute;rjunk az &otilde; t&ouml;rv&eacute;nyeiben, a melyeket al&otilde;nkbe adott, az &otilde; szolg&aacute;i, a pr&oacute;f&eacute;t&aacute;k &aacute;ltal.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_13">2 Kir. 17,13.</A>,
<A HREF="../../o/2-kir/chap017.html#para_20">2 Kir. 17,20.</A>

<LI><A NAME="para_11">&Eacute;s az eg&eacute;sz Izr&aacute;el &aacute;th&aacute;gta a te t&ouml;rv&eacute;nyedet, &eacute;s elhajlottak, hogy ne hallgassanak a te sz&oacute;dra. Ez&eacute;rt re&aacute;nk szakad az &aacute;tok &eacute;s esk&uuml;, a mely meg van &iacute;rva M&oacute;zesnek, az Isten szolg&aacute;j&aacute;nak, t&ouml;rv&eacute;ny&eacute;ben; mert v&eacute;tkezt&uuml;nk ellene!</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_63">5 M&oacute;z. 28,63.</A>

<LI><A NAME="para_12">&Eacute;s teljes&iacute;t&eacute; az &otilde; szavait, a melyeket sz&oacute;la ellen&uuml;nk, &eacute;s a mi b&iacute;r&aacute;ink ellen, a kik minket &iacute;t&eacute;ltek, hogy nagy veszedelmet hoz re&aacute;nk; mert nem t&ouml;rt&eacute;nt olyan az eg&eacute;sz &eacute;g alatt, a milyen t&ouml;rt&eacute;nt Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/jer/chap024.html#para_2">Jer. 24,2.</A>,
<A HREF="../../o/jer/chap024.html#para_3">Jer. 24,3.</A>

<LI><A NAME="para_13">A mint &iacute;rva van a M&oacute;zes t&ouml;rv&eacute;ny&eacute;ben, az a veszedelem mind re&aacute;nk j&ouml;ve! &Eacute;s az &Uacute;rnak, a mi Isten&uuml;nknek szine el&otilde;tt nem esedezt&uuml;nk, hogy megt&eacute;rt&uuml;nk volna a mi &aacute;lnoks&aacute;gainkb&oacute;l, &eacute;s figyelt&uuml;nk volna a te igazs&aacute;godra.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_68">5 M&oacute;z. 28,68.</A>

<LI><A NAME="para_14">Az&eacute;rt k&eacute;szen tartotta az &Uacute;r a veszedelmet, &eacute;s azt re&aacute;nk hoz&aacute;: mert igaz az &Uacute;r, a mi Isten&uuml;nk minden cselekedet&eacute;ben, melyeket cselekszik; mert nem hallgattunk az &otilde; szav&aacute;ra.</A>

<LI><A NAME="para_15">Most az&eacute;rt, oh mi Urunk, Isten&uuml;nk! a ki kihoztad a te n&eacute;pedet &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l hatalmas k&eacute;zzel, &eacute;s nevet szerezt&eacute;l magadnak, mint ma is van: v&eacute;tkezt&uuml;nk, gonoszul cselekedt&uuml;nk!</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_37">2 M&oacute;z. 12,37.</A>,
<A HREF="../../o/2-moz/chap013.html#para_21">2 M&oacute;z. 13,21.</A>,
<A HREF="../../o/2-moz/chap013.html#para_22">2 M&oacute;z. 13,22.</A>,
<A HREF="../../o/2-kir/chap017.html#para_13">2 Kir. 17,13.</A>,
<A HREF="../../o/2-kir/chap017.html#para_20">2 Kir. 17,20.</A>

<LI><A NAME="para_16">Uram, a te igazs&aacute;god teljess&eacute;ge szerint forduljon el, k&eacute;rlek, a te haragod &eacute;s b&uacute;sul&aacute;sod a te v&aacute;rosodt&oacute;l, Jeruzs&aacute;lemt&otilde;l, a te szents&eacute;ges hegyedt&otilde;l, mert a mi b&ucirc;neink&eacute;rt &eacute;s a mi aty&aacute;ink hamiss&aacute;gai&eacute;rt + gyal&aacute;zat&aacute;ra van Jeruzs&aacute;lem &eacute;s a te n&eacute;ped mindeneknek mi k&ouml;r&uuml;lt&uuml;nk.</A><BR>
<A HREF="../../o/jer/chap025.html#para_12">Jer. 25,12.</A>,
<A HREF="../../o/zsolt/chap079.html#para_4">Zsolt. 79,4.</A>

<LI><A NAME="para_17">&Eacute;s most hallgasd meg, oh Isten&uuml;nk, a te szolg&aacute;dnak k&ouml;ny&ouml;rg&eacute;s&eacute;t &eacute;s esedez&eacute;seit, &eacute;s vil&aacute;gos&iacute;tsd meg az &Uacute;r&eacute;rt a te orcz&aacute;dat a te szent helyeden, a mely elpuszt&iacute;ttatott.</A><BR>
<A HREF="../../o/4-moz/chap006.html#para_25">4 M&oacute;z. 6,25.</A>,
<A HREF="../../o/eszt/chap008.html#para_16">Eszt. 8,16.</A>

<LI><A NAME="para_18">Hajtsad, &eacute;n Istenem, a te f&uuml;ledet hozz&aacute;nk &eacute;s hallgass meg; nyisd meg szemeidet &eacute;s tekintsd meg a mi pusztul&aacute;sunkat &eacute;s a v&aacute;rost, a mely a te nevedr&otilde;l neveztetik; mert nem a mi igazs&aacute;gunkban, hanem a te nagy irgalmass&aacute;godban b&iacute;zva terjesztj&uuml;k el&otilde;dbe a mi esedez&eacute;seinket.</A><BR>
<A HREF="../../o/zsolt/chap132.html#para_13">Zsolt. 132,13.</A>,
<A HREF="../../o/zsolt/chap132.html#para_14">Zsolt. 132,14.</A>,
<A HREF="../../o/siral/chap001.html#para_4">Siral. 1,4.</A>

<LI><A NAME="para_19">Uram, hallgass meg! Uram, l&eacute;gy kegyelmes! Uram, l&eacute;gy figyelmetes, &eacute;s cselekedd meg, ne k&eacute;sedelmezz&eacute;l tennen magad&eacute;rt, oh &eacute;n Istenem; mert a te nevedr&otilde;l neveztetik a te v&aacute;rosod &eacute;s a te n&eacute;ped.</A><BR>
<A HREF="../../o/esa/chap048.html#para_10">&Eacute;sa. 48,10.</A>,
<A HREF="../../o/esa/chap048.html#para_11">&Eacute;sa. 48,11.</A>

<LI><A NAME="para_20">&Eacute;s m&eacute;g sz&oacute;l&eacute;k &eacute;s im&aacute;dkoz&aacute;m, &eacute;s vall&aacute;st tev&eacute;k &eacute;s &eacute;n b&ucirc;n&ouml;mr&otilde;l, &eacute;s az &eacute;n n&eacute;pemnek, az Izr&aacute;elnek b&ucirc;n&eacute;r&otilde;l; &eacute;s esedez&eacute;semet az &Uacute;r el&eacute;, az &eacute;n Istenem el&eacute; terjeszt&eacute;m az &eacute;n Istenemnek szent hegy&eacute;&eacute;rt.</A><BR>
<A HREF="../../o/dan/chap009.html#para_18">D&aacute;n. 9,18.</A>,
<A HREF="../../o/zsolt/chap048.html#para_2">Zsolt. 48,2.</A>,
<A HREF="../../o/zsolt/chap048.html#para_3">Zsolt. 48,3.</A>

<LI><A NAME="para_21">&Eacute;s m&eacute;g az im&aacute;ds&aacute;got mondom vala, mikor ama f&eacute;rfi&uacute;, G&aacute;briel, a kit el&eacute;bb a l&aacute;tom&aacute;sban l&aacute;ttam vala, sebess&eacute;ggel rep&uuml;lv&eacute;n, megillete engem az estv&eacute;li &aacute;ldozat idej&eacute;n.</A><BR>
<A HREF="../../o/dan/chap008.html#para_16">D&aacute;n. 8,16.</A>

<LI><A NAME="para_22">&Eacute;s &eacute;rt&eacute;semre ad&aacute;, &eacute;s sz&oacute;la n&eacute;kem &eacute;s monda: D&aacute;niel, most j&ouml;ttem ki, hogy &eacute;rtelemre tan&iacute;tsalak.</A>

<LI><A NAME="para_23">A te esedez&eacute;sed kezdet&eacute;n egy sz&oacute;zat t&aacute;madt, &eacute;s &eacute;n elj&ouml;ttem, hogy megjelentsem; mert te kedves vagy: vedd eszedbe az&eacute;rt a sz&oacute;zatot, &eacute;s &eacute;rtsd meg a l&aacute;tom&aacute;st!</A>

<LI><A NAME="para_24">Hetven h&eacute;t szabatott a te n&eacute;pedre &eacute;s szent v&aacute;rosodra, hogy v&eacute;ge szakadjon a gonoszs&aacute;gnak &eacute;s bepecs&eacute;teltess&eacute;k a b&ucirc;n, &eacute;s hogy elt&ouml;r&ouml;ltess&eacute;k a hamiss&aacute;g &eacute;s elhozass&eacute;k az &ouml;r&ouml;k igazs&aacute;g, &eacute;s bepecs&eacute;teltess&eacute;k a l&aacute;tom&aacute;s &eacute;s a pr&oacute;f&eacute;t&aacute;k, &eacute;s felkenettess&eacute;k a Szentek szente.</A><BR>
<A HREF="../../o/dan/chap009.html#para_18">D&aacute;n. 9,18.</A>

<LI><A NAME="para_25">Tudd meg az&eacute;rt &eacute;s vedd eszedbe: A Jeruzs&aacute;lem &uacute;jra&eacute;p&iacute;ttet&eacute;se fel&otilde;l val&oacute; sz&oacute;zat keletkez&eacute;s&eacute;t&otilde;l a Messi&aacute;s-fejedelemig h&eacute;t h&eacute;t &eacute;s hatvank&eacute;t h&eacute;t van &eacute;s &Uacute;jra meg&eacute;p&iacute;ttetnek az utcz&aacute;k &eacute;s a ker&iacute;t&eacute;sek, + m&eacute;g pedig viszantags&aacute;gos id&otilde;kben.</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_11">Ezsdr. 1,11.</A>,
<A HREF="../../o/nehem/chap002.html#para_1">Nehem. 2,1.</A>,
<A HREF="../../o/nehem/chap002.html#para_20">Nehem. 2,20.</A>,
<A HREF="../../o/ezsdr/chap004.html#para_4">Ezsdr. 4,4.</A>,
<A HREF="../../o/ezsdr/chap004.html#para_6">Ezsdr. 4,6.</A>,
<A HREF="../../o/ezsdr/chap004.html#para_21">Ezsdr. 4,21.</A>,
<A HREF="../../o/nehem/chap001.html#para_3">Nehem. 1,3.</A>

<LI><A NAME="para_26">A hatvank&eacute;t h&eacute;t mulva pedig kiirtatik a Messi&aacute;s &eacute;s senkije sem lesz. &Eacute;s a v&aacute;rost &eacute;s a + szenthelyet elpuszt&iacute;tja a k&ouml;vetkez&otilde; fejedelem n&eacute;pe; &eacute;s v&eacute;ge lesz mintegy v&iacute;z&ouml;z&ouml;n &aacute;ltal, &eacute;s v&eacute;gig tart a h&aacute;bor&uacute;, elhat&aacute;roztatott a pusztul&aacute;s.</A><BR>
<A HREF="../../uj/luk/chap023.html#para_33">Luk. 23,33.</A>,
<A HREF="../../uj/luk/chap024.html#para_21">Luk. 24,21.</A>,
<A HREF="../../uj/jan/chap001.html#para_42">J&aacute;n. 1,42.</A>,
<A HREF="../../uj/jan/chap001.html#para_46">J&aacute;n. 1,46.</A>,
<A HREF="../../uj/jan/chap001.html#para_50">J&aacute;n. 1,50.</A>,
<A HREF="../../uj/luk/chap019.html#para_41">Luk. 19,41.</A>,
<A HREF="../../uj/luk/chap019.html#para_44">Luk. 19,44.</A>

<LI><A NAME="para_27">&Eacute;s egy h&eacute;ten &aacute;t sokakkal meger&otilde;s&iacute;ti a sz&ouml;vets&eacute;get, de a h&eacute;t fel&eacute;n v&eacute;get vet a v&eacute;res &aacute;ldozatnak &eacute;s az &eacute;tel&aacute;ldozatnak, &eacute;s &uacute;t&aacute;latoss&aacute;gok sz&aacute;rny&aacute;n puszt&iacute;t, a m&iacute;g az eny&eacute;szet &eacute;s a mi elhat&aacute;roztatott, a puszt&iacute;t&oacute;ra szakad.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_15">M&aacute;t. 24,15.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<HR>

</BODY>

</html>
