<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;n is a m&eacute;d D&aacute;rius els&otilde; esztendej&eacute;ben mellette &aacute;ll&eacute;k, hogy &otilde;t t&aacute;mogassam &eacute;s seg&iacute;ts&eacute;g&eacute;re legyek.</A><BR>
<A HREF="../../o/dan/chap005.html#para_30">D&aacute;n. 5,30.</A>,
<A HREF="../../o/dan/chap005.html#para_31">D&aacute;n. 5,31.</A>,
<A HREF="../../o/dan/chap009.html#para_1">D&aacute;n. 9,1.</A>

<LI><A NAME="para_2">&Eacute;s most igazs&aacute;got jelentek n&eacute;ked: &Iacute;m&eacute;, m&eacute;g h&aacute;rom kir&aacute;ly t&aacute;mad Persi&aacute;ban, &eacute;s a negyedik meggazdagul nagy gazdags&aacute;ggal mindenki felett, &eacute;s mikor hatalomhoz jut az &otilde; gazdags&aacute;ga &aacute;ltal, mindent megmozd&iacute;t G&ouml;r&ouml;gorsz&aacute;g ellen.</A>

<LI><A NAME="para_3">&Eacute;s t&aacute;mad egy er&otilde;s kir&aacute;ly &eacute;s uralkodik nagy hatalommal &eacute;s tetsz&eacute;se szerint cselekszik.</A><BR>
<A HREF="../../o/dan/chap008.html#para_5">D&aacute;n. 8,5.</A>,
<A HREF="../../o/dan/chap008.html#para_7">D&aacute;n. 8,7.</A>,
<A HREF="../../o/dan/chap008.html#para_21">D&aacute;n. 8,21.</A>

<LI><A NAME="para_4">De alighogy t&aacute;madt, megrontatik az &otilde; orsz&aacute;ga &eacute;s elosztatik az &eacute;gnek n&eacute;gy t&aacute;ja szerint, de nem sz&aacute;ll az &otilde; marad&eacute;kira, &eacute;s nem az &otilde; hatalma szerint, a melylyel &otilde; uralkodott, mert sz&eacute;tszaggattatik az &otilde; birodalma, &eacute;s m&aacute;soknak adatik ezeken kiv&uuml;l.</A><BR>
<A HREF="../../o/dan/chap008.html#para_8">D&aacute;n. 8,8.</A>,
<A HREF="../../o/dan/chap008.html#para_22">D&aacute;n. 8,22.</A>

<LI><A NAME="para_5">&Eacute;s elhatalmasodik a d&eacute;li kir&aacute;ly, de az &otilde; vez&eacute;rei k&ouml;z&uuml;l is egyik, &eacute;s ez hatalmat vesz rajta &eacute;s uralkodik, nagy uralkod&aacute;s lesz az &otilde; uralkod&aacute;sa.</A>

<LI><A NAME="para_6">&Eacute;s esztend&otilde;k mulva sz&ouml;vetkeznek, &eacute;s a d&eacute;li kir&aacute;ly le&aacute;nya az &eacute;szaki kir&aacute;lyhoz megy, hogy b&eacute;k&eacute;ltessen, de a kar erej&eacute;t meg nem tarthatja, &eacute;s &otilde; sem &aacute;ll meg, sem az &otilde; karja, hanem kiszolg&aacute;ltatj&aacute;k &otilde;t &eacute;s az &otilde; kis&eacute;r&otilde;it &eacute;s az &otilde; nemz&otilde;j&eacute;t &eacute;s azt, a ki &otilde;t egy ideig gy&aacute;mol&iacute;totta.</A><BR>
<A HREF="../../o/dan/chap002.html#para_33">D&aacute;n. 2,33.</A>,
<A HREF="../../o/dan/chap002.html#para_34">D&aacute;n. 2,34.</A>

<LI><A NAME="para_7">De t&aacute;mad hely&eacute;be az &otilde; gy&ouml;ker&eacute;nek csemet&eacute;je k&ouml;z&uuml;l, a ki a had ellen j&ouml;n majd, &eacute;s t&ouml;r az &eacute;szaki kir&aacute;ly er&otilde;ss&eacute;geire, &eacute;s azokat megsz&aacute;llja &eacute;s beveszi.</A>

<LI><A NAME="para_8">&Eacute;s azoknak isteneit is b&aacute;lv&aacute;nyaikkal &eacute;s dr&aacute;ga arany- &eacute;s ez&uuml;sted&eacute;nyeikkel egy&uuml;tt fogs&aacute;gba viszi &Eacute;gyiptomba, &eacute;s n&eacute;h&aacute;ny esztendeig er&otilde;sebb lesz, mint az &eacute;szaki kir&aacute;ly.</A>

<LI><A NAME="para_9">Ez ugyan bemegy a d&eacute;li kir&aacute;ly orsz&aacute;g&aacute;ba, de visszat&eacute;r az &otilde; f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_10">De az &otilde; fiai fegyverkeznek &eacute;s nagy sereget gy&ucirc;jtenek, &eacute;s hirtelen j&ouml;n &eacute;s be&ouml;z&ouml;nlik, &eacute;s &aacute;tmegy &eacute;s visszat&eacute;r, &eacute;s hadakoznak mind az &otilde; er&otilde;ss&eacute;g&eacute;ig.</A>

<LI><A NAME="para_11">&Eacute;s felh&aacute;borodik a d&eacute;li kir&aacute;ly, &eacute;s kimegy &eacute;s meg&uuml;tk&ouml;zik vele, az &eacute;szaki kir&aacute;lylyal, &eacute;s az nagy sokas&aacute;got &aacute;ll&iacute;t fel, de ez a sokas&aacute;g annak a kez&eacute;be adatik.</A>

<LI><A NAME="para_12">&Eacute;s a mint a sokas&aacute;g elfogatott: felfuvalkodik annak sz&iacute;ve, &eacute;s sok ezeret letipor; m&eacute;g sem lesz hatalmas.</A>

<LI><A NAME="para_13">Mert az &eacute;szaki kir&aacute;ly visszat&eacute;r, &eacute;s az el&otilde;bbin&eacute;l nagyobb sokas&aacute;got &aacute;ll&iacute;t; n&eacute;h&aacute;ny esztend&otilde; mulva nagy sereggel &eacute;s nagy k&eacute;szlettel j&otilde; bizony.</A>

<LI><A NAME="para_14">&Eacute;s azokban az id&otilde;kben sokan t&aacute;madnak a d&eacute;li kir&aacute;ly ellen, a te n&eacute;ped er&otilde;szakos fiai is felkelnek, hogy beteljes&iacute;ts&eacute;k a l&aacute;tom&aacute;st, de elhullanak.</A>

<LI><A NAME="para_15">Mert elj&otilde; &eacute;szak kir&aacute;lya, &eacute;s t&ouml;lt&eacute;st emel &eacute;s beveszi az er&otilde;s&iacute;tett v&aacute;rost; &eacute;s d&eacute;lnek seregei meg nem &aacute;llnak, sem az &otilde; v&aacute;logatott n&eacute;pe, &eacute;s semmi er&otilde; nem b&iacute;r ellene &aacute;llni.</A>

<LI><A NAME="para_16">&Eacute;s az, a ki re&aacute;t&ouml;rt, a maga tetsz&eacute;se szerint cselekszik, &eacute;s senki sem lesz, a ki ellene &aacute;lljon, &eacute;s meg&aacute;llapodik a dics&otilde; f&ouml;ld&ouml;n, &eacute;s megsemmis&uuml;l az az &otilde; kez&eacute;t&otilde;l.</A><BR>
<A HREF="../../o/dan/chap008.html#para_9">D&aacute;n. 8,9.</A>,
<A HREF="../../o/dan/chap011.html#para_41">D&aacute;n. 11,41.</A>,
<A HREF="../../o/dan/chap011.html#para_45">D&aacute;n. 11,45.</A>

<LI><A NAME="para_17">Azut&aacute;n maga el&eacute; t&ucirc;zi, hogy bemegy az &otilde; eg&eacute;sz orsz&aacute;g&aacute;nak erej&eacute;vel, &eacute;s b&eacute;k&eacute;s sz&aacute;nd&eacute;kot mutat, &eacute;s le&aacute;nyasszonyt ad n&eacute;ki feles&eacute;g&uuml;l, hogy megrontsa, de az nem &aacute;ll meg &eacute;s nem tart vele.</A>

<LI><A NAME="para_18">&Eacute;s ford&iacute;tja orcz&aacute;j&aacute;t a szigetekre, &eacute;s sokat elfoglal; de az &otilde; gyal&aacute;zatoss&aacute;g&aacute;nak v&eacute;get vet egy vez&eacute;r, a mellett, hogy megfizet n&eacute;ki az &otilde; gyal&aacute;zatoss&aacute;g&aacute;&eacute;rt.</A>

<LI><A NAME="para_19">&Eacute;s ford&iacute;tja orcz&aacute;j&aacute;t a maga orsz&aacute;g&aacute;nak er&otilde;ss&eacute;geire, &eacute;s meghanyatlik, elesik &eacute;s nem tal&aacute;ltatik meg.</A>

<LI><A NAME="para_20">Ennek hely&eacute;be j&ouml;n az, a ki ad&oacute;szed&otilde;t j&aacute;rtat v&eacute;gig az orsz&aacute;g dics&otilde; f&ouml;ld&eacute;n; de r&ouml;vid id&otilde;n megrontatik, noha nem haraggal, sem viadalban.</A>

<LI><A NAME="para_21">&Eacute;s ennek hely&eacute;be egy &uacute;t&aacute;latos &aacute;ll, a kire nem teszik az orsz&aacute;g &eacute;kess&eacute;g&eacute;t; hanem alattomban j&otilde;, &eacute;s h&iacute;zelked&eacute;ssel jut az orsz&aacute;ghoz.</A>

<LI><A NAME="para_22">&Eacute;s a be&ouml;z&ouml;nl&otilde; seregek el&aacute;rasztatnak az &otilde; orcz&aacute;ja el&otilde;tt, &eacute;s megt&ouml;retnek; m&eacute;g egy sz&ouml;vets&eacute;ges fejedelem is.</A>

<LI><A NAME="para_23">Mert a vele val&oacute; megbar&aacute;tkoz&aacute;s &oacute;ta csal&aacute;rdul cselekszik ellene, &eacute;s re&aacute;t&ouml;r &eacute;s gy&otilde;zedelmet vesz rajta kev&eacute;s n&eacute;ppel.</A>

<LI><A NAME="para_24">Alattomban m&eacute;g az orsz&aacute;g gazdag r&eacute;szeibe is behatol, &eacute;s azt cselekszi, a mit nem cselekedtek sem az &otilde; aty&aacute;i, sem az &otilde; aty&aacute;inak aty&aacute;i: zs&aacute;km&aacute;nyt, pr&eacute;d&aacute;t &eacute;s gazdags&aacute;got t&eacute;kozol el&otilde;l&otilde;k, &eacute;s az er&otilde;ss&eacute;gek ellen is cselt kohol, de csak egy ideig.</A>

<LI><A NAME="para_25">&Eacute;s felind&iacute;tja az &otilde; erej&eacute;t &eacute;s sz&iacute;v&eacute;t a d&eacute;li kir&aacute;ly ellen nagy sereggel, &eacute;s a d&eacute;li kir&aacute;ly is hadra k&eacute;sz&uuml;l nagy sereggel &eacute;s igen er&otilde;ssel, de meg nem &aacute;llhat, mert cselt koholtak ellene.</A>

<LI><A NAME="para_26">&Eacute;s a kik az &otilde; &eacute;tel&eacute;t eszik, megrontj&aacute;k &otilde;t, &eacute;s az &otilde; serege elsz&eacute;led, &eacute;s sokan elhullanak seb miatt.</A>

<LI><A NAME="para_27">De ennek a k&eacute;t kir&aacute;lynak sz&iacute;ve is gonoszt forral, &eacute;s egy asztaln&aacute;l hazugs&aacute;got sz&oacute;lnak egym&aacute;snak; de siker n&eacute;lk&uuml;l, mert a v&eacute;g m&eacute;g bizonyos id&otilde;re elmarad.</A>

<LI><A NAME="para_28">Az&eacute;rt visszat&eacute;r az &otilde; f&ouml;ld&eacute;re nagy gazdags&aacute;ggal; de az &otilde; sz&iacute;ve a szent sz&ouml;vets&eacute;g ellen van, &eacute;s ellene tesz, &eacute;s &uacute;jra visszat&eacute;r az &otilde; f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_29">Bizonyos id&otilde;ben megj&otilde;, &eacute;s d&eacute;lre megy: de nem lesz utolszor &uacute;gy, mint el&otilde;sz&ouml;r volt.</A>

<LI><A NAME="para_30">Mert kitteus haj&oacute;k j&otilde;nek ellene &eacute;s megijed, &eacute;s visszat&eacute;r &eacute;s d&uuml;h&ouml;ng a szent sz&ouml;vets&eacute;g ellen &eacute;s cselekszik ellene; visszat&eacute;r &eacute;s &uuml;gyel azokra, a kik elhagyj&aacute;k a szent sz&ouml;vets&eacute;get.</A>

<LI><A NAME="para_31">&Eacute;s seregek &aacute;llanak fel az &otilde; r&eacute;sz&eacute;r&otilde;l, &eacute;s megfert&eacute;ztetik a szenthelyet, az er&otilde;ss&eacute;get, &eacute;s megsz&uuml;ntetik a mindennapi &aacute;ldozatot, &eacute;s felteszik a puszt&iacute;t&oacute; &uacute;t&aacute;latoss&aacute;got.</A>

<LI><A NAME="para_32">&Eacute;s a kik gonoszul cselkeszenek a sz&ouml;vets&eacute;g ellen, azokat hitszeg&eacute;sre cs&aacute;b&iacute;tja hizelked&eacute;sekkel; ellenben az Isten&eacute;t ismer&otilde; n&eacute;p felb&aacute;torodik &eacute;s cselekeszik.</A>

<LI><A NAME="para_33">&Eacute;s a n&eacute;p &eacute;rtelmesei sokakat oktatnak, de hullanak fegyver &eacute;s t&ucirc;z miatt, fogs&aacute;g &eacute;s rabl&aacute;s miatt napokig.</A>

<LI><A NAME="para_34">&Eacute;s mik&ouml;zben elhullanak, megseg&iacute;ttetnek kicsiny seg&iacute;ts&eacute;ggel, &eacute;s sokan csatlakoznak hozz&aacute;jok k&eacute;pmutat&oacute; besz&eacute;dekkel.</A>

<LI><A NAME="para_35">&Eacute;s elhullanak az &eacute;rtelmesek k&ouml;z&uuml;l is, hogy megpr&oacute;b&aacute;ltassanak megtiszt&iacute;ttassanak &eacute;s megfeh&eacute;r&iacute;ttessenek a v&eacute;g idej&eacute;ig; mert a rendelt id&otilde; m&eacute;g h&aacute;tra van.</A>

<LI><A NAME="para_36">&Eacute;s a kir&aacute;ly a maga tetsz&eacute;se szerint cselekszik &eacute;s felfuvalkodik &eacute;s felmagasztalja mag&aacute;t minden isten felett, &eacute;s az istenek Istene ellen is vakmer&otilde;n sz&oacute;l, &eacute;s szerencs&eacute;s lesz, m&iacute;gnem betelik a harag; mert a mi elhat&aacute;roztatott, az v&eacute;gre is hajtatik.</A>

<LI><A NAME="para_37">Nem gondol aty&aacute;inak isteneivel, nem gondol az asszonyok kedvencz&eacute;vel, &eacute;s egy istennel sem; hanem mindennek f&ouml;libe magasztalja mag&aacute;t.</A>

<LI><A NAME="para_38">De a helyett tiszteli az er&otilde;d&ouml;k isten&eacute;t annak hely&eacute;n; &eacute;s azt az istent, a kit nem ismertek az &otilde; aty&aacute;i, tiszteli aranynyal, ez&uuml;sttel, dr&aacute;gak&ouml;vekkel &eacute;s becses aj&aacute;nd&eacute;kokkal.</A>

<LI><A NAME="para_39">&Eacute;s az er&otilde;d&iacute;tett v&aacute;rosokban &iacute;gy teszen az idegen istenek nev&eacute;ben: a ki h&oacute;dol, annak dics&otilde;s&eacute;g&eacute;t megsokas&iacute;tja &eacute;s sokak felett ad n&eacute;kik hatalmat; a f&ouml;ldet elosztja jutalom gyan&aacute;nt.</A>

<LI><A NAME="para_40">De a v&eacute;g idej&eacute;n &ouml;sszet&ucirc;z vele a d&eacute;li kir&aacute;ly, &eacute;s mint forg&oacute;sz&eacute;l, &uacute;gy megy re&aacute; az &eacute;szaki kir&aacute;ly szekerekkel, lovasokkal &eacute;s sok haj&oacute;val, &eacute;s bet&ouml;r az orsz&aacute;gokba, el&ouml;z&ouml;nli &eacute;s v&eacute;gigj&aacute;rja azokat.</A>

<LI><A NAME="para_41">&Eacute;s bemegy a dics&otilde; f&ouml;ldre, &eacute;s sokan elesnek; de ezek megszabadulnak az &otilde; kez&eacute;b&otilde;l: Edom, Mo&aacute;b &eacute;s az Ammon fiainak sz&iacute;ne-java.</A>

<LI><A NAME="para_42">&Eacute;s kezeit az orsz&aacute;gokra veti, &eacute;s &Eacute;gyiptom f&ouml;lde meg nem menekedhetik.</A>

<LI><A NAME="para_43">&Eacute;s ura lesz &Eacute;gyiptom arany- &eacute;s ez&uuml;st-kincseinek &eacute;s minden dr&aacute;gal&aacute;tos javainak; libiabeliek &eacute;s szerecsenek is lesznek az &otilde; k&iacute;s&eacute;ret&eacute;ben.</A>

<LI><A NAME="para_44">De megriasztj&aacute;k &otilde;t napkeletr&otilde;l &eacute;s &eacute;szakr&oacute;l val&oacute; h&iacute;rek, &eacute;s kivonul nagy haraggal, hogy elveszessen &eacute;s meg&ouml;lj&ouml;n sokakat.</A>

<LI><A NAME="para_45">&Eacute;s felvonja az &otilde; s&aacute;tor-palot&aacute;j&aacute;t a tengerek &eacute;s a dics&otilde; szent hegy k&ouml;z&ouml;tt; &eacute;s v&eacute;g&eacute;re jut, &eacute;s senki sem seg&iacute;t rajta.</A><BR>
<A HREF="../../o/zsolt/chap048.html#para_2">Zsolt. 48,2.</A>,
<A HREF="../../o/zsolt/chap048.html#para_3">Zsolt. 48,3.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>.</H2>

<HR>

</BODY>

</html>
