<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s abban az id&otilde;ben felk&eacute;l Mih&aacute;ly, a nagy fejedelem, a ki a te n&eacute;ped fiai&eacute;rt &aacute;ll, mert nyomor&uacute;s&aacute;gos id&otilde; lesz, a milyen nem volt att&oacute;l fogva, hogy n&eacute;p kezdett lenni, mindezideig. &Eacute;s abban az id&otilde;ben megszabadul a te n&eacute;ped; a ki csak be&iacute;rva tal&aacute;ltatik a k&ouml;nyvben.</A><BR>
<A HREF="../../o/dan/chap010.html#para_13">D&aacute;n. 10,13.</A>

<LI><A NAME="para_2">&Eacute;s sokan azok k&ouml;z&uuml;l, a kik alusznak a f&ouml;ld por&aacute;ban, felserkennek, n&eacute;melyek &ouml;r&ouml;k &eacute;letre, n&eacute;melyek pedig gyal&aacute;zatra &eacute;s &ouml;r&ouml;kk&eacute;val&oacute; &uacute;t&aacute;latoss&aacute;gra.</A><BR>
<A HREF="../../o/ezek/chap037.html#para_11">Ez&eacute;k. 37,11.</A>,
<A HREF="../../o/ezek/chap037.html#para_12">Ez&eacute;k. 37,12.</A>

<LI><A NAME="para_3">Az &eacute;rtelmesek pedig f&eacute;nylenek, mint az &eacute;gnek f&eacute;nyess&eacute;ge; &eacute;s a kik sokakat az igazs&aacute;gra visznek, mik&eacute;nt a csillagok &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_4">Te pedig, D&aacute;niel, z&aacute;rd be e besz&eacute;deket, &eacute;s pecs&eacute;teld be a k&ouml;nyvet a v&eacute;gs&otilde; id&otilde;ig: tudakozz&aacute;k majd sokan, &eacute;s nagyobb&aacute; lesz a tud&aacute;s.</A><BR>
<A HREF="../../o/dan/chap012.html#para_9">D&aacute;n. 12,9.</A>,
<A HREF="../../o/dan/chap008.html#para_26">D&aacute;n. 8,26.</A>

<LI><A NAME="para_5">&Eacute;s sz&eacute;ttekint&eacute;k &eacute;n, D&aacute;niel, &eacute;s &iacute;m&eacute; m&aacute;sik kett&otilde; &aacute;lla ott, egyik a foly&oacute;v&iacute;z partj&aacute;n inn&eacute;t, a m&aacute;sik t&uacute;l a foly&oacute;v&iacute;z partj&aacute;n.</A><BR>
<A HREF="../../o/dan/chap010.html#para_4">D&aacute;n. 10,4.</A>

<LI><A NAME="para_6">&Eacute;s mond&aacute; egyik a gyolcsba &ouml;lt&ouml;z&ouml;tt f&eacute;rfi&uacute;nak, a ki a foly&oacute;v&iacute;z felett vala: Mikor lesz v&eacute;g&ouml;k e csudadolgoknak?</A><BR>
<A HREF="../../o/dan/chap010.html#para_5">D&aacute;n. 10,5.</A>

<LI><A NAME="para_7">&Eacute;s hall&aacute;m a gyolcsba &ouml;lt&ouml;z&ouml;tt f&eacute;rfi&uacute;t, a ki a foly&oacute;v&iacute;z felett vala, hogy felemel&eacute; az &otilde; jobb kez&eacute;t &eacute;s bal kez&eacute;t az &eacute;g fel&eacute;, &eacute;s megesk&uuml;v&eacute;k az &ouml;r&ouml;kk&eacute; &eacute;l&otilde;re, hogy ideig, + id&otilde;kig &eacute;s f&eacute;l id&otilde;ig, &eacute;s mikor elv&eacute;gezik a szent n&eacute;p erej&eacute;nek ront&aacute;s&aacute;t, mindezek elv&eacute;geztetnek.</A><BR>
<A HREF="../../uj/jel/chap010.html#para_5">Jel. 10,5.</A>,
<A HREF="../../uj/jel/chap010.html#para_6">Jel. 10,6.</A>,
<A HREF="../../o/dan/chap007.html#para_25">D&aacute;n. 7,25.</A>

<LI><A NAME="para_8">&Eacute;n pedig hall&aacute;m ezt,de nem &eacute;rt&eacute;m, &eacute;s mond&aacute;m: Uram, mi lesz ezeknek v&eacute;ge?</A>

<LI><A NAME="para_9">&Eacute;s monda: Menj el D&aacute;niel, mert be vannak z&aacute;rva &eacute;s pecs&eacute;telve e besz&eacute;dek a v&eacute;g idej&eacute;ig.</A><BR>
<A HREF="../../o/dan/chap012.html#para_4">D&aacute;n. 12,4.</A>

<LI><A NAME="para_10">Megtisztulnak, megfeh&eacute;rednek &eacute;s megpr&oacute;b&aacute;ltatnak sokan, az istentelenek pedig istentelen&uuml;l cselekesznek, &eacute;s az istentelenek k&ouml;z&uuml;l senki sem &eacute;rti; de az &eacute;rtelmesek &eacute;rtik,</A>

<LI><A NAME="para_11">&Eacute;s az id&otilde;t&otilde;l fogva, hogy elv&eacute;tetik a mindennapi &aacute;ldozat, &eacute;s felt&eacute;tetik a puszt&iacute;t&oacute; &uacute;t&aacute;latoss&aacute;g, ezerk&eacute;tsz&aacute;z &eacute;s kilenczven nap lesz.</A><BR>
<A HREF="../../o/dan/chap011.html#para_31">D&aacute;n. 11,31.</A>

<LI><A NAME="para_12">Boldog, a ki v&aacute;rja &eacute;s meg&eacute;ri az ezerh&aacute;romsz&aacute;z &eacute;s harmincz&ouml;t napot.</A>

<LI><A NAME="para_13">Te pedig menj el a v&eacute;g fel&eacute;; &eacute;s majd nyugszol, &eacute;s felkelsz a te sorsodra a napoknak v&eacute;g&eacute;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>.</H2>

<HR>

</BODY>

</html>
