<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<OL>

<LI><A NAME="para_1">Tetsz&eacute;k D&aacute;riusnak, &eacute;s rendele a birodalom f&ouml;l&eacute; sz&aacute;zh&uacute;sz tiszttart&oacute;t, hogy az eg&eacute;sz birodalomban legyenek;</A>

<LI><A NAME="para_2">&Eacute;s azok f&ouml;l&eacute; h&aacute;rom igazgat&oacute;t, a kik k&ouml;z&uuml;l egy vala D&aacute;niel, hogy a tiszttart&oacute;k n&eacute;kik adjanak sz&aacute;mot, &eacute;s a kir&aacute;lynak semmi k&aacute;rosod&aacute;sa ne legyen.</A><BR>
<A HREF="../../o/dan/chap002.html#para_48">D&aacute;n. 2,48.</A>,
<A HREF="../../o/dan/chap005.html#para_29">D&aacute;n. 5,29.</A>

<LI><A NAME="para_3">Akkor ez a D&aacute;niel fel&uuml;lhalad&aacute; az igazgat&oacute;kat &eacute;s a tiszttart&oacute;kat, mivelhogy rendkiv&uuml;li l&eacute;lek volt benne, &uacute;gy hogy a kir&aacute;ly &otilde;t sz&aacute;nd&eacute;koz&eacute;k tenni az eg&eacute;sz birodalom f&ouml;l&eacute;.</A>

<LI><A NAME="para_4">Akkor az igazgat&oacute;k &eacute;s tiszttart&oacute;k igyekv&eacute;nek okot tal&aacute;lni D&aacute;niel ellen a birodalom dolgai miatt; de semmi okot vagy v&eacute;tket nem tal&aacute;lhat&aacute;nak; mert h&ucirc;s&eacute;ges volt, &eacute;s semmi fogyatkoz&aacute;s, sem v&eacute;tek nem tal&aacute;ltat&eacute;k benne.</A>

<LI><A NAME="para_5">Akkor mond&aacute;k azok a f&eacute;rfiak: Nem tal&aacute;lunk ebben a D&aacute;nielben semmi okot, hacsak nem tal&aacute;lhatunk ellene valamit az &otilde; Isten&eacute;nek t&ouml;rv&eacute;ny&eacute;ben!</A>

<LI><A NAME="para_6">Akkor azok az igazgat&oacute;k &eacute;s tiszttart&oacute;k berohantak a kir&aacute;lyhoz, &eacute;s &iacute;gy sz&oacute;l&aacute;nak: D&aacute;rius kir&aacute;ly, &ouml;r&ouml;kk&eacute; &eacute;lj!</A>

<LI><A NAME="para_7">Tan&aacute;csot tartottak az orsz&aacute;g &ouml;sszes igazgat&oacute;i: a helytart&oacute;k, fejedelmek, tan&aacute;csosok &eacute;s a korm&aacute;nyz&oacute;k, hogy kir&aacute;lyi v&eacute;gz&eacute;s hozass&eacute;k, &eacute;s er&otilde;s tilalom adass&eacute;k, hogy ha valaki harmincz napig k&eacute;r valamit valamely istent&otilde;l vagy embert&otilde;l, tek&iacute;v&uuml;led, oh kir&aacute;ly, vettess&eacute;k az oroszl&aacute;nok verm&eacute;be.</A>

<LI><A NAME="para_8">Most az&eacute;rt, oh kir&aacute;ly, er&otilde;s&iacute;tsd meg e tilalmat &eacute;s add ki &iacute;r&aacute;sban, hogy meg ne v&aacute;ltoztass&eacute;k a m&eacute;dek &eacute;s pers&aacute;k vissza nem vonhat&oacute; t&ouml;rv&eacute;nye szerint.</A><BR>
<A HREF="../../o/eszt/chap001.html#para_19">Eszt. 1,19.</A>,
<A HREF="../../o/eszt/chap008.html#para_8">Eszt. 8,8.</A>

<LI><A NAME="para_9">Annakok&aacute;&eacute;rt D&aacute;rius kir&aacute;ly adott &iacute;r&aacute;st &eacute;s tilalmat.</A>

<LI><A NAME="para_10">D&aacute;niel pedig, a mint megtudta, hogy megiratott az &iacute;r&aacute;s, bem&eacute;ne az &otilde; h&aacute;z&aacute;ba; &eacute;s az &otilde; fels&otilde; term&eacute;nek ablakai nyitva val&aacute;nak Jeruzs&aacute;lem fel&eacute;; &eacute;s h&aacute;romszor + napj&aacute;ban t&eacute;rdeire es&eacute;k, k&ouml;ny&ouml;rge &eacute;s d&iacute;cs&eacute;retet t&otilde;n az &otilde; Istene el&otilde;tt, a mik&eacute;nt azel&otilde;tt cselekszik vala.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_44">1 Kir. 8,44.</A>,
<A HREF="../../o/1-kir/chap008.html#para_48">1 Kir. 8,48.</A>,
<A HREF="../../o/zsolt/chap055.html#para_18">Zsolt. 55,18.</A>

<LI><A NAME="para_11">Akkor azok a f&eacute;rfiak berohantak &eacute;s magtal&aacute;l&aacute;k D&aacute;nielt, a mint k&ouml;ny&ouml;rge &eacute;s esedez&eacute;k az &otilde; Istene el&otilde;tt.</A>

<LI><A NAME="para_12">Ekkor bemen&eacute;nek, &eacute;s mond&aacute;k a kir&aacute;lynak a kir&aacute;ly tilalma fel&otilde;l: Nem meg&iacute;rtad-&eacute; a tilalmat; hogy ha valaki k&eacute;r valamit valamely istent&otilde;l vagy embert&otilde;l harmincz napig, tek&iacute;v&uuml;led oh kir&aacute;ly, vettess&eacute;k az oroszl&aacute;nok verm&eacute;be? Felele a kir&aacute;ly &eacute;s monda: &Aacute;ll a sz&oacute;! a m&eacute;dek &eacute;s pers&aacute;k vissza nem vonhat&oacute; t&ouml;rv&eacute;nye szerint.</A>

<LI><A NAME="para_13">Erre felel&eacute;nek, &eacute;s mond&aacute;k a kir&aacute;lynak: D&aacute;niel, a ki a j&uacute;dabeli foglyok + fiai k&ouml;z&uuml;l val&oacute;, nem becs&uuml;l t&eacute;ged, oh kir&aacute;ly, sem a tilalmat, a mit meg&iacute;rt&aacute;l; hanem h&aacute;romszor napj&aacute;ban elk&ouml;ny&ouml;rgi k&ouml;ny&ouml;rg&eacute;s&eacute;t.</A><BR>
<A HREF="../../o/dan/chap006.html#para_2">D&aacute;n. 6,2.</A>,
<A HREF="../../o/dan/chap001.html#para_8">D&aacute;n. 1,8.</A>,
<A HREF="../../o/dan/chap001.html#para_16">D&aacute;n. 1,16.</A>

<LI><A NAME="para_14">Akkor a kir&aacute;ly, a mint hallotta ezt, igen restelked&eacute;k a miatt, &eacute;s sz&iacute;ve szerint azon volt, hogy D&aacute;nielt megszabad&iacute;tsa, &eacute;s napnyugotig t&ouml;reked&eacute;k &otilde;t megmenteni.</A>

<LI><A NAME="para_15">Erre azok a f&eacute;rfiak berohantak a kir&aacute;lyhoz, &eacute;s mond&aacute;k a kir&aacute;lynak: Tudd meg, kir&aacute;ly, hogy ez a m&eacute;dek &eacute;s pers&aacute;k t&ouml;rv&eacute;nye, hogy semmi tilalom vagy v&eacute;gz&eacute;s, a melyet a kir&aacute;ly rendel, meg ne v&aacute;ltoztass&eacute;k.</A><BR>
<A HREF="../../o/dan/chap006.html#para_8">D&aacute;n. 6,8.</A>

<LI><A NAME="para_16">Erre sz&oacute;la a kir&aacute;ly, &eacute;s el&otilde;hoz&aacute;k D&aacute;nielt, &eacute;s vet&eacute;k az oroszl&aacute;nok verm&eacute;be. Sz&oacute;la a kir&aacute;ly, &eacute;s mond&aacute; D&aacute;nielnek: A te Istened, a kinek te sz&uuml;ntelen szolg&aacute;lsz, &otilde; szabad&iacute;tson meg t&eacute;ged!</A>

<LI><A NAME="para_17">&Eacute;s hoz&aacute;nak egy k&ouml;vet, &eacute;s oda tev&eacute;k a verem sz&aacute;j&aacute;ra, &eacute;s megpecs&eacute;tl&eacute; a kir&aacute;ly az &otilde; gy&ucirc;r&ucirc;j&eacute;vel &eacute;s az &otilde; f&otilde;embereinek gy&ucirc;r&ucirc;ivel, hogy semmi meg ne v&aacute;ltoztass&eacute;k D&aacute;nielre n&eacute;zve.</A>

<LI><A NAME="para_18">Erre elt&aacute;voz&eacute;k a kir&aacute;ly az &otilde; palot&aacute;j&aacute;ba, &eacute;s &eacute;tlen t&ouml;lt&eacute; az &eacute;jszak&aacute;t, &eacute;s vigass&aacute;gtev&otilde; szersz&aacute;mokat sem hozata el&eacute;je; ker&uuml;lte &otilde;t az &aacute;lom.</A>

<LI><A NAME="para_19">Hajnalban a kir&aacute;ly azonnal felkele m&eacute;g sz&uuml;rk&uuml;letkor, &eacute;s sietve az oroszl&aacute;nok verm&eacute;hez m&eacute;ne.</A>

<LI><A NAME="para_20">&Eacute;s mikor k&ouml;zel &eacute;re a veremhez, szomor&uacute; sz&oacute;val ki&aacute;lta D&aacute;nielnek; sz&oacute;la a kir&aacute;ly, &eacute;s monda D&aacute;nielnek: D&aacute;niel! az &eacute;l&otilde; Istennek szolg&aacute;ja, a te Istened, a kinek te sz&uuml;ntelen szolg&aacute;lsz, meg tudott-&eacute; szabad&iacute;tani t&eacute;ged az oroszl&aacute;nokt&oacute;l?</A>

<LI><A NAME="para_21">Akkor D&aacute;niel sz&oacute;la a kir&aacute;lynak: Kir&aacute;ly, &ouml;r&ouml;kk&eacute; &eacute;lj!</A>

<LI><A NAME="para_22">Az &eacute;n Istenem elbocs&aacute;t&aacute; az &otilde; angyal&aacute;t, &eacute;s bez&aacute;r&aacute; az oroszl&aacute;nok sz&aacute;j&aacute;t &eacute;s nem &aacute;rthattak n&eacute;kem; mert &aacute;rtatlannak tal&aacute;ltattam &otilde; el&otilde;tte &eacute;s te el&otilde;tted sem k&ouml;vetten el, oh kir&aacute;ly, semmi v&eacute;tket.</A><BR>
<A HREF="../../o/dan/chap003.html#para_23">D&aacute;n. 3,23.</A>,
<A HREF="../../o/dan/chap003.html#para_25">D&aacute;n. 3,25.</A>,
<A HREF="../../o/dan/chap003.html#para_28">D&aacute;n. 3,28.</A>

<LI><A NAME="para_23">Akkor a kir&aacute;ly igen &ouml;rvende, &eacute;s D&aacute;nielt kihozat&aacute; a veremb&otilde;l. &Eacute;s kivev&eacute;k D&aacute;nielt a veremb&otilde;l, &eacute;s semmi s&eacute;relem nem + tal&aacute;ltat&eacute;k &otilde; rajta: mert hitt az &otilde; Isten&eacute;ben.</A><BR>
<A HREF="../../o/dan/chap006.html#para_14">D&aacute;n. 6,14.</A>,
<A HREF="../../o/job/chap005.html#para_23">J&oacute;b. 5,23.</A>

<LI><A NAME="para_24">&Eacute;s parancsola a kir&aacute;ly, &eacute;s el&otilde;hoz&aacute;k azokat a f&eacute;rfiakat, a kik D&aacute;nielt v&aacute;dol&aacute;k, &eacute;s az oroszl&aacute;nok verm&eacute;be vettet&eacute;nek mind &otilde;k, mind fiaik &eacute;s feles&eacute;geik; &eacute;s m&eacute;g a verem fenek&eacute;re sem jut&aacute;nak, a mikor r&aacute;jok ront&aacute;nak az oroszl&aacute;nok &eacute;s minden csontjokat &ouml;sszez&uacute;zt&aacute;k.</A><BR>
<A HREF="../../o/dan/chap006.html#para_4">D&aacute;n. 6,4.</A>

<LI><A NAME="para_25">Akkor D&aacute;rius kir&aacute;ly ira minden n&eacute;pnek, nemzetnek &eacute;s nyelvnek, a kik az eg&eacute;sz f&ouml;ld&ouml;n lakoz&aacute;nak: B&eacute;kess&eacute;gtek b&otilde;s&eacute;ges legyen!</A>

<LI><A NAME="para_26">&Eacute;n t&otilde;lem adatott ez a v&eacute;gz&eacute;s, hogy az &eacute;n birodalmamnak minden orsz&aacute;g&aacute;ban f&eacute;lj&eacute;k &eacute;s rettegj&eacute;k a D&aacute;niel Isten&eacute;t; mert &otilde; az &eacute;l&otilde; Isten, &eacute;s &ouml;r&ouml;kk&eacute; megmarad, &eacute;s az &otilde; orsz&aacute;ga meg nem romol, &eacute;s uralkod&aacute;sa mind v&eacute;gig megtart;</A><BR>
<A HREF="../../o/dan/chap003.html#para_29">D&aacute;n. 3,29.</A>,
<A HREF="../../o/dan/chap003.html#para_31">D&aacute;n. 3,31.</A>,
<A HREF="../../o/dan/chap003.html#para_33">D&aacute;n. 3,33.</A>

<LI><A NAME="para_27">A ki megment &eacute;s megszabad&iacute;t, jeleket &eacute;s csod&aacute;kat cselekszik mennyen &eacute;s f&ouml;ld&ouml;n; a ki megszabad&iacute;totta D&aacute;nielt az oroszl&aacute;nok hatalm&aacute;b&oacute;l.</A>

<LI><A NAME="para_28">&Eacute;s ennek a D&aacute;nielnek j&oacute; szerencs&eacute;s l&otilde;n dolga a D&aacute;rius orsz&aacute;g&aacute;ban &eacute;s a persa Cz&iacute;rus orsz&aacute;g&aacute;ban.</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<HR>

</BODY>

</html>
