<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<OL>

<LI><A NAME="para_1">Jojakim, J&uacute;da kir&aacute;lya uralkod&aacute;s&aacute;nak harmadik esztendej&eacute;ben j&ouml;ve Nabukodonozor, a babiloni kir&aacute;ly Jeruzs&aacute;lemre, &eacute;s megsz&aacute;ll&aacute; azt.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_2">2 Kir. 24,2.</A>,
<A HREF="../../o/jer/chap022.html#para_18">Jer. 22,18.</A>,
<A HREF="../../o/jer/chap022.html#para_19">Jer. 22,19.</A>

<LI><A NAME="para_2">&Eacute;s kez&eacute;be ad&aacute; az &Uacute;r Jojakimot, a J&uacute;da kir&aacute;ly&aacute;t, &eacute;s az Isten h&aacute;za ed&eacute;nyeinek egy r&eacute;sz&eacute;t; &eacute;s viv&eacute; azokat Sine&aacute;r f&ouml;ld&eacute;re, az &otilde; isten&eacute;nek h&aacute;z&aacute;ba, &eacute;s az ed&eacute;nyeket beviv&eacute; az &otilde; isten&eacute;nek kincsesh&aacute;z&aacute;ba.</A><BR>
<A HREF="../../o/1-moz/chap010.html#para_10">1 M&oacute;z. 10,10.</A>

<LI><A NAME="para_3">&Eacute;s mond&aacute; a kir&aacute;ly Aspen&aacute;znak, az udvarmesterek fejedelm&eacute;nek, hogy hozzon az Izr&aacute;el fiai k&ouml;z&uuml;l &eacute;s kir&aacute;lyi magb&oacute;l val&oacute; s el&otilde;kel&otilde; sz&aacute;rmaz&aacute;s&uacute; ifjakat,</A>

<LI><A NAME="para_4">A kikben semmi fogyatkoz&aacute;s nincsen, hanem a kik &aacute;br&aacute;zatra n&eacute;zve sz&eacute;pek, minden b&ouml;lcses&eacute;gre eszesek, &eacute;s ismeretekkel b&iacute;rnak &eacute;s &eacute;rtenek a tudom&aacute;nyokhoz, &eacute;s a kik alkalmatosak legyenek arra, hogy &aacute;lljanak a kir&aacute;ly palot&aacute;j&aacute;ban; &eacute;s tan&iacute;ts&aacute;k meg azokat a K&aacute;ldeusok &iacute;r&aacute;s&aacute;ra &eacute;s nyelv&eacute;re.</A>

<LI><A NAME="para_5">&Eacute;s rendele n&eacute;kik a kir&aacute;ly mindennapi sz&uuml;ks&eacute;glet&uuml;l a kir&aacute;lyi &eacute;telb&otilde;l &eacute;s a borb&oacute;l, melyb&otilde;l &otilde; iszik vala, hogy &iacute;gy nevelje &otilde;ket h&aacute;rom esztendeig, &eacute;s azut&aacute;n &aacute;lljanak a kir&aacute;ly el&otilde;tt.</A>

<LI><A NAME="para_6">Val&aacute;nak pedig ezek k&ouml;z&ouml;tt a J&uacute;da fiai k&ouml;z&uuml;l: D&aacute;niel, Anani&aacute;s, Mis&aacute;el &eacute;s Azari&aacute;s.</A>

<LI><A NAME="para_7">&Eacute;s az udvarmesterek fejedelme neveket ada n&eacute;kik; tudniillik elnevez&eacute; D&aacute;nielt Baltaz&aacute;rnak, Anani&aacute;st Sidr&aacute;knak, Mis&aacute;elt Mis&aacute;knak, Azari&aacute;st Abedneg&oacute;nak.</A><BR>
<A HREF="../../o/dan/chap004.html#para_5">D&aacute;n. 4,5.</A>

<LI><A NAME="para_8">De D&aacute;niel elt&ouml;k&eacute;l&eacute; az &otilde; sz&iacute;v&eacute;ben, hogy nem fert&otilde;zteti meg mag&aacute;t a kir&aacute;ly &eacute;tel&eacute;vel &eacute;s a borral, a melyb&otilde;l az iszik vala, &eacute;s k&eacute;r&eacute; az udvarmesterek fejedelm&eacute;t, hogy ne kelljen mag&aacute;t megfert&otilde;ztetnie.</A><BR>
<A HREF="../../o/3-moz/chap011.html#para_1">3 M&oacute;z. 11,1.</A>

<LI><A NAME="para_9">&Eacute;s az Isten kegyelemre &eacute;s irgalomra m&eacute;lt&oacute;v&aacute; tev&eacute; D&aacute;nielt az udvarmesterek fejedelme el&otilde;tt;</A>

<LI><A NAME="para_10">&Eacute;s mond&aacute; az udvarmesterek fejedelme D&aacute;nielnek: F&eacute;lek &eacute;n az &eacute;n uramt&oacute;l, a kir&aacute;lyt&oacute;l, a ki megrendelte a ti &eacute;teleteket &eacute;s italotokat; minek l&aacute;ssa, hogy a ti orcz&aacute;tok hitv&aacute;nyabb amaz ifjak&eacute;n&aacute;l, a kik egykor&uacute;ak veletek? &eacute;s &iacute;gy b&ucirc;nbe kevern&eacute;tek az &eacute;n fejemet a kir&aacute;lyn&aacute;l.</A>

<LI><A NAME="para_11">&Eacute;s mond&aacute; D&aacute;niel a fel&uuml;gyel&otilde;nek, a kire az udvarmesterek fejedelme b&iacute;zta vala D&aacute;nielt, Anani&aacute;st, Mis&aacute;elt &eacute;s Azari&aacute;st:</A>

<LI><A NAME="para_12">T&eacute;gy pr&oacute;b&aacute;t, k&eacute;rlek a te szolg&aacute;iddal t&iacute;z napig, &eacute;s adjanak n&eacute;k&uuml;nk z&ouml;lds&eacute;gf&eacute;l&eacute;ket, hogy azt egy&uuml;nk, &eacute;s vizet, hogy azt igyunk.</A>

<LI><A NAME="para_13">Azut&aacute;n mutass&aacute;k meg n&eacute;ked a mi &aacute;br&aacute;zatunkat &eacute;s amaz ifjak &aacute;br&aacute;zat&aacute;t, a kik a kir&aacute;ly &eacute;tel&eacute;vel &eacute;lnek, &eacute;s a szerint cselekedj&eacute;l majd a te szolg&aacute;iddal.</A>

<LI><A NAME="para_14">&Eacute;s engede n&eacute;kik ebben a dologban, &eacute;s pr&oacute;b&aacute;t t&otilde;n vel&uuml;k t&iacute;z napig.</A>

<LI><A NAME="para_15">&Eacute;s t&iacute;z nap mulva szebbnek l&aacute;tsz&eacute;k az &otilde; &aacute;br&aacute;zatuk, &eacute;s testben k&ouml;v&eacute;rebbek val&aacute;nak mindazokn&aacute;l az ifjakn&aacute;l, a kik a kir&aacute;ly &eacute;tel&eacute;vel &eacute;lnek vala.</A>

<LI><A NAME="para_16">Elvev&eacute; az&eacute;rt a fel&uuml;gyel&otilde; az &otilde; &eacute;tel&ouml;ket &eacute;s az &otilde; italokul rendelt bort, &eacute;s ad vala n&eacute;kik z&ouml;lds&eacute;gf&eacute;l&eacute;ket.</A>

<LI><A NAME="para_17">&Eacute;s ada az Isten ennek a n&eacute;gy gyermeknek tudom&aacute;nyt, minden &iacute;r&aacute;sban val&oacute; &eacute;rtelmet &eacute;s b&ouml;lcses&eacute;get; D&aacute;niel pedig &eacute;rtett mindenf&eacute;le l&aacute;tom&aacute;shoz &eacute;s &aacute;lmokhoz is.</A><BR>
<A HREF="../../o/dan/chap001.html#para_6">D&aacute;n. 1,6.</A>,
<A HREF="../../o/dan/chap001.html#para_7">D&aacute;n. 1,7.</A>

<LI><A NAME="para_18">Miut&aacute;n pedig elm&uacute;lt az id&otilde;, a mikorra meghagyta vala a kir&aacute;ly, hogy el&eacute;je vigy&eacute;k &otilde;ket, beviv&eacute; &otilde;ket az udvarmesterek fejedelme Nabukodonozor el&eacute;.</A><BR>
<A HREF="../../o/dan/chap001.html#para_5">D&aacute;n. 1,5.</A>

<LI><A NAME="para_19">&Eacute;s sz&oacute;la vel&ouml;k a kir&aacute;ly, &eacute;s mindny&aacute;jok k&ouml;z&ouml;tt sem tal&aacute;ltat&eacute;k olyan, mint D&aacute;niel, Anani&aacute;s, Mis&aacute;el &eacute;s Azari&aacute;s, &eacute;s &aacute;ll&aacute;nak a kir&aacute;ly el&otilde;tt.</A>

<LI><A NAME="para_20">&Eacute;s minden b&ouml;lcs &eacute;s &eacute;rtelmes dologban, a mely fel&otilde;l a kir&aacute;ly t&otilde;l&ouml;k tudakoz&oacute;d&eacute;k, t&iacute;zszerte okosabbaknak tal&aacute;l&aacute; &otilde;ket mindazokn&aacute;l az &iacute;r&aacute;stud&oacute;kn&aacute;l &eacute;s var&aacute;zsl&oacute;kn&aacute;l, a kik eg&eacute;sz orsz&aacute;g&aacute;ban val&aacute;nak.</A>

<LI><A NAME="para_21">&Eacute;s ott vala D&aacute;niel a Cyrus kir&aacute;ly els&otilde; esztendej&eacute;ig.</A><BR>
<A HREF="../../o/dan/chap005.html#para_1">D&aacute;n. 5,1.</A>,
<A HREF="../../o/dan/chap005.html#para_30">D&aacute;n. 5,30.</A>,
<A HREF="../../o/dan/chap005.html#para_31">D&aacute;n. 5,31.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_5">Ezsdr. 1,5.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<HR>

</BODY>

</html>
