<html>
<HEAD>
<TITLE>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>D&Aacute;NIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<OL>

<LI><A NAME="para_1">Belsaz&aacute;r kir&aacute;ly uralkod&aacute;s&aacute;nak harmadik esztendej&eacute;ben l&aacute;tom&aacute;s jelen&eacute;k meg n&eacute;kem, D&aacute;nielnek, annak ut&aacute;nna, a mely el&otilde;sz&ouml;r jelent meg n&eacute;kem.</A><BR>
<A HREF="../../o/dan/chap005.html#para_1">D&aacute;n. 5,1.</A>,
<A HREF="../../o/dan/chap005.html#para_30">D&aacute;n. 5,30.</A>,
<A HREF="../../o/dan/chap007.html#para_1">D&aacute;n. 7,1.</A>

<LI><A NAME="para_2">&Eacute;s l&aacute;t&eacute;k l&aacute;tom&aacute;sban; &eacute;s mikor l&aacute;t&eacute;k, Sus&aacute;n v&aacute;r&aacute;ban voltam, a mely El&aacute;m + tartom&aacute;ny&aacute;ban van; &eacute;s l&aacute;t&eacute;k l&aacute;tom&aacute;sban, &eacute;s &iacute;m&eacute; az Ulai folyam mellett val&eacute;k.</A><BR>
<A HREF="../../o/eszt/chap001.html#para_2">Eszt. 1,2.</A>,
<A HREF="../../o/jer/chap049.html#para_34">Jer. 49,34.</A>,
<A HREF="../../o/jer/chap049.html#para_39">Jer. 49,39.</A>

<LI><A NAME="para_3">&Eacute;s felemel&eacute;m szemeimet &eacute;s l&aacute;t&aacute;m, &eacute;s &iacute;m&eacute; egy kos &aacute;lla a folyam el&otilde;tt, &eacute;s k&eacute;t szarva vala; &eacute;s az a k&eacute;t szarv magas vala, de egyik a m&aacute;sikn&aacute;l magasabb, &eacute;s a magasabb k&eacute;s&otilde;bb n&ouml;veked&eacute;k.</A>

<LI><A NAME="para_4">L&aacute;t&aacute;m azt a kost szarvaival &ouml;klelkezni napnyugot, &eacute;szak &eacute;s d&eacute;l fel&eacute;; &eacute;s semmi &aacute;llat sem &aacute;llhata meg el&otilde;tte, &eacute;s senki sem szabad&iacute;thata meg kez&eacute;b&otilde;l, &eacute;s tetsz&eacute;se szerint cseleked&eacute;k, &eacute;s nagygy&aacute; l&otilde;n.</A><BR>
<A HREF="../../o/dan/chap008.html#para_20">D&aacute;n. 8,20.</A>,
<A HREF="../../o/dan/chap011.html#para_2">D&aacute;n. 11,2.</A>

<LI><A NAME="para_5">&Eacute;s m&iacute;g &eacute;s szeml&eacute;l&eacute;m, &iacute;m&eacute;, egy kecskebak j&ouml;ve napnyugot fel&otilde;l az eg&eacute;sz f&ouml;ld sz&iacute;n&eacute;re, &eacute;s nem is illet&eacute; a f&ouml;ldet; &eacute;s ennek a baknak tekint&eacute;lyes szarva vala az &otilde; szemei k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/dan/chap008.html#para_21">D&aacute;n. 8,21.</A>

<LI><A NAME="para_6">&Eacute;s m&eacute;ne a k&eacute;tszarv&uacute; koshoz, a melyet l&aacute;t&eacute;k &aacute;llani a folyam el&otilde;tt; &eacute;s fel&eacute;je futa erej&eacute;nek indulat&aacute;ban.</A><BR>
<A HREF="../../o/dan/chap008.html#para_3">D&aacute;n. 8,3.</A>

<LI><A NAME="para_7">&Eacute;s l&aacute;t&aacute;m a koshoz &eacute;rni; &eacute;s n&eacute;ki d&uuml;h&ouml;d&ouml;tt &eacute;s le&uuml;t&eacute; a kost, &eacute;s let&ouml;r&eacute; k&eacute;t szarv&aacute;t, &eacute;s nem vala er&otilde; a kosban meg&aacute;llani el&otilde;tte, &eacute;s le&uuml;t&eacute; a f&ouml;ldre &eacute;s megtapod&aacute;, &eacute;s nem vala a kosnak senkije, a ki &otilde;t megmentse annak kez&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/dan/chap011.html#para_3">D&aacute;n. 11,3.</A>

<LI><A NAME="para_8">A kecskebak pedig igen nagygy&aacute; l&otilde;n; de mikor elhatalmasod&eacute;k, elt&ouml;r&eacute;k a nagy szarv, &eacute;s hely&eacute;be n&eacute;gy tekint&eacute;lyes szarv n&ouml;ve az &eacute;gnek n&eacute;gy szele fel&eacute;.</A><BR>
<A HREF="../../o/dan/chap008.html#para_22">D&aacute;n. 8,22.</A>,
<A HREF="../../o/dan/chap011.html#para_4">D&aacute;n. 11,4.</A>

<LI><A NAME="para_9">&Eacute;s azok k&ouml;z&uuml;l egyb&otilde;l egy kis szarv t&aacute;mada, &eacute;s nagyon megn&ouml;ve d&eacute;lre, napkeletre &eacute;s a k&iacute;v&aacute;natos f&ouml;ld fel&eacute;.</A><BR>
<A HREF="../../o/dan/chap011.html#para_16">D&aacute;n. 11,16.</A>,
<A HREF="../../o/dan/chap011.html#para_41">D&aacute;n. 11,41.</A>,
<A HREF="../../o/dan/chap011.html#para_45">D&aacute;n. 11,45.</A>

<LI><A NAME="para_10">&Eacute;s megn&ouml;ve mind az &eacute;g sereg&eacute;ig; &eacute;s a f&ouml;ldre vete n&eacute;melyeket ama seregb&otilde;l &eacute;s a csillagokb&oacute;l, &eacute;s azokat magtapod&aacute;.</A>

<LI><A NAME="para_11">&Eacute;s a seregnek fejedelm&eacute;ig n&ouml;veked&eacute;k, &eacute;s elvette t&otilde;le a mindannapi &aacute;ldozatot, &eacute;s elh&aacute;nyattat&eacute;k az &otilde; szents&eacute;g&eacute;nek helye.</A><BR>
<A HREF="../../o/dan/chap008.html#para_25">D&aacute;n. 8,25.</A>,
<A HREF="../../o/dan/chap011.html#para_31">D&aacute;n. 11,31.</A>

<LI><A NAME="para_12">&Eacute;s sereg rendeltetett a mindennapi &aacute;ldozat ellen, a v&eacute;tek miatt; &eacute;s f&ouml;ldre veti az igazs&aacute;got, &eacute;s cselekszik, &eacute;s j&oacute; szerencs&eacute;je van.</A>

<LI><A NAME="para_13">&Eacute;s hall&eacute;k egy szentet sz&oacute;lni; &eacute;s monda egyik szent annak, a ki sz&oacute;l vala: Meddig tart e l&aacute;tom&aacute;s a mindennapi &aacute;ldozat &eacute;s a puszt&iacute;t&oacute; v&eacute;tek fel&otilde;l? s a szent hely &eacute;s a sereg meddig tapostatik?</A>

<LI><A NAME="para_14">&Eacute;s monda n&eacute;kem: K&eacute;tezer &eacute;s h&aacute;romsz&aacute;z estv&eacute;ig &eacute;s reggelig, azut&aacute;n kider&uuml;l a szenthely igazs&aacute;ga.</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n, hogy mikor &eacute;n, D&aacute;niel, l&aacute;t&aacute;m e l&aacute;tom&aacute;st &eacute;s keres&eacute;m az &eacute;rtelm&eacute;t: &iacute;m&eacute; el&otilde;mbe &aacute;lla egy f&eacute;rfi&uacute;hoz hasonl&oacute; alak.</A>

<LI><A NAME="para_16">&Eacute;s emberi sz&oacute;t hall&eacute;k az Ulai k&ouml;z&eacute;n; ki&aacute;lta pedig &eacute;s monda: G&aacute;briel, &eacute;rtesd meg azzal a l&aacute;t&aacute;st!</A><BR>
<A HREF="../../o/dan/chap009.html#para_21">D&aacute;n. 9,21.</A>

<LI><A NAME="para_17">&Eacute;s oda j&ouml;ve, a hol &eacute;n &aacute;ll&eacute;k, &eacute;s a mint j&ouml;ve, megretten&eacute;k &eacute;s orcz&aacute;mra es&eacute;m, &eacute;s monda n&eacute;kem: &Eacute;rtsd meg, embernek fia! mert az utols&oacute; id&otilde;re sz&oacute;l ez a l&aacute;tom&aacute;s.</A>

<LI><A NAME="para_18">&Eacute;s mikor sz&oacute;la velem, &aacute;jultan es&eacute;m orcz&aacute;mmal a f&ouml;ldre; de megillete engem &eacute;s helyemre &aacute;ll&iacute;ta;</A><BR>
<A HREF="../../o/dan/chap010.html#para_10">D&aacute;n. 10,10.</A>

<LI><A NAME="para_19">&Eacute;s monda: &Iacute;m&eacute;, &eacute;n megmondom n&eacute;ked, mi lesz a haragnak v&eacute;g&eacute;n? Mert a v&eacute;gs&otilde; id&otilde;re sz&oacute;l.</A>

<LI><A NAME="para_20">Az a k&eacute;tszarv&uacute; kos, melyet l&aacute;tt&aacute;l, M&eacute;di&aacute;nak &eacute;s Persi&aacute;nak kir&aacute;lya.</A><BR>
<A HREF="../../o/dan/chap005.html#para_31">D&aacute;n. 5,31.</A>

<LI><A NAME="para_21">A sz&otilde;r&ouml;s kecskebak G&ouml;r&ouml;gorsz&aacute;g kir&aacute;lya, a nagy szarv pedig, a mely szemei k&ouml;z&ouml;tt vala, + az az els&otilde; kir&aacute;ly.</A><BR>
<A HREF="../../o/dan/chap008.html#para_5">D&aacute;n. 8,5.</A>,
<A HREF="../../o/dan/chap011.html#para_3">D&aacute;n. 11,3.</A>,
<A HREF="../../o/dan/chap011.html#para_4">D&aacute;n. 11,4.</A>

<LI><A NAME="para_22">Hogy pedig az let&ouml;rettet&eacute;k, &eacute;s n&eacute;gy &aacute;lla hely&eacute;be: n&eacute;gy orsz&aacute;g t&aacute;mad abb&oacute;l a nemzetb&otilde;l, de nem annak erej&eacute;vel.</A><BR>
<A HREF="../../o/dan/chap011.html#para_4">D&aacute;n. 11,4.</A>

<LI><A NAME="para_23">&Eacute;s ezek orsz&aacute;gai ut&aacute;n, mikor elfogynak a gonoszok, t&aacute;mad egy kem&eacute;ny orcz&aacute;j&uacute;, ravaszs&aacute;gokhoz &eacute;rt&otilde; kir&aacute;ly.</A>

<LI><A NAME="para_24">&Eacute;s annak nagy ereje lesz, noha nem a maga ereje &aacute;ltal, &eacute;s csud&aacute;latosk&eacute;pen puszt&iacute;t &eacute;s j&oacute; szerencs&eacute;vel halad &eacute;s cselekszik, &eacute;s elpuszt&iacute;tja az er&otilde;seket &eacute;s a szenteknek n&eacute;p&eacute;t.</A><BR>
<A HREF="../../o/dan/chap008.html#para_9">D&aacute;n. 8,9.</A>,
<A HREF="../../o/dan/chap008.html#para_11">D&aacute;n. 8,11.</A>

<LI><A NAME="para_25">&Eacute;s a maga esz&eacute;n j&aacute;r, &eacute;s szerencs&eacute;s lesz az &aacute;lnoks&aacute;g az &otilde; kez&eacute;ben, &eacute;s sz&iacute;v&eacute;ben felfuvalkodik &eacute;s hirtelen elveszt sokakat; s&otilde;t a fejedelmek fejedelme ellen is felt&aacute;mad, de k&eacute;z n&eacute;lk&uuml;l rontatik meg.</A>

<LI><A NAME="para_26">&Eacute;s az estv&eacute;r&otilde;l &eacute;s reggelr&otilde;l val&oacute; l&aacute;tom&aacute;s, a mely megmondatott, igazs&aacute;g; te azonban pecs&eacute;teld be a l&aacute;tom&aacute;st, mert + sok napra val&oacute;.</A><BR>
<A HREF="../../o/dan/chap008.html#para_14">D&aacute;n. 8,14.</A>,
<A HREF="../../o/dan/chap012.html#para_4">D&aacute;n. 12,4.</A>,
<A HREF="../../o/dan/chap012.html#para_9">D&aacute;n. 12,9.</A>,
<A HREF="../../uj/jel/chap010.html#para_4">Jel. 10,4.</A>

<LI><A NAME="para_27">&Eacute;s &eacute;n, D&aacute;niel, el&aacute;jul&eacute;k &eacute;s beteg val&eacute;k n&eacute;h&aacute;ny napig, de felkel&eacute;k &eacute;s a kir&aacute;ly dolg&aacute;t v&eacute;gez&eacute;m; &eacute;s &aacute;lm&eacute;lkod&aacute;m ezen a l&aacute;t&aacute;son, &eacute;s senki sem &eacute;rtette.</A><BR>
<A HREF="../../o/dan/chap006.html#para_2">D&aacute;n. 6,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>.</H2>

<HR>

</BODY>

</html>
