<html>
<HEAD>
<TITLE>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig, mikor meghallotta Szanballat, hogy mi &eacute;p&iacute;tj&uuml;k a k&otilde;falat, haragra gerjede &eacute;s felette igen bosszankod&eacute;k, &eacute;s g&uacute;nyol&aacute; a zsid&oacute;kat;</A><BR>
<A HREF="../../o/nehem/chap002.html#para_10">Nehem. 2,10.</A>,
<A HREF="../../o/nehem/chap002.html#para_19">Nehem. 2,19.</A>

<LI><A NAME="para_2">&Eacute;s sz&oacute;la az &otilde; atyjafiai &eacute;s a sam&aacute;riai sereg el&otilde;tt, &eacute;s ezt mond&aacute;: Mit m&ucirc;velnek e nyomorult zsid&oacute;k? Vajjon megengedik-&eacute; ezt n&eacute;kik? Tal&aacute;n &aacute;ldozni fognak? H&aacute;t bev&eacute;gezik ma? Avagy megeleven&iacute;tik a k&ouml;veket a porhalmazb&oacute;l, holott azok el&eacute;gtek?!</A>

<LI><A NAME="para_3">Az Ammonita T&oacute;bi&aacute;s pedig mellette &aacute;llv&aacute;n, mond&aacute;: B&aacute;rmit &eacute;p&iacute;tsenek, ha egy r&oacute;ka l&eacute;p fel re&aacute;, &ouml;sszez&uacute;zza k&ouml;veiknek fal&aacute;t.</A>

<LI><A NAME="para_4">Halld meg, oh mi isten&uuml;nk! hogy cs&uacute;ff&aacute; lett&uuml;nk, ford&iacute;tsad gyal&aacute;z&aacute;sukat az &otilde; fej&ouml;kre, &eacute;s add &otilde;ket pr&eacute;d&aacute;ra a rabs&aacute;gnak f&ouml;ld&eacute;ben;</A><BR>
<A HREF="../../o/nehem/chap005.html#para_19">Nehem. 5,19.</A>,
<A HREF="../../o/nehem/chap006.html#para_9">Nehem. 6,9.</A>,
<A HREF="../../o/nehem/chap006.html#para_14">Nehem. 6,14.</A>,
<A HREF="../../o/nehem/chap013.html#para_14">Nehem. 13,14.</A>,
<A HREF="../../o/nehem/chap013.html#para_22">Nehem. 13,22.</A>,
<A HREF="../../o/nehem/chap013.html#para_29">Nehem. 13,29.</A>,
<A HREF="../../o/nehem/chap013.html#para_31">Nehem. 13,31.</A>

<LI><A NAME="para_5">Ne fedezd el az &otilde; hamiss&aacute;gokat &eacute;s az &otilde; b&ucirc;n&ouml;k a te orcz&aacute;d el&otilde;l el ne t&ouml;r&ouml;ltess&eacute;k, mert t&eacute;ged bosszant&aacute;nak az &eacute;p&iacute;t&otilde;k el&otilde;tt!</A><BR>
<A HREF="../../o/zsolt/chap085.html#para_3">Zsolt. 85,3.</A>,
<A HREF="../../o/zsolt/chap109.html#para_14">Zsolt. 109,14.</A>

<LI><A NAME="para_6">&Eacute;s &eacute;p&iacute;t&otilde;k a falat annyira, hogy elk&eacute;sz&uuml;lt az eg&eacute;sz fal f&eacute;lmagass&aacute;gban, mert a n&eacute;p nagy kedvvel dolgozott.</A>

<LI><A NAME="para_7">Mikor pedig meghallotta Szanballat &eacute;s T&oacute;bi&aacute;s, tov&aacute;bb&aacute; az Ar&aacute;biabeliek, az Ammonit&aacute;k &eacute;s az Asd&oacute;deusok, hogy jav&iacute;tgattatnak Jeruzs&aacute;lem k&otilde;falai, &eacute;s hogy a t&ouml;r&eacute;sek bet&ouml;m&eacute;se megkezd&otilde;d&ouml;tt, felette nagy haragra gerjed&eacute;nek;</A><BR>
<A HREF="../../o/nehem/chap002.html#para_10">Nehem. 2,10.</A>,
<A HREF="../../o/nehem/chap002.html#para_19">Nehem. 2,19.</A>,
<A HREF="../../o/nehem/chap004.html#para_1">Nehem. 4,1.</A>

<LI><A NAME="para_8">&Eacute;s &ouml;sszeesk&uuml;v&eacute;nek mindny&aacute;jan egyenl&otilde; akarattal, hogy elj&otilde;nek Jeruzs&aacute;lemet megostromolni &eacute;s n&eacute;p&eacute;t megr&eacute;m&iacute;teni.</A>

<LI><A NAME="para_9">De mi im&aacute;dkoz&aacute;nk a mi Isten&uuml;nkh&ouml;z, &eacute;s &aacute;ll&iacute;t&aacute;nk ellen&ouml;k &otilde;rs&eacute;get nappal &eacute;s &eacute;jjel, mivelhogy f&eacute;lt&uuml;nk t&otilde;l&ouml;k.</A><BR>
<A HREF="../../o/nehem/chap001.html#para_4">Nehem. 1,4.</A>,
<A HREF="../../o/nehem/chap001.html#para_6">Nehem. 1,6.</A>,
<A HREF="../../o/nehem/chap002.html#para_4">Nehem. 2,4.</A>

<LI><A NAME="para_10">&Eacute;s mond&aacute;k a zsid&oacute;k: Fogyt&aacute;n van ereje a tereh-hord&oacute;nak, a rom pedig sok, &eacute;s mi k&eacute;ptelenek vagyunk &eacute;p&iacute;teni a k&otilde;falat.</A>

<LI><A NAME="para_11">A mi ellens&eacute;geink pedig ezt mondott&aacute;k: Ingyen se tudj&aacute;k meg, se ne l&aacute;ss&aacute;k, m&iacute;g k&ouml;zikbe bemegy&uuml;nk &eacute;s &otilde;ket le&ouml;lj&uuml;k, &eacute;s megsz&uuml;ntetj&uuml;k a munk&aacute;t.</A>

<LI><A NAME="para_12">&Eacute;s l&otilde;n, hogy elj&ouml;ttek hozz&aacute;nk mindenfel&otilde;l a zsid&oacute;k, a kik &otilde; mellett&ouml;k laknak vala &eacute;s n&eacute;k&uuml;nk t&iacute;zszer is mondott&aacute;k: T&eacute;rjetek haza!</A>

<LI><A NAME="para_13">Az&eacute;rt &aacute;ll&iacute;t&aacute;m a hely als&oacute; &eacute;s nyilt r&eacute;szeire a k&otilde;fal m&ouml;g&eacute;, oda&aacute;ll&iacute;t&aacute;m a n&eacute;pet nemzets&eacute;gek szerint, fegyvereikkel, d&aacute;rd&aacute;ikkal &eacute;s k&eacute;z&iacute;veikkel.</A>

<LI><A NAME="para_14">&Eacute;s k&ouml;r&uuml;ltekintv&eacute;n, f&ouml;lkeltem &eacute;s &iacute;gy sz&oacute;ltam az el&otilde;lj&aacute;r&oacute;khoz, a f&otilde;emberekhez &eacute;s a t&ouml;bbi n&eacute;phez: Ne f&eacute;ljetek t&otilde;l&ouml;k! A nagy &eacute;s rettenetes &Uacute;rra eml&eacute;kezzetek, &eacute;s harczoljatok testv&eacute;reitek&eacute;rt, fiaitok&eacute;rt, le&aacute;nyaitok&eacute;rt, feles&eacute;geitek&eacute;rt &eacute;s h&aacute;zaitok&eacute;rt!</A><BR>
<A HREF="../../o/nehem/chap002.html#para_16">Nehem. 2,16.</A>,
<A HREF="../../o/nehem/chap001.html#para_5">Nehem. 1,5.</A>,
<A HREF="../../o/nehem/chap009.html#para_32">Nehem. 9,32.</A>,
<A HREF="../../o/5-moz/chap003.html#para_22">5 M&oacute;z. 3,22.</A>,
<A HREF="../../o/5-moz/chap020.html#para_3">5 M&oacute;z. 20,3.</A>,
<A HREF="../../o/5-moz/chap031.html#para_6">5 M&oacute;z. 31,6.</A>,
<A HREF="../../o/2-sam/chap010.html#para_12">2 S&aacute;m. 10,12.</A>,
<A HREF="../../o/esa/chap008.html#para_13">&Eacute;sa. 8,13.</A>,
<A HREF="../../o/4-moz/chap014.html#para_9">4 M&oacute;z. 14,9.</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n, hogy meghallott&aacute;k a mi ellens&eacute;geink, hogy megtudtuk az &otilde; sz&aacute;nd&eacute;kukat, &eacute;s hogy Isten semmiv&eacute; tette az &otilde; tan&aacute;csokat: megt&eacute;r&eacute;nk mi mindny&aacute;jan a k&otilde;falhoz, kiki az &otilde; munk&aacute;j&aacute;hoz;</A><BR>
<A HREF="../../o/job/chap005.html#para_12">J&oacute;b. 5,12.</A>,
<A HREF="../../o/zsolt/chap033.html#para_10">Zsolt. 33,10.</A>

<LI><A NAME="para_16">De azon napt&oacute;l fogva leg&eacute;nyeim egyik r&eacute;sze munk&aacute;lkodik vala, a m&aacute;sik r&eacute;sze pedig tart vala d&aacute;rd&aacute;kat, paizsokat, k&eacute;z&iacute;veket &eacute;s p&aacute;ncz&eacute;lokat, &eacute;s a fejedelmek ott &aacute;ll&aacute;nak az eg&eacute;sz J&uacute;da h&aacute;zn&eacute;pe m&ouml;g&ouml;tt.</A><BR>
<A HREF="../../o/nehem/chap004.html#para_17">Nehem. 4,17.</A>,
<A HREF="../../o/nehem/chap013.html#para_19">Nehem. 13,19.</A>

<LI><A NAME="para_17">A k&otilde;falon munk&aacute;lkod&oacute;k k&ouml;z&uuml;l a tehernek hord&oacute;i egyik kez&ouml;kkel, a mely a munk&aacute;t v&eacute;gez&eacute;, rakod&aacute;nak, m&aacute;sik kez&ouml;k pedig a fegyvert tartja vala,</A>

<LI><A NAME="para_18">A kik pedig &eacute;p&iacute;t&eacute;nek, azoknak fegyver&ouml;k derekokra vala felk&ouml;tve &eacute;s &iacute;gy &eacute;p&iacute;t&eacute;nek; a trombit&aacute;s pedig mellettem &aacute;llt.</A>

<LI><A NAME="para_19">&Eacute;s &iacute;gy sz&oacute;ltam az el&otilde;lj&aacute;r&oacute;khoz, a f&otilde;emberekhez &eacute;s a t&ouml;bbi n&eacute;phez: A munka felette sok &eacute;s messzeterjed&otilde; &eacute;s mi elsz&eacute;ledv&eacute;n a k&otilde;falon, egym&aacute;st&oacute;l messze es&uuml;nk;</A>

<LI><A NAME="para_20">Az&eacute;rt oda gy&ucirc;ljetek hozz&aacute;nk, hol a trombita szav&aacute;t hall&aacute;ndj&aacute;tok, a mi Isten&uuml;nk hadakozik &eacute;rett&uuml;nk!</A>

<LI><A NAME="para_21">Ekk&eacute;pen munk&aacute;lkodunk vala; &eacute;s leg&eacute;nyeimnek fele d&aacute;rd&aacute;kat tart vala hajnalhasadt&aacute;t&oacute;l fogva mind a csillagoknak felt&aacute;mad&aacute;s&aacute;ig.</A><BR>
<A HREF="../../o/nehem/chap004.html#para_16">Nehem. 4,16.</A>

<LI><A NAME="para_22">Ugyanekkor megparancsol&aacute;m a n&eacute;pnek, hogy minden ember leg&eacute;ny&eacute;vel Jeruzs&aacute;lemben h&aacute;ljon, hogy &eacute;jszaka &otilde;rk&ouml;djenek felett&uuml;nk &eacute;s nappal dolgozzanak.</A>

<LI><A NAME="para_23">&Eacute;s sem &eacute;n, sem az &eacute;n aty&aacute;mfiai, sem leg&eacute;nyeim, sem az &otilde;riz&otilde;k, a kik &eacute;n ut&aacute;nam val&aacute;nak, nem vetj&uuml;k vala le ruh&aacute;inkat; kiki csak mos&oacute;d&aacute;skor teszi vala le fegyver&eacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
