<html>
<HEAD>
<TITLE>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n a Nisz&aacute;n nev&ucirc; h&oacute;ban, Artaxerxes kir&aacute;lynak huszadik esztendej&eacute;ben, bor vala &otilde; el&otilde;tte &eacute;s &eacute;n f&ouml;lvev&eacute;m a bort, ad&aacute;m a kir&aacute;lynak; azel&otilde;tt pedig nem voltam szomor&uacute; &otilde; el&otilde;tte.</A><BR>
<A HREF="../../o/eszt/chap004.html#para_2">Eszt. 4,2.</A>

<LI><A NAME="para_2">&Eacute;s monda n&eacute;kem a kir&aacute;ly: Mi&eacute;rt szomor&uacute; a te orcz&aacute;d, holott te beteg nem vagy? Nem egy&eacute;b ez, hanem sz&iacute;vednek szomor&uacute;s&aacute;ga! &Eacute;s felette igen megf&eacute;leml&eacute;m.</A>

<LI><A NAME="para_3">Akkor mond&eacute;k a kir&aacute;lynak: &Ouml;r&ouml;kk&eacute; &eacute;ljen a kir&aacute;ly! Mi&eacute;rt nem volna szomor&uacute; az &eacute;n orcz&aacute;m, hiszen a v&aacute;ros, az &eacute;n aty&aacute;im s&iacute;rjainak helye, puszt&aacute;n hever &eacute;s kapui megem&eacute;sztettek t&ucirc;zben?!</A><BR>
<A HREF="../../o/dan/chap002.html#para_4">D&aacute;n. 2,4.</A>,
<A HREF="../../o/dan/chap003.html#para_9">D&aacute;n. 3,9.</A>,
<A HREF="../../o/1-kir/chap001.html#para_31">1 Kir. 1,31.</A>

<LI><A NAME="para_4">&Eacute;s monda n&eacute;kem a kir&aacute;ly: Mi az, a mit k&iacute;v&aacute;nsz? &Eacute;s k&ouml;ny&ouml;rg&eacute;k a menny Isten&eacute;hez.</A>

<LI><A NAME="para_5">&Eacute;s mond&eacute;k a kir&aacute;lynak: Ha tetszik a kir&aacute;lynak &eacute;s ha kedves el&otilde;tted a te szolg&aacute;d, azt k&eacute;rem, hogy bocs&aacute;ss el engem J&uacute;d&aacute;ba, aty&aacute;im s&iacute;rjainak v&aacute;ros&aacute;ba, hogy meg&eacute;p&iacute;tsem azt!</A>

<LI><A NAME="para_6">&Eacute;s monda n&eacute;kem a kir&aacute;ly (feles&eacute;ge pedig mellette &uuml;l vala): Meddig l&eacute;szen utaz&aacute;sod &eacute;s mikorra j&ouml;sz vissza? &Eacute;s tetsz&eacute;k a kir&aacute;lynak engem elbocs&aacute;tani, miut&aacute;n &eacute;n tudattam vele az id&otilde;t.</A>

<LI><A NAME="para_7">&Eacute;s mond&eacute;k a kir&aacute;lynak: Ha tetszik a kir&aacute;lynak, adasson n&eacute;kem leveleket a foly&oacute;vizen t&uacute;l lak&oacute; tiszttart&oacute;khoz, hogy hagyjanak engem utazni, m&iacute;g J&uacute;d&aacute;ba &eacute;rek;</A>

<LI><A NAME="para_8">&Eacute;s adasson egy levelet &Aacute;sz&aacute;fhoz, a kir&aacute;ly erdeje &otilde;r&eacute;hez, hogy adjon n&eacute;kem f&aacute;kat gerend&aacute;kul a templom v&aacute;r&aacute;nak kapuihoz, &eacute;s a v&aacute;ros k&otilde;fal&aacute;hoz, &eacute;s a h&aacute;zhoz, melybe k&ouml;lt&ouml;zni fogok. &Eacute;s megad&aacute; n&eacute;kem a kir&aacute;ly az &eacute;n Istenemnek rajtam nyugv&oacute; j&oacute; kegyelme szerint.</A><BR>
<A HREF="../../o/ezsdr/chap007.html#para_6">Ezsdr. 7,6.</A>,
<A HREF="../../o/ezsdr/chap007.html#para_9">Ezsdr. 7,9.</A>

<LI><A NAME="para_9">&Eacute;s meg&eacute;rkez&eacute;m a foly&oacute;vizen t&uacute;l val&oacute; tiszttart&oacute;khoz &eacute;s &aacute;tad&aacute;m n&eacute;kik a kir&aacute;ly leveleit. Bocs&aacute;tott vala pedig velem a kir&aacute;ly f&otilde;embereket a seregb&otilde;l &eacute;s lovagokat.</A><BR>
<A HREF="../../o/ezsdr/chap008.html#para_22">Ezsdr. 8,22.</A>,
<A HREF="../../o/nehem/chap004.html#para_17">Nehem. 4,17.</A>

<LI><A NAME="para_10">Mikor pedig a Horonb&oacute;l val&oacute; Szanballat &eacute;s az Ammonita T&oacute;bi&aacute;s, a szolga, meghallott&aacute;k ezt, nagy bossz&uacute;s&aacute;got okozott n&eacute;kik, hogy j&ouml;tt valaki, a ki Izr&aacute;el fiainak javokat keresi.</A><BR>
<A HREF="../../o/nehem/chap004.html#para_1">Nehem. 4,1.</A>,
<A HREF="../../o/2-kron/chap008.html#para_5">2 Kr&oacute;n. 8,5.</A>

<LI><A NAME="para_11">Azut&aacute;n elmen&eacute;k Jeruzs&aacute;lembe, &eacute;s ott pihen&eacute;k h&aacute;rom napig.</A><BR>
<A HREF="../../o/ezsdr/chap008.html#para_22">Ezsdr. 8,22.</A>

<LI><A NAME="para_12">&Eacute;s f&ouml;lkel&eacute;k &eacute;jszaka, &eacute;n &eacute;s velem n&eacute;h&aacute;ny f&eacute;rfi, mert nem jelent&eacute;m meg senkinek, hogy mire ind&iacute;t&aacute; az &eacute;n Istenem az &eacute;n sz&iacute;vemet, hogy azt Jeruzs&aacute;lem&eacute;rt megcselekedjem, &eacute;s barom sem vala velem, csak az, melyen &uuml;l&ouml;k vala,</A>

<LI><A NAME="para_13">&Eacute;s kimen&eacute;k a v&ouml;lgynek kapuj&aacute;n &eacute;jjel, &eacute;s pedig a s&aacute;rk&aacute;nyok forr&aacute;sa fel&eacute;, majd a szem&eacute;t-kapuhoz, &eacute;s vizsg&aacute;lgat&aacute;m Jeruzs&aacute;lem k&otilde;falait, melyek elrontattak vala, &eacute;s kapuit, melyek t&ucirc;z &aacute;ltal megem&eacute;sztet&eacute;nek.</A><BR>
<A HREF="../../o/nehem/chap003.html#para_13">Nehem. 3,13.</A>

<LI><A NAME="para_14">Azut&aacute;n &aacute;tmen&eacute;k a forr&aacute;s kapuj&aacute;hoz &eacute;s a kir&aacute;ly tav&aacute;hoz, holott nem vala hely a baromnak, hogy velem &aacute;tmenjen.</A>

<LI><A NAME="para_15">Az&eacute;rt gyalog men&eacute;k fel a v&ouml;lgyben &eacute;jjel &eacute;s vizsg&aacute;lgat&aacute;m a k&otilde;falat, azut&aacute;n megfordultam &eacute;s bementem a v&ouml;lgy kapuj&aacute;n, &eacute;s hazat&eacute;rtem.</A>

<LI><A NAME="para_16">A f&otilde;emberek pedig nem tudt&aacute;k vala, hova mentem, &eacute;s hogy mit akarok cselekedni, &eacute;s sem a zsid&oacute;knak, sem a papoknak, sem az el&otilde;lj&aacute;r&oacute;knak, sem a f&otilde;embereknek, sem a t&ouml;bbi munk&aacute;soknak ez ideig nem jelentettem meg.</A>

<LI><A NAME="para_17">Ekkor mond&eacute;k n&eacute;kik: Ti l&aacute;tj&aacute;tok a nyomor&uacute;s&aacute;got, a melyben mi vagyunk, hogy Jeruzs&aacute;lem puszt&aacute;n hever &eacute;s kapui t&ucirc;zben &eacute;gtek meg; jertek, &eacute;p&iacute;ts&uuml;k meg Jeruzs&aacute;lem k&otilde;fal&aacute;t, &eacute;s ne legy&uuml;nk t&ouml;bb&eacute; gyal&aacute;zatul!</A><BR>
<A HREF="../../o/nehem/chap001.html#para_3">Nehem. 1,3.</A>,
<A HREF="../../o/nehem/chap002.html#para_3">Nehem. 2,3.</A>

<LI><A NAME="para_18">&Eacute;s megjelent&eacute;m n&eacute;kik az &eacute;n Istenemnek rajtam nyugv&oacute; j&oacute; kegyelm&eacute;t, &eacute;s a kir&aacute;ly besz&eacute;dit is, a melyeket n&eacute;kem sz&oacute;lt, &eacute;s mond&aacute;nak: Kelj&uuml;nk fel &eacute;s &eacute;p&iacute;ts&uuml;k meg! &Eacute;s meger&otilde;s&iacute;t&eacute;k kezeiket a j&oacute;ra.</A>

<LI><A NAME="para_19">Mikor meghall&aacute;k ezt a Horonb&oacute;l val&oacute; Szanballat &eacute;s az Ammonita T&oacute;bi&aacute;s, a szolga, &eacute;s az arab Gesem, g&uacute;nyoltak &eacute;s len&eacute;ztek minket, mondv&aacute;n: Micsoda ez, a mit m&iacute;veltek? Tal&aacute;n bizony a kir&aacute;ly ellen akartok p&aacute;rtot &uuml;tni?</A><BR>
<A HREF="../../o/nehem/chap006.html#para_1">Nehem. 6,1.</A>

<LI><A NAME="para_20">Kiknek felel&eacute;k, &eacute;s mond&eacute;k: A mennynek Istene, &otilde; ad j&oacute; szerencs&eacute;t n&eacute;k&uuml;nk, &eacute;s mi mint az &otilde; szolg&aacute;i kel&uuml;nk f&ouml;l &eacute;s &eacute;p&iacute;t&uuml;nk, n&eacute;ktek pedig r&eacute;szetek &eacute;s jogotok &eacute;s eml&eacute;kezetetek nincsen Jeruzs&aacute;lemben!</A><BR>
<A HREF="../../o/ezsdr/chap004.html#para_3">Ezsdr. 4,3.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
