<html>
<HEAD>
<TITLE>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Azon a napon olvas&aacute;nak a M&oacute;zes k&ouml;nyv&eacute;b&otilde;l a n&eacute;pnek hallat&aacute;ra &eacute;s &iacute;rva tal&aacute;l&aacute;k benne, hogy Amm&oacute;n &eacute;s Mo&aacute;b soha be ne menjen az Isten gy&uuml;lekezet&eacute;be,</A><BR>
<A HREF="../../o/nehem/chap009.html#para_2">Nehem. 9,2.</A>,
<A HREF="../../o/5-moz/chap023.html#para_3">5 M&oacute;z. 23,3.</A>,
<A HREF="../../o/5-moz/chap023.html#para_6">5 M&oacute;z. 23,6.</A>

<LI><A NAME="para_2">Mivelhogy nem mentek vala eleikbe Izr&aacute;el fiainak keny&eacute;rrel &eacute;s v&iacute;zzel, s&otilde;t b&eacute;rbe fogadt&aacute;k ellen&ouml;k B&aacute;l&aacute;mot, hogy &otilde;ket meg&aacute;tkozn&aacute;, de a mi Isten&uuml;nk az &aacute;tkot &aacute;ld&aacute;sra ford&iacute;t&aacute;.</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_2">4 M&oacute;z. 22,2.</A>,
<A HREF="../../o/4-moz/chap023.html#para_7">4 M&oacute;z. 23,7.</A>,
<A HREF="../../o/4-moz/chap024.html#para_3">4 M&oacute;z. 24,3.</A>,
<A HREF="../../o/4-moz/chap024.html#para_19">4 M&oacute;z. 24,19.</A>

<LI><A NAME="para_3">&Eacute;s l&otilde;n, hogy mikor hallott&aacute;k e t&ouml;rv&eacute;nyt, kirekeszt&eacute;nek Izr&aacute;el k&ouml;z&uuml;l minden elegy-belegy n&eacute;pet.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_38">2 M&oacute;z. 12,38.</A>

<LI><A NAME="para_4">Ennekel&otilde;tte pedig Eli&aacute;sib, a pap, ki Isten&uuml;nk h&aacute;z&aacute;nak kamar&aacute;i f&ouml;l&eacute; rendeltet&eacute;k, rokons&aacute;gba jutott T&oacute;bi&aacute;ssal;</A><BR>
<A HREF="../../o/nehem/chap006.html#para_17">Nehem. 6,17.</A>

<LI><A NAME="para_5">&Eacute;s &aacute;tengedett n&eacute;ki egy nagy kamar&aacute;t, holott abban annakel&otilde;tte az &eacute;tel&aacute;ldozatot, a t&ouml;mj&eacute;nt, az ed&eacute;nyeket &eacute;s az olajnak, mustnak &eacute;s gabon&aacute;nak tized&eacute;t, mint a kapun&aacute;ll&oacute;knak, &eacute;nekeseknek &eacute;s L&eacute;vit&aacute;knak t&ouml;rv&eacute;ny szerint val&oacute; r&eacute;sz&eacute;t &eacute;s a papoknak aj&aacute;nd&eacute;k&aacute;t helyeztetik vala el.</A><BR>
<A HREF="../../o/nehem/chap010.html#para_39">Nehem. 10,39.</A>

<LI><A NAME="para_6">Mind ennek t&ouml;rt&eacute;ntekor &eacute;n nem val&eacute;k Jeruzs&aacute;lemben, mert Artaxerxes babil&oacute;niai kir&aacute;lynak harminczkettedik esztendej&eacute;ben visszamentem vala a kir&aacute;lyhoz, s napok m&uacute;lt&aacute;n &uacute;jra szabads&aacute;got k&eacute;rtem a kir&aacute;lyt&oacute;l.</A><BR>
<A HREF="../../o/nehem/chap005.html#para_14">Nehem. 5,14.</A>

<LI><A NAME="para_7">&Eacute;s visszat&eacute;r&eacute;k Jeruzs&aacute;lembe, &eacute;s meg&eacute;rt&eacute;m e gonoszt, melyet Eli&aacute;sib cselekedett vala T&oacute;bi&aacute;s&eacute;rt, hogy &aacute;tengedett n&eacute;ki egy kamar&aacute;t az Isten h&aacute;z&aacute;nak pitvaraiban.</A>

<LI><A NAME="para_8">Igen gonosznak tetsz&eacute;k pedig ez n&eacute;kem s kivettet&eacute;m T&oacute;bi&aacute;s h&aacute;z&aacute;nak minden ed&eacute;nyeit abb&oacute;l a kamar&aacute;b&oacute;l;</A>

<LI><A NAME="para_9">&Eacute;s parancsolatomra megtiszt&iacute;t&aacute;k a kamar&aacute;kat, &eacute;s visszahordat&aacute;m azokba Isten h&aacute;z&aacute;nak ed&eacute;nyeit, az &eacute;tel&aacute;ldozatot &eacute;s a t&ouml;mj&eacute;nt.</A>

<LI><A NAME="para_10">Megtudtam azt is, hogy a L&eacute;vit&aacute;k r&eacute;szeit nem adt&aacute;k meg; ennek miatta kiki az &otilde; mezej&eacute;re sz&eacute;lede el az Isten h&aacute;z&aacute;ban szolg&aacute;l&oacute; L&eacute;vit&aacute;k &eacute;s &eacute;nekesek k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/nehem/chap005.html#para_12">Nehem. 5,12.</A>,
<A HREF="../../o/nehem/chap005.html#para_47">Nehem. 5,47.</A>

<LI><A NAME="para_11">&Eacute;s megfedd&eacute;m a fejedelmeket, &eacute;s mond&eacute;k: Mi&eacute;rt hagyatott el az Isten h&aacute;za? &Eacute;s egybegy&ucirc;jtv&eacute;n a L&eacute;vit&aacute;kat, hely&ouml;kre &aacute;ll&iacute;t&aacute;m &otilde;ket;</A><BR>
<A HREF="../../o/nehem/chap013.html#para_17">Nehem. 13,17.</A>,
<A HREF="../../o/nehem/chap012.html#para_40">Nehem. 12,40.</A>,
<A HREF="../../o/nehem/chap002.html#para_16">Nehem. 2,16.</A>,
<A HREF="../../o/nehem/chap011.html#para_1">Nehem. 11,1.</A>,
<A HREF="../../o/malak/chap003.html#para_8">Malak. 3,8.</A>,
<A HREF="../../o/2-kron/chap030.html#para_16">2 Kr&oacute;n. 30,16.</A>,
<A HREF="../../o/2-kron/chap035.html#para_10">2 Kr&oacute;n. 35,10.</A>

<LI><A NAME="para_12">Az eg&eacute;sz J&uacute;da pedig meghoz&aacute; az olajnak, a mustnak &eacute;s a gabon&aacute;nak tized&eacute;t a t&aacute;rh&aacute;zakba.</A><BR>
<A HREF="../../o/nehem/chap012.html#para_31">Nehem. 12,31.</A>,
<A HREF="../../o/nehem/chap012.html#para_44">Nehem. 12,44.</A>,
<A HREF="../../o/nehem/chap010.html#para_38">Nehem. 10,38.</A>,
<A HREF="../../o/nehem/chap013.html#para_5">Nehem. 13,5.</A>,
<A HREF="../../o/nehem/chap012.html#para_47">Nehem. 12,47.</A>

<LI><A NAME="para_13">&Eacute;s fel&uuml;gyel&otilde;kk&eacute; rendel&eacute;m a t&aacute;rh&aacute;zak f&ouml;l&eacute; Selemi&aacute;t, a papot, S&aacute;d&oacute;kot, az &iacute;r&aacute;stud&oacute;t &eacute;s Ped&aacute;j&aacute;t a L&eacute;vit&aacute;k k&ouml;z&uuml;l, &eacute;s mell&eacute;j&ouml;k Han&aacute;nt, ki Zakkur fia, ki Matt&aacute;nia fia vala, mivelhogy h&iacute;veknek &iacute;t&eacute;ltettek volt &eacute;s az &otilde; tiszt&ouml;k vala kiosztani atyjokfiainak r&eacute;sz&eacute;t.</A><BR>
<A HREF="../../o/nehem/chap011.html#para_17">Nehem. 11,17.</A>,
<A HREF="../../o/nehem/chap012.html#para_8">Nehem. 12,8.</A>,
<A HREF="../../o/nehem/chap012.html#para_25">Nehem. 12,25.</A>,
<A HREF="../../o/nehem/chap012.html#para_35">Nehem. 12,35.</A>,
<A HREF="../../o/nehem/chap008.html#para_4">Nehem. 8,4.</A>,
<A HREF="../../o/nehem/chap003.html#para_29">Nehem. 3,29.</A>

<LI><A NAME="para_14">Eml&eacute;kezz&eacute;l meg &eacute;n r&oacute;lam &eacute;n Istenem ez&eacute;rt, &eacute;s ne engedd, hogy elt&ouml;r&ouml;ltessenek az &eacute;n j&oacute;t&eacute;tem&eacute;nyeim, melyeket cselekedtem vala az &eacute;n Istenem h&aacute;z&aacute;val &eacute;s rendtart&aacute;saival!</A><BR>
<A HREF="../../o/2-kir/chap020.html#para_3">2 Kir. 20,3.</A>

<LI><A NAME="para_15">Azon napokban l&aacute;ttam J&uacute;d&aacute;ban, hogy sajt&oacute;t taposnak szombaton &eacute;s gabon&aacute;t hoznak be, szamarakra rakv&aacute;n, s&otilde;t bort, sz&otilde;l&otilde;t &eacute;s olajat is &eacute;s mindenf&eacute;le terhet behoznak Jeruzs&aacute;lembe szombat napon, &eacute;s bizonys&aacute;got tev&eacute;k ellen&ouml;k, a mely napon eles&eacute;get &aacute;rulnak vala.</A><BR>
<A HREF="../../o/jer/chap017.html#para_21">Jer. 17,21.</A>

<LI><A NAME="para_16">T&iacute;rusiak is lakoz&aacute;nak a v&aacute;rosban, a kik hoznak vala halat &eacute;s mindenf&eacute;le &aacute;r&uacute;t, melyeket eladnak vala szombat napon J&uacute;da fiainak Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/ezsdr/chap003.html#para_7">Ezsdr. 3,7.</A>

<LI><A NAME="para_17">Annakok&aacute;&eacute;rt megfedd&eacute;m J&uacute;da el&otilde;lj&aacute;r&oacute;it, &eacute;s mond&aacute;m n&eacute;kik: Micsoda gonosz dolog ez, a mit ti cselekesztek, hogy megfert&otilde;ztetitek a szombatnak napj&aacute;t?</A><BR>
<A HREF="../../o/nehem/chap005.html#para_7">Nehem. 5,7.</A>,
<A HREF="../../o/3-moz/chap019.html#para_30">3 M&oacute;z. 19,30.</A>

<LI><A NAME="para_18">Avagy nem &iacute;gy cselekedtek-&eacute; a ti aty&aacute;itok, s a mi Isten&uuml;nk re&aacute;nk hoz&aacute; mindezen gonoszt &eacute;s e v&aacute;rosra?! &Eacute;s ti m&eacute;gis n&ouml;velitek Isten haragj&aacute;t Izr&aacute;el f&ouml;l&ouml;tt, megfert&otilde;ztetv&eacute;n a szombatot!</A><BR>
<A HREF="../../o/jer/chap017.html#para_19">Jer. 17,19.</A>,
<A HREF="../../o/jer/chap017.html#para_27">Jer. 17,27.</A>,
<A HREF="../../o/ezsdr/chap010.html#para_10">Ezsdr. 10,10.</A>,
<A HREF="../../o/ezsdr/chap010.html#para_14">Ezsdr. 10,14.</A>

<LI><A NAME="para_19">L&otilde;n annakok&aacute;&eacute;rt, hogy mid&otilde;n meg&aacute;rny&eacute;kosodtak Jeruzs&aacute;lem kapui a szombat el&otilde;tt, parancsolatomra bez&aacute;rat&aacute;nak az ajt&oacute;k, s megparancsol&aacute;m, hogy meg ne nyiss&aacute;k azokat szombat ut&aacute;nig, annakfelette leg&eacute;nyeim k&ouml;z&uuml;l a kapukhoz rendel&eacute;k, mondv&aacute;n: Nem fog bej&otilde;ni teher a szombatnak napj&aacute;n!</A><BR>
<A HREF="../../o/nehem/chap013.html#para_9">Nehem. 13,9.</A>,
<A HREF="../../o/nehem/chap013.html#para_4">Nehem. 13,4.</A>,
<A HREF="../../o/nehem/chap013.html#para_10">Nehem. 13,10.</A>,
<A HREF="../../o/nehem/chap013.html#para_17">Nehem. 13,17.</A>

<LI><A NAME="para_20">Annakok&aacute;&eacute;rt a keresked&otilde;k &eacute;s minden &aacute;r&uacute;k &aacute;r&uacute;sai kiv&uuml;l h&aacute;l&aacute;nak Jeruzs&aacute;lemen egyszer vagy k&eacute;tszer;</A>

<LI><A NAME="para_21">&Eacute;s bizonys&aacute;got tev&eacute;k ellen&ouml;k, &eacute;s mond&aacute;m n&eacute;kik: Mi&eacute;rt h&aacute;ltok ti e k&otilde;fal el&otilde;tt? Ha ezt ism&eacute;telitek, kezet vetek re&aacute;tok! Az id&otilde;t&otilde;l fogva nem j&ouml;ttenek szombaton.</A>

<LI><A NAME="para_22">&Eacute;s megparancsol&aacute;m a L&eacute;vit&aacute;knak, hogy magokat megtiszt&iacute;ts&aacute;k, s hogy menjenek el &eacute;s &otilde;rizz&eacute;k a kapukat, hogy megszentelj&eacute;k a szombatot. Ez&eacute;rt is eml&eacute;kezz&eacute;l meg r&oacute;lam &eacute;n Istenem &eacute;s kedvezz n&eacute;kem, kegyelmess&eacute;gednek nagy volta szerint!</A><BR>
<A HREF="../../o/nehem/chap013.html#para_14">Nehem. 13,14.</A>

<LI><A NAME="para_23">Ugyanazon napokban megl&aacute;togat&aacute;m azokat a zsid&oacute;ket, kik asd&oacute;di, Ammonita &eacute;s Mo&aacute;bita asszonyokat vettek feles&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/ezsdr/chap009.html#para_2">Ezsdr. 9,2.</A>

<LI><A NAME="para_24">&Eacute;s fiaik feler&eacute;sze asd&oacute;di nyelven besz&eacute;l vala, &eacute;s nem tudnak vala besz&eacute;lni zsid&oacute;ul, hanem egyik vagy m&aacute;sik n&eacute;p nyelv&eacute;n.</A>

<LI><A NAME="para_25">Annakok&aacute;&eacute;rt fedd&otilde;d&eacute;m vel&ouml;k, &eacute;s meg&aacute;tkoz&aacute;m &otilde;ket, &eacute;s megver&eacute;k k&ouml;z&uuml;l&ouml;k n&eacute;h&aacute;nyat, &eacute;s megt&eacute;p&eacute;m &otilde;ket, &eacute;s megesket&eacute;m &otilde;ket Istenre: Bizony ne adj&aacute;tok le&aacute;nyaitokat az &otilde; fiaiknak, &eacute;s ne vegyetek le&aacute;nyaik k&ouml;z&uuml;l feles&eacute;get fiaitoknak &eacute;s magatoknak.</A><BR>
<A HREF="../../o/nehem/chap010.html#para_30">Nehem. 10,30.</A>

<LI><A NAME="para_26">Avagy nem ebben v&eacute;tkezett-&eacute; Salamon Izr&aacute;el kir&aacute;lya? Noha nem volt sok n&eacute;p k&ouml;z&ouml;tt hozz&aacute; hasonlatos kir&aacute;ly, a kit szeret vala az &otilde; Istene &eacute;s kir&aacute;lyly&aacute; tette vala &otilde;t Isten eg&eacute;sz Izr&aacute;el f&ouml;l&ouml;tt; &otilde;t is b&ucirc;nre viv&eacute;k az + idegen asszonyok:</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_1">1 Kir. 11,1.</A>,
<A HREF="../../o/1-kir/chap011.html#para_8">1 Kir. 11,8.</A>,
<A HREF="../../o/1-kir/chap003.html#para_12">1 Kir. 3,12.</A>,
<A HREF="../../o/2-kron/chap001.html#para_12">2 Kr&oacute;n. 1,12.</A>,
<A HREF="../../o/2-sam/chap012.html#para_24">2 S&aacute;m. 12,24.</A>

<LI><A NAME="para_27">&Eacute;s n&eacute;ktek engedj&uuml;nk-&eacute;, hogy cselekedj&eacute;tek mindezen nagy gonoszs&aacute;got, v&eacute;tkezzetek Isten&uuml;nk ellen, idegen asszonyokat v&eacute;v&eacute;n feles&eacute;g&uuml;l?</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_32">5 M&oacute;z. 4,32.</A>

<LI><A NAME="para_28">J&oacute;jad&aacute;nak (ki Eli&aacute;sib f&otilde;papnak fia vala) fiai k&ouml;z&uuml;l is egy veje vala a Horonitbeli Szanballatnak, el&ucirc;z&eacute;m az&eacute;rt &otilde;t t&otilde;lem.</A><BR>
<A HREF="../../o/nehem/chap002.html#para_10">Nehem. 2,10.</A>,
<A HREF="../../o/nehem/chap004.html#para_1">Nehem. 4,1.</A>,
<A HREF="../../o/nehem/chap004.html#para_7">Nehem. 4,7.</A>,
<A HREF="../../o/nehem/chap006.html#para_1">Nehem. 6,1.</A>

<LI><A NAME="para_29">Eml&eacute;kezz&eacute;l meg &otilde; r&oacute;lok &eacute;n Istenem, a paps&aacute;gnak &eacute;s a paps&aacute;g sz&ouml;vets&eacute;g&eacute;nek &eacute;s a L&eacute;vit&aacute;knak ilyen megfert&otilde;ztet&eacute;s&eacute;&eacute;rt!</A>

<LI><A NAME="para_30">&Eacute;s megtiszt&iacute;t&aacute;m &otilde;ket minden idegenekt&otilde;l &eacute;s rendtart&aacute;st szab&eacute;k a papoknak &eacute;s a L&eacute;vit&aacute;knak, kinek-kinek az &otilde; dolg&aacute;ban.</A><BR>
<A HREF="../../o/nehem/chap009.html#para_2">Nehem. 9,2.</A>,
<A HREF="../../o/nehem/chap013.html#para_1">Nehem. 13,1.</A>,
<A HREF="../../o/nehem/chap013.html#para_13">Nehem. 13,13.</A>,
<A HREF="../../o/nehem/chap013.html#para_23">Nehem. 13,23.</A>

<LI><A NAME="para_31">A fa hoz&aacute;s&aacute;ra is bizonyos id&otilde;kben &eacute;s az els&otilde; zseng&eacute;kre. Eml&eacute;kezz&eacute;l meg &eacute;n Istenem az &eacute;n javamra!</A><BR>
<A HREF="../../o/nehem/chap012.html#para_14">Nehem. 12,14.</A>,
<A HREF="../../o/nehem/chap012.html#para_47">Nehem. 12,47.</A>,
<A HREF="../../o/nehem/chap013.html#para_13">Nehem. 13,13.</A>,
<A HREF="../../o/nehem/chap010.html#para_35">Nehem. 10,35.</A>,
<A HREF="../../o/nehem/chap013.html#para_14">Nehem. 13,14.</A>,
<A HREF="../../o/nehem/chap013.html#para_22">Nehem. 13,22.</A>,
<A HREF="../../o/nehem/chap005.html#para_19">Nehem. 5,19.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>.</H2>

<HR>

</BODY>

</html>
