<html>
<HEAD>
<TITLE>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n, hogy mikor meghall&aacute; Szanballat, T&oacute;bi&aacute;s, az Ar&aacute;biabeli Gesem &eacute;s a mi t&ouml;bbi ellens&eacute;geink, hogy meg&eacute;p&iacute;tettem a k&otilde;falat, s hogy nem maradt azon semmi roml&aacute;s, j&oacute;llehet m&eacute;g az ideig ajt&oacute;kat nem &aacute;ll&iacute;ttattam a kapukra:</A><BR>
<A HREF="../../o/nehem/chap002.html#para_10">Nehem. 2,10.</A>,
<A HREF="../../o/nehem/chap004.html#para_7">Nehem. 4,7.</A>,
<A HREF="../../o/nehem/chap003.html#para_3">Nehem. 3,3.</A>

<LI><A NAME="para_2">K&uuml;lde Szanballat &eacute;s Gesem hozz&aacute;m ilyen izenettel: Jer &eacute;s tal&aacute;lkozzunk a faluk egyik&eacute;ben, az On&oacute;-v&ouml;lgy&eacute;ben; holott &otilde;k gonoszt gondoltak ellenem.</A><BR>
<A HREF="../../o/nehem/chap011.html#para_35">Nehem. 11,35.</A>,
<A HREF="../../o/1-kron/chap008.html#para_12">1 Kr&oacute;n. 8,12.</A>

<LI><A NAME="para_3">K&uuml;ld&eacute;k az&eacute;rt k&ouml;veteket hozz&aacute;jok ilyen izenettel: Nagy dolgot cselekszem &eacute;n, az&eacute;rt nem mehetek al&aacute;; megsz&uuml;nn&eacute;k e munka, ha att&oacute;l elt&aacute;vozv&aacute;n, hozz&aacute;tok menn&eacute;k.</A>

<LI><A NAME="para_4">&Eacute;s k&uuml;ld&eacute;nek hozz&aacute;m ilyen m&oacute;don n&eacute;gy &iacute;zben, &eacute;s &eacute;n ilyen m&oacute;don felel&eacute;k n&eacute;kik.</A>

<LI><A NAME="para_5">K&uuml;ld&eacute; tov&aacute;bb&aacute; hozz&aacute;m Szanballat ilyen m&oacute;don &ouml;t&ouml;dsz&ouml;r az &otilde; leg&eacute;ny&eacute;t, a kinek kez&eacute;ben egy felnyitott lev&eacute;l vala,</A>

<LI><A NAME="para_6">Melyben ez vala &iacute;rva: A szomsz&eacute;d n&eacute;pek k&ouml;zt ez a h&iacute;r &eacute;s Gasmu is mondja, hogy te &eacute;s a zsid&oacute;k p&aacute;rtot akartok &uuml;tni, annakok&aacute;&eacute;rt &eacute;p&iacute;ted te a k&otilde;falat; &eacute;s hogy te leszel az &otilde; kir&aacute;lyok, e besz&eacute;dek szerint.</A><BR>
<A HREF="../../o/nehem/chap003.html#para_12">Nehem. 3,12.</A>,
<A HREF="../../o/nehem/chap002.html#para_19">Nehem. 2,19.</A>

<LI><A NAME="para_7">S&otilde;t m&eacute;g pr&oacute;f&eacute;t&aacute;kat is rendel&eacute;l, a kik hirdetn&eacute;k te fel&otilde;led Jeruzs&aacute;lemben, ezt mondv&aacute;n: Kir&aacute;ly van J&uacute;d&aacute;ban! &Eacute;s most e dolgoknak h&iacute;re a kir&aacute;lyhoz is el&eacute;rkezik, annakok&aacute;&eacute;rt jer &eacute;s tan&aacute;cskozzunk egy&uuml;tt!</A>

<LI><A NAME="para_8">&Eacute;n pedig k&uuml;ld&eacute;k &otilde; hozz&aacute; ilyen izenettel: Nem t&ouml;rt&eacute;nt semmi olyan, a min&otilde;t te mondasz, hanem csak magadt&oacute;l gondoltad mindazt a te sz&iacute;vedben.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_32">5 M&oacute;z. 4,32.</A>,
<A HREF="../../o/bir/chap019.html#para_30">Bir. 19,30.</A>

<LI><A NAME="para_9">Mert mindezek el akarnak vala minket rettenteni, ezt mondv&aacute;n: Leveszik kez&ouml;ket a munk&aacute;r&oacute;l &eacute;s az f&eacute;lben marad! Az&eacute;rt h&aacute;t, oh Uram! er&otilde;s&iacute;tsd meg az &eacute;n kezeimet.</A><BR>
<A HREF="../../o/nehem/chap005.html#para_15">Nehem. 5,15.</A>

<LI><A NAME="para_10">&Eacute;s &eacute;n elmentem Sem&aacute;j&aacute;nak, a Del&aacute;ja fi&aacute;nak h&aacute;z&aacute;ba, a ki Meh&eacute;tabe&eacute;l fia vala, &eacute;s &otilde;t bez&aacute;rk&oacute;zva tal&aacute;ltam, &eacute;s monda: Menj&uuml;nk az Isten h&aacute;z&aacute;ba, a templom belsej&eacute;be &eacute;s z&aacute;rjuk be a templomnak ajtait, mert elj&otilde;nek, hogy meg&ouml;ljenek t&eacute;ged, &eacute;s pedig &eacute;jjel j&otilde;nek el, hogy meg&ouml;ljenek.</A>

<LI><A NAME="para_11">&Eacute;n pedig mond&eacute;k: Avagy ily f&eacute;rfi&uacute;nak, mint &eacute;n vagyok, illik-&eacute; futni? H&aacute;t ilyen l&eacute;v&eacute;n mint &eacute;n, bel&eacute;phet-&eacute; valaki a templomba, &eacute;lv&eacute;n? Nem megyek!</A><BR>
<A HREF="../../o/5-moz/chap013.html#para_1">5 M&oacute;z. 13,1.</A>,
<A HREF="../../o/5-moz/chap013.html#para_5">5 M&oacute;z. 13,5.</A>,
<A HREF="../../o/4-moz/chap018.html#para_7">4 M&oacute;z. 18,7.</A>

<LI><A NAME="para_12">&Eacute;s megismer&eacute;m, hogy nem az Isten k&uuml;ld&ouml;tte &otilde;t, hanem azt a pr&oacute;f&eacute;czi&aacute;t az&eacute;rt mond&aacute; n&eacute;kem, mert T&oacute;bi&aacute;s &eacute;s Szanballat felb&eacute;relt&eacute;k &otilde;t.</A><BR>
<A HREF="../../o/nehem/chap006.html#para_14">Nehem. 6,14.</A>,
<A HREF="../../o/nehem/chap006.html#para_17">Nehem. 6,17.</A>,
<A HREF="../../o/nehem/chap006.html#para_19">Nehem. 6,19.</A>,
<A HREF="../../o/nehem/chap013.html#para_4">Nehem. 13,4.</A>,
<A HREF="../../o/nehem/chap013.html#para_28">Nehem. 13,28.</A>

<LI><A NAME="para_13">Az&eacute;rt vala pedig felb&eacute;relve, hogy &eacute;n megrettenjek &eacute;s akk&eacute;pen cselekedv&eacute;n, v&eacute;tkezzem, hogy &iacute;gy rossz h&iacute;remet k&ouml;lthess&eacute;k &eacute;s r&aacute;galmazhassanak.</A><BR>
<A HREF="../../o/5-moz/chap022.html#para_14">5 M&oacute;z. 22,14.</A>,
<A HREF="../../o/5-moz/chap022.html#para_19">5 M&oacute;z. 22,19.</A>,
<A HREF="../../o/ezek/chap023.html#para_10">Ez&eacute;k. 23,10.</A>

<LI><A NAME="para_14">Eml&eacute;kezz&eacute;l meg &eacute;n Istenem T&oacute;bi&aacute;sr&oacute;l &eacute;s Szanballatr&oacute;l ezen cselekedeteik szerint, &eacute;s a j&ouml;vend&otilde;mond&oacute; No&aacute;dja asszonyr&oacute;l &eacute;s a t&ouml;bbi j&ouml;vend&otilde;mond&oacute;kr&oacute;l is, a kik r&eacute;m&iacute;tget&eacute;nek engem.</A><BR>
<A HREF="../../o/nehem/chap005.html#para_19">Nehem. 5,19.</A>,
<A HREF="../../o/nehem/chap013.html#para_29">Nehem. 13,29.</A>,
<A HREF="../../o/nehem/chap004.html#para_4">Nehem. 4,4.</A>

<LI><A NAME="para_15">Elv&eacute;geztet&eacute;k pedig a k&otilde;fal Elul h&oacute;nap huszon&ouml;t&ouml;dik napj&aacute;n, &ouml;tvenk&eacute;t nap alatt.</A><BR>
<A HREF="../../o/nehem/chap004.html#para_2">Nehem. 4,2.</A>,
<A HREF="../../o/nehem/chap001.html#para_1">Nehem. 1,1.</A>,
<A HREF="../../o/nehem/chap002.html#para_1">Nehem. 2,1.</A>,
<A HREF="../../o/nehem/chap005.html#para_14">Nehem. 5,14.</A>,
<A HREF="../../o/nehem/chap013.html#para_6">Nehem. 13,6.</A>,
<A HREF="../../o/nehem/chap001.html#para_3">Nehem. 1,3.</A>,
<A HREF="../../o/nehem/chap002.html#para_13">Nehem. 2,13.</A>,
<A HREF="../../o/nehem/chap006.html#para_1">Nehem. 6,1.</A>

<LI><A NAME="para_16">&Eacute;s l&otilde;n, hogy mid&otilde;n meghall&aacute;k minden mi ellens&eacute;geink, megf&eacute;leml&eacute;nek minden pog&aacute;nyok, a kik k&ouml;r&uuml;lt&uuml;nk val&aacute;nak, &eacute;s igen &ouml;sszeestek a saj&aacute;t szemeikben, &eacute;s megismer&eacute;k, hogy a mi Isten&uuml;nkt&otilde;l vitetett v&eacute;gbe e munka.</A>

<LI><A NAME="para_17">E napokban is sok levelet k&uuml;ld&eacute;nek n&eacute;mely zsid&oacute; el&otilde;lj&aacute;r&oacute;k T&oacute;bi&aacute;snak, &eacute;s viszont T&oacute;bi&aacute;st&oacute;l sok j&ouml;ve hozz&aacute;jok.</A>

<LI><A NAME="para_18">Mert sokan J&uacute;d&aacute;ban &otilde; hozz&aacute; esk&uuml;dtek, mivelhogy &otilde; veje vala Sek&aacute;ni&aacute;nak, az Arah fi&aacute;nak, &eacute;s J&oacute;han&aacute;n, az &otilde; fia, Mesull&aacute;mnak, a Ber&eacute;kia fi&aacute;nak le&aacute;ny&aacute;t vette volt el.</A><BR>
<A HREF="../../o/nehem/chap004.html#para_3">Nehem. 4,3.</A>,
<A HREF="../../o/ezsdr/chap002.html#para_5">Ezsdr. 2,5.</A>,
<A HREF="../../o/2-sam/chap021.html#para_7">2 S&aacute;m. 21,7.</A>,
<A HREF="../../o/1-sam/chap018.html#para_3">1 S&aacute;m. 18,3.</A>

<LI><A NAME="para_19">S&otilde;t m&eacute;g j&oacute; sz&aacute;nd&eacute;kait is emlegetik vala el&otilde;ttem, &eacute;s az &eacute;n besz&eacute;deimet megviv&eacute;k n&eacute;ki. Leveleket pedig T&oacute;bi&aacute;s folyton k&uuml;ld&ouml;tt, hogy engem elrettentene.</A><BR>
<A HREF="../../o/nehem/chap006.html#para_6">Nehem. 6,6.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
