<html>
<HEAD>
<TITLE>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig elj&ouml;ve a hetedik h&oacute;nap, &eacute;s Izr&aacute;el fiai az &otilde; v&aacute;rosaikban lakoz&aacute;nak; felgy&ucirc;le az eg&eacute;sz n&eacute;p egyenl&otilde;k&eacute;pen a piaczra, mely a vizek kapuja el&otilde;tt vala, &eacute;s mond&aacute;k az &iacute;r&aacute;stud&oacute; Ezsdr&aacute;snak, hogy hozza el&otilde; a M&oacute;zes t&ouml;rv&eacute;ny&eacute;nek k&ouml;nyv&eacute;t, melyet parancsolt vala az &Uacute;r Izr&aacute;elnek.</A><BR>
<A HREF="../../o/nehem/chap012.html#para_26">Nehem. 12,26.</A>,
<A HREF="../../o/ezsdr/chap007.html#para_11">Ezsdr. 7,11.</A>

<LI><A NAME="para_2">El&otilde;hoz&aacute; az&eacute;rt Ezsdr&aacute;s pap a t&ouml;rv&eacute;nyt a gy&uuml;lekezet eleibe, melyben egy&uuml;tt val&aacute;nak f&eacute;rfiak &eacute;s asszonyok &eacute;s mindazok, a kik azt &eacute;rtelemmel hallgathat&aacute;k, a hetedik h&oacute;nap els&otilde; napj&aacute;n.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_23">3 M&oacute;z. 23,23.</A>,
<A HREF="../../o/3-moz/chap023.html#para_25">3 M&oacute;z. 23,25.</A>,
<A HREF="../../o/4-moz/chap029.html#para_1">4 M&oacute;z. 29,1.</A>,
<A HREF="../../o/4-moz/chap029.html#para_6">4 M&oacute;z. 29,6.</A>

<LI><A NAME="para_3">&Eacute;s olvasa abb&oacute;l a piaczon, mely a vizek kapuja el&otilde;tt vala, kora reggelt&otilde;l fogva mind d&eacute;lig, a f&eacute;rfiak &eacute;s az asszonyok el&otilde;tt &eacute;s mindazok el&otilde;tt, a kik azt &eacute;rthetik vala, mivel az eg&eacute;sz n&eacute;p nagy figyelemmel hallgat&aacute; a t&ouml;rv&eacute;nyt.</A>

<LI><A NAME="para_4">&Aacute;ll vala pedig az &iacute;r&aacute;stud&oacute; Ezsdr&aacute;s egy ezen cz&eacute;lra csin&aacute;lt faemelv&eacute;nyen, &eacute;s mellette &aacute;lla jobb keze fel&otilde;l Mattithia, Sema, An&aacute;ja, Uri&aacute;s, Hilki&aacute;s, Maasz&eacute;ja, balkeze fel&otilde;l pedig: Ped&aacute;ja, Mis&aacute;el, Malkija, H&aacute;sum, Hasbadd&aacute;na, Zakari&aacute;s, Mesull&aacute;m.</A><BR>
<A HREF="../../o/nehem/chap003.html#para_4">Nehem. 3,4.</A>,
<A HREF="../../o/nehem/chap003.html#para_6">Nehem. 3,6.</A>,
<A HREF="../../o/nehem/chap003.html#para_11">Nehem. 3,11.</A>,
<A HREF="../../o/nehem/chap003.html#para_14">Nehem. 3,14.</A>,
<A HREF="../../o/nehem/chap003.html#para_21">Nehem. 3,21.</A>,
<A HREF="../../o/nehem/chap003.html#para_23">Nehem. 3,23.</A>

<LI><A NAME="para_5">&Eacute;s felnyit&aacute; Ezsdr&aacute;s a k&ouml;nyvet az eg&eacute;sz n&eacute;p szemei el&otilde;tt, mert f&ouml;l&ouml;tte vala az eg&eacute;sz n&eacute;pnek; &eacute;s mikor f&ouml;lnyit&aacute;, fel&aacute;lla az eg&eacute;sz n&eacute;p.</A>

<LI><A NAME="para_6">&Eacute;s &aacute;ld&aacute; Ezsdr&aacute;s az Urat, a nagy Istent, &eacute;s felele r&aacute; az eg&eacute;sz n&eacute;p felemelt kezekkel: &Aacute;men! &Aacute;men! &Eacute;s meghajtv&aacute;n magukat, leborul&aacute;nak az &Uacute;r el&otilde;tt arczczal a f&ouml;ldre.</A><BR>
<A HREF="../../o/nehem/chap009.html#para_32">Nehem. 9,32.</A>,
<A HREF="../../o/1-kron/chap029.html#para_20">1 Kr&oacute;n. 29,20.</A>,
<A HREF="../../o/1-kron/chap016.html#para_8">1 Kr&oacute;n. 16,8.</A>,
<A HREF="../../o/1-kron/chap016.html#para_36">1 Kr&oacute;n. 16,36.</A>

<LI><A NAME="para_7">J&eacute;sua, B&aacute;ni, Ser&eacute;bia, J&aacute;min, Akkub, Sabbethai, H&oacute;dija, Maasz&eacute;ja, Kelita, Az&aacute;ri&aacute;s, J&oacute;zab&aacute;d, Han&aacute;n, Pel&aacute;ja L&eacute;vit&aacute;k pedig magyar&aacute;zz&aacute;k vala a n&eacute;pnek a t&ouml;rv&eacute;nyt, s a n&eacute;p a maga hely&eacute;n &aacute;ll vala.</A><BR>
<A HREF="../../o/nehem/chap010.html#para_10">Nehem. 10,10.</A>,
<A HREF="../../o/nehem/chap010.html#para_14">Nehem. 10,14.</A>,
<A HREF="../../o/nehem/chap009.html#para_4">Nehem. 9,4.</A>,
<A HREF="../../o/nehem/chap011.html#para_15">Nehem. 11,15.</A>,
<A HREF="../../o/nehem/chap011.html#para_18">Nehem. 11,18.</A>,
<A HREF="../../o/nehem/chap012.html#para_8">Nehem. 12,8.</A>,
<A HREF="../../o/nehem/chap012.html#para_24">Nehem. 12,24.</A>,
<A HREF="../../o/ezsdr/chap008.html#para_28">Ezsdr. 8,28.</A>

<LI><A NAME="para_8">Olvas&aacute;nak pedig a k&ouml;nyvb&otilde;l, Isten t&ouml;rv&eacute;ny&eacute;b&otilde;l vil&aacute;gosan, s azut&aacute;n magyar&aacute;z&aacute;nak, &eacute;s a n&eacute;p meg&eacute;rt&eacute; az olvasottakat.</A>

<LI><A NAME="para_9">Ekkor Neh&eacute;mi&aacute;s, a kir&aacute;ly helytart&oacute;ja &eacute;s Ezsdr&aacute;s, a pap, az &iacute;r&aacute;stud&oacute; &eacute;s a L&eacute;vit&aacute;k, a kik magyar&aacute;znak vala a n&eacute;pnek, &iacute;gy sz&oacute;l&aacute;nak az eg&eacute;sz n&eacute;phez: E nap szent az &Uacute;rnak, a ti Isteneteknek ne keseregjetek &eacute;s ne s&iacute;rjatok, mert s&iacute;r vala az eg&eacute;sz n&eacute;p, mikor a t&ouml;rv&eacute;ny besz&eacute;deit hall&aacute;.</A><BR>
<A HREF="../../o/nehem/chap010.html#para_1">Nehem. 10,1.</A>,
<A HREF="../../o/nehem/chap010.html#para_7">Nehem. 10,7.</A>,
<A HREF="../../o/nehem/chap010.html#para_65">Nehem. 10,65.</A>,
<A HREF="../../o/nehem/chap010.html#para_70">Nehem. 10,70.</A>,
<A HREF="../../o/nehem/chap009.html#para_36">Nehem. 9,36.</A>

<LI><A NAME="para_10">&Eacute;s &otilde; mond&aacute; n&eacute;kik: Menjetek, egyetek k&ouml;v&eacute;rt &eacute;s igyatok &eacute;dest &eacute;s k&uuml;ldjetek bel&otilde;le r&eacute;szt annak, a kinek semmi nem k&eacute;sz&iacute;ttetett, mert szent e nap a mi Urunknak, &eacute;s ne b&aacute;nk&oacute;djatok, mert az &Uacute;rnak &ouml;r&ouml;me a ti er&otilde;ss&eacute;gtek.</A><BR>
<A HREF="../../o/esa/chap025.html#para_6">&Eacute;sa. 25,6.</A>,
<A HREF="../../o/1-kron/chap016.html#para_27">1 Kr&oacute;n. 16,27.</A>,
<A HREF="../../o/5-moz/chap016.html#para_14">5 M&oacute;z. 16,14.</A>

<LI><A NAME="para_11">A L&eacute;vit&aacute;k is csendes&iacute;t&eacute;k vala az eg&eacute;sz n&eacute;pet, mondv&aacute;n: Hallgassatok, mert e nap szent &eacute;s ne b&aacute;nk&oacute;djatok!</A>

<LI><A NAME="para_12">Elm&eacute;ne az&eacute;rt mind az eg&eacute;sz n&eacute;p enni &eacute;s inni &eacute;s r&eacute;szt k&uuml;ldeni &eacute;s szerezni nagy v&iacute;gass&aacute;got, mert meg&eacute;rtett&eacute;k a besz&eacute;deket, a melyekre &otilde;ket tan&iacute;tott&aacute;k vala.</A><BR>
<A HREF="../../o/nehem/chap008.html#para_9">Nehem. 8,9.</A>,
<A HREF="../../o/eszt/chap009.html#para_22">Eszt. 9,22.</A>

<LI><A NAME="para_13">M&aacute;sod napon pedig &ouml;sszegy&ucirc;l&eacute;nek az eg&eacute;sz n&eacute;pnek, a papoknak &eacute;s L&eacute;vit&aacute;knak csal&aacute;df&otilde;i Ezsdr&aacute;shoz, az &iacute;r&aacute;stud&oacute;hoz, hogy meg&eacute;rten&eacute;k a t&ouml;rv&eacute;nynek besz&eacute;dit.</A>

<LI><A NAME="para_14">Tal&aacute;l&aacute;k pedig &iacute;rva a t&ouml;rv&eacute;nyben, melyet parancsolt vala az &Uacute;r M&oacute;zes &aacute;ltal, hogy Izr&aacute;el fiainak leveles sz&iacute;nekben kell lakozniok az &uuml;nnepen a hetedik h&oacute;napban,</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_39">3 M&oacute;z. 23,39.</A>,
<A HREF="../../o/3-moz/chap023.html#para_43">3 M&oacute;z. 23,43.</A>,
<A HREF="../../o/5-moz/chap016.html#para_13">5 M&oacute;z. 16,13.</A>,
<A HREF="../../o/5-moz/chap016.html#para_15">5 M&oacute;z. 16,15.</A>

<LI><A NAME="para_15">&Eacute;s hogy n&eacute;kik tudatniok kell &eacute;s ki kell hirdettetni&ouml;k minden v&aacute;rosaikban &eacute;s Jeruzs&aacute;lemben ezt: Menjetek ki a hegyre, &eacute;s hozzatok lombokat a nemes &eacute;s vad olajf&aacute;r&oacute;l, mirtus &eacute;s p&aacute;lmalombokat, sz&oacute;val ak&aacute;rmely s&ucirc;r&ucirc; level&ucirc; f&aacute;r&oacute;l lombokat, hogy csin&aacute;ljatok leveles sz&iacute;neket, a mint meg van &iacute;rva.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_42">3 M&oacute;z. 23,42.</A>

<LI><A NAME="para_16">Kim&eacute;ne az&eacute;rt a n&eacute;p, &eacute;s hoz&aacute;nak lombokat, &eacute;s csin&aacute;l&aacute;nak magoknak leveles sz&iacute;neket, kiki a maga h&aacute;za tetej&eacute;n &eacute;s pitvaraikban, tov&aacute;bb&aacute; az Isten h&aacute;za pitvariban, a vizek kapuj&aacute;nak piacz&aacute;n &eacute;s Efraim kapuj&aacute;nak piacz&aacute;n.</A>

<LI><A NAME="para_17">Csin&aacute;la pedig az eg&eacute;sz gy&uuml;lekezet, mely hazat&eacute;rt a fogs&aacute;gb&oacute;l, leveles sz&iacute;neket, &eacute;s lak&aacute;nak a leveles sz&iacute;nekben; mert nem cselekedtek vala &iacute;gy J&oacute;zsu&eacute;nak, a N&uacute;n fi&aacute;nak idej&eacute;t&otilde;l fogva Izr&aacute;el fiai mind az napiglan, &eacute;s l&otilde;n felette igen nagy &ouml;r&ouml;m&uuml;k.</A><BR>
<A HREF="../../o/jozs/chap001.html#para_1">J&oacute;zs. 1,1.</A>

<LI><A NAME="para_18">&Eacute;s olvas&aacute;nak az Isten t&ouml;rv&eacute;ny&eacute;nek k&ouml;nyv&eacute;b&otilde;l minden napon, az els&otilde; napt&oacute;l fogva mind az utols&oacute; napig, &eacute;s &uuml;nnepl&eacute;nek h&eacute;t napon &aacute;t; a nyolczadik napon pedig egybegy&uuml;lekez&eacute;s tartatott a t&ouml;rv&eacute;ny szerint.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_36">3 M&oacute;z. 23,36.</A>,
<A HREF="../../o/4-moz/chap029.html#para_35">4 M&oacute;z. 29,35.</A>,
<A HREF="../../o/4-moz/chap029.html#para_38">4 M&oacute;z. 29,38.</A>,
<A HREF="../../o/5-moz/chap016.html#para_1">5 M&oacute;z. 16,1.</A>,
<A HREF="../../o/5-moz/chap016.html#para_17">5 M&oacute;z. 16,17.</A>,
<A HREF="../../o/5-moz/chap031.html#para_10">5 M&oacute;z. 31,10.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
