<html>
<HEAD>
<TITLE>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>NEH&Eacute;MI&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig nagy ki&aacute;lt&aacute;sa a n&eacute;pnek &eacute;s feles&eacute;geiknek az &otilde; atyjokfiai, a zsid&oacute;k ellen.</A>

<LI><A NAME="para_2">Val&aacute;nak, a kik ezt mondj&aacute;k vala: Fiainkkal &eacute;s le&aacute;nyainkkal egy&uuml;tt sokadmagunkkal vagyunk, n&eacute;k&uuml;nk gabona kell, hogy egy&uuml;nk &eacute;s &eacute;lj&uuml;nk.</A>

<LI><A NAME="para_3">&Eacute;s val&aacute;nak, a kik ezt mondj&aacute;k vala: Mind mezeinket, mind sz&otilde;l&otilde;inket, mind h&aacute;zainkat z&aacute;logba kell adogatnunk, n&eacute;k&uuml;nk gabona kell, mert &eacute;hez&uuml;nk.</A>

<LI><A NAME="para_4">Viszontag val&aacute;nak, a kik ezt mondj&aacute;k vala: K&ouml;lcs&ouml;n vett&uuml;nk p&eacute;nzt a kir&aacute;ly ad&oacute;j&aacute;&eacute;rt a mi mezeinkre &eacute;s sz&otilde;l&otilde;inkre;</A>

<LI><A NAME="para_5">&Eacute;s &iacute;m&eacute;, b&aacute;r a mi test&uuml;nk &eacute;pen olyan, mint a mi aty&aacute;nkfiainak test&ouml;k, s a mi fiaink olyanok, mint az &otilde; fiaik, mi n&eacute;k&uuml;nk m&eacute;gis rabs&aacute;g al&aacute; kell adnunk fiainkat &eacute;s le&aacute;nyainkat, s&otilde;t vannak m&aacute;r rabszolga le&aacute;nyaink is, &eacute;s nincs er&otilde;nk arra, hogy &otilde;ket megv&aacute;lthatn&oacute;k, hisz mezeink &eacute;s sz&otilde;l&otilde;ink m&aacute;sok&eacute;i m&aacute;r!</A><BR>
<A HREF="../../o/5-moz/chap015.html#para_7">5 M&oacute;z. 15,7.</A>,
<A HREF="../../o/5-moz/chap015.html#para_11">5 M&oacute;z. 15,11.</A>,
<A HREF="../../o/3-moz/chap025.html#para_14">3 M&oacute;z. 25,14.</A>,
<A HREF="../../o/3-moz/chap025.html#para_17">3 M&oacute;z. 25,17.</A>,
<A HREF="../../o/3-moz/chap025.html#para_39">3 M&oacute;z. 25,39.</A>,
<A HREF="../../o/2-moz/chap021.html#para_2">2 M&oacute;z. 21,2.</A>,
<A HREF="../../o/2-kir/chap004.html#para_1">2 Kir. 4,1.</A>,
<A HREF="../../o/jer/chap034.html#para_8">Jer. 34,8.</A>,
<A HREF="../../o/jer/chap034.html#para_22">Jer. 34,22.</A>,
<A HREF="../../o/1-moz/chap030.html#para_2">1 M&oacute;z. 30,2.</A>,
<A HREF="../../o/1-moz/chap031.html#para_29">1 M&oacute;z. 31,29.</A>,
<A HREF="../../o/peld/chap003.html#para_27">P&eacute;ld. 3,27.</A>,
<A HREF="../../o/mik/chap002.html#para_1">Mik. 2,1.</A>

<LI><A NAME="para_6">Felette nagy haragra gerjedtem az&eacute;rt, mikor ki&aacute;lt&aacute;sukat s e dolgokat hallottam;</A>

<LI><A NAME="para_7">&Eacute;s magamba sz&aacute;llva, gondolkodtam err&otilde;l, &eacute;s megfedd&eacute;m az el&otilde;lj&aacute;r&oacute;kat &eacute;s f&otilde;embereket, ezt mondv&aacute;n n&eacute;kik: Ti a ti aty&aacute;tokfiaival szemben uzsor&aacute;skodtok! &Eacute;s szerz&eacute;k &otilde; ellen&ouml;k nagy gy&ucirc;l&eacute;st;</A><BR>
<A HREF="../../o/nehem/chap013.html#para_25">Nehem. 13,25.</A>,
<A HREF="../../o/nehem/chap011.html#para_17">Nehem. 11,17.</A>,
<A HREF="../../o/5-moz/chap024.html#para_10">5 M&oacute;z. 24,10.</A>,
<A HREF="../../o/jer/chap015.html#para_10">Jer. 15,10.</A>,
<A HREF="../../o/esa/chap024.html#para_2">&Eacute;sa. 24,2.</A>,
<A HREF="../../o/job/chap022.html#para_6">J&oacute;b. 22,6.</A>,
<A HREF="../../o/job/chap024.html#para_3">J&oacute;b. 24,3.</A>,
<A HREF="../../o/2-kir/chap004.html#para_1">2 Kir. 4,1.</A>,
<A HREF="../../o/5-moz/chap023.html#para_20">5 M&oacute;z. 23,20.</A>,
<A HREF="../../o/3-moz/chap025.html#para_36">3 M&oacute;z. 25,36.</A>

<LI><A NAME="para_8">&Eacute;s mond&aacute;m n&eacute;kik: Mi megv&aacute;ltottuk a mi aty&aacute;nkfiait, a zsid&oacute;kat, a kik a pog&aacute;nyoknak eladattak vala, a mi tehets&eacute;g&uuml;nk szerint; &eacute;s ti is meg akarj&aacute;tok venni a ti aty&aacute;tokfiait, s &otilde;k n&eacute;k&uuml;nk adj&aacute;k el magokat?! &Eacute;s hallgat&aacute;nak &eacute;s nem tud&aacute;nak felelni semmit.</A><BR>
<A HREF="../../o/3-moz/chap025.html#para_42">3 M&oacute;z. 25,42.</A>,
<A HREF="../../o/3-moz/chap025.html#para_47">3 M&oacute;z. 25,47.</A>

<LI><A NAME="para_9">&Eacute;s mond&eacute;k: Nem j&oacute; dolog ez, a mit ti cselekesztek. H&aacute;t nem fogtok a mi Isten&uuml;nk f&eacute;lem&eacute;ben j&aacute;rni, hogy valah&aacute;ra ne gyal&aacute;zzanak m&aacute;r minket a pog&aacute;nyok, a mi ellens&eacute;geink?</A><BR>
<A HREF="../../o/ezsdr/chap009.html#para_7">Ezsdr. 9,7.</A>,
<A HREF="../../o/ezsdr/chap009.html#para_14">Ezsdr. 9,14.</A>

<LI><A NAME="para_10">Hiszen &eacute;n, aty&aacute;mfiai &eacute;s leg&eacute;nyeim is p&eacute;nzt &eacute;s gabon&aacute;t k&ouml;lcs&ouml;n&ouml;zt&uuml;nk n&eacute;kik; engedj&uuml;k el, k&eacute;rlek, e tartoz&aacute;st!</A><BR>
<A HREF="../../o/nehem/chap005.html#para_7">Nehem. 5,7.</A>,
<A HREF="../../o/nehem/chap005.html#para_14">Nehem. 5,14.</A>

<LI><A NAME="para_11">Adj&aacute;tok vissza, k&eacute;rlek, n&eacute;kik m&eacute;g ma az &otilde; mezeiket, sz&otilde;l&otilde;iket, olajkerteiket &eacute;s h&aacute;zaikat; ennekfelette, a k&ouml;lcs&ouml;nadott p&eacute;nznek, gabon&aacute;nak, bornak &eacute;s olajnak sz&aacute;zad&aacute;t engedj&eacute;tek el.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_25">2 M&oacute;z. 22,25.</A>,
<A HREF="../../o/3-moz/chap025.html#para_26">3 M&oacute;z. 25,26.</A>

<LI><A NAME="para_12">&Eacute;s felel&eacute;nek: Visszaadjuk &eacute;s t&otilde;l&ouml;k nem vesz&uuml;nk semmit; &uacute;gy cseleksz&uuml;nk, a mint te mondod. Ekkor egybeh&iacute;v&aacute;m a papokat &eacute;s megeskettet&eacute;m &otilde;ket, hogy e besz&eacute;d szerint fognak cselekedni.</A><BR>
<A HREF="../../o/2-kron/chap019.html#para_8">2 Kr&oacute;n. 19,8.</A>

<LI><A NAME="para_13">Ruh&aacute;mat is megr&aacute;z&aacute;m &eacute;s mond&eacute;k: &Eacute;pen &iacute;gy r&aacute;zzon ki az Isten minden embert az &otilde; h&aacute;z&aacute;b&oacute;l &eacute;s vagyon&aacute;b&oacute;l, &eacute;s &eacute;pen &iacute;gy legyen kir&aacute;zatott &eacute;s &uuml;res, valaki meg nem teljes&iacute;ti e besz&eacute;det. &Eacute;s monda az eg&eacute;sz gy&uuml;lekezet: &Aacute;men. &Eacute;s d&iacute;cs&eacute;r&eacute;k az Urat, &eacute;s e besz&eacute;d szerint cselekedett a n&eacute;p.</A><BR>
<A HREF="../../uj/csel/chap018.html#para_6">Csel. 18,6.</A>

<LI><A NAME="para_14">S&otilde;t azon napt&oacute;l fogva, melyen J&uacute;d&aacute;nak f&ouml;ld&eacute;re helytart&oacute;jukul rendeltettem, Artaxerxes kir&aacute;lynak huszadik esztendej&eacute;t&otilde;l fogva harminczkettedik esztendej&eacute;ig, azaz tizenk&eacute;t esztendeig, sem &eacute;n, sem az &eacute;n aty&aacute;mfiai a helytart&oacute;nak j&aacute;r&oacute; kenyeret nem ev&eacute;nk.</A><BR>
<A HREF="../../o/nehem/chap005.html#para_15">Nehem. 5,15.</A>,
<A HREF="../../o/nehem/chap013.html#para_6">Nehem. 13,6.</A>

<LI><A NAME="para_15">Holott az el&otilde;bbi helytart&oacute;k, a kik &eacute;n el&otilde;ttem val&aacute;nak, terhel&eacute;k a n&eacute;pet &eacute;s vev&eacute;nek t&otilde;l&ouml;k keny&eacute;r&eacute;rt &eacute;s bor&eacute;rt negyven ez&uuml;st sikluson fel&uuml;l; s&otilde;t m&eacute;g leg&eacute;nyeik is zsarnokoskod&aacute;nak a n&eacute;pen. De &eacute;n nem cseleked&eacute;m &iacute;gy az Isten f&eacute;lelme miatt.</A><BR>
<A HREF="../../o/nehem/chap005.html#para_18">Nehem. 5,18.</A>

<LI><A NAME="para_16">S&otilde;t m&eacute;g e k&otilde;falon is dolgoztam; mez&otilde;t sem szerezt&uuml;nk; s minden &eacute;n leg&eacute;nyeim egybegy&ucirc;ltenek ott a munk&aacute;ra.</A><BR>
<A HREF="../../o/nehem/chap004.html#para_16">Nehem. 4,16.</A>,
<A HREF="../../o/nehem/chap004.html#para_21">Nehem. 4,21.</A>,
<A HREF="../../o/nehem/chap004.html#para_23">Nehem. 4,23.</A>

<LI><A NAME="para_17">Annakfelette a zsid&oacute;k, tov&aacute;bb&aacute; a m&aacute;sf&eacute;lsz&aacute;z f&otilde;ember &eacute;s a kik j&otilde;nek vala mi hozz&aacute;nk a k&ouml;r&uuml;lt&uuml;nk lak&oacute; pog&aacute;nyok k&ouml;z&uuml;l, az &eacute;n asztalomn&aacute;l esznek vala.</A><BR>
<A HREF="../../o/ezsdr/chap006.html#para_21">Ezsdr. 6,21.</A>

<LI><A NAME="para_18">A mit minden napra k&eacute;sz&iacute;tenek vala: egy &ouml;kr&ouml;t, hat k&ouml;v&eacute;r juhot, &eacute;s madarakat is k&eacute;sz&iacute;t&eacute;nek n&eacute;kem, minden t&iacute;z napra vala mindenf&eacute;le bor b&otilde;s&eacute;gesen; &eacute;s mindemellett sem kiv&aacute;ntam be a helytart&oacute; kenyer&eacute;t, mert neh&eacute;z vala a szolg&aacute;lat ezen a n&eacute;pen.</A>

<LI><A NAME="para_19">Eml&eacute;kezz&eacute;l meg r&oacute;lam, &eacute;n Istenem, javamra, mindarr&oacute;l, a mit &eacute;n e n&eacute;ppel cselekedtem!</A><BR>
<A HREF="../../o/nehem/chap013.html#para_14">Nehem. 13,14.</A>,
<A HREF="../../o/nehem/chap013.html#para_22">Nehem. 13,22.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
