<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES HARMADIK LEVELE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES HARMADIK LEVELE</H1>

<H2>Fejezetek: <BIG>1</BIG>.</H2>

<OL>

<LI><A NAME="para_1">A presbiter a szeretett G&aacute;jusnak, a kit &eacute;n igaz&aacute;n szeretek.</A>

<LI><A NAME="para_2">Szeretett bar&aacute;tom, k&iacute;v&aacute;nom, hogy mindenben j&oacute;l legyen dolgod, &eacute;s l&eacute;gy eg&eacute;szs&eacute;ges, a mint j&oacute; dolga van a lelkednek.</A>

<LI><A NAME="para_3">Mert felett&eacute;bb &ouml;r&uuml;ltem, a mikor atyafiak j&ouml;ttek &eacute;s bizonys&aacute;got tettek a te igazs&aacute;godr&oacute;l, &uacute;gy, a mint te az igazs&aacute;gban j&aacute;rsz.</A><BR>
<A HREF="../../uj/2-jan/chap001.html#para_4">2 J&aacute;n. 1,4.</A>

<LI><A NAME="para_4">Nincs ann&aacute;l nagyobb &ouml;r&ouml;mem, mintha hallom, hogy az &eacute;n gyermekeim az igazs&aacute;gban j&aacute;rnak.</A>

<LI><A NAME="para_5">Szeretett bar&aacute;tom, h&iacute;ven cselekszel mindenben, a mit az atyafiak&eacute;rt, &eacute;s pedig az idegenek&eacute;rt teszel,</A>

<LI><A NAME="para_6">A kik bizonys&aacute;got tettek a te szeretetedr&otilde;l a gy&uuml;lekezet el&otilde;tt; a kiket j&oacute;l teszed, ha Istenhez m&eacute;lt&oacute;an bocs&aacute;tasz &uacute;tjokra.</A>

<LI><A NAME="para_7">Mert az &otilde; nev&eacute;&eacute;rt mentek ki, semmit sem fogadv&aacute;n el a pog&aacute;nyokt&oacute;l;</A>

<LI><A NAME="para_8">N&eacute;k&uuml;nk az&eacute;rt be kell fogadnunk az ilyeneket, hogy munkat&aacute;rsaikk&aacute; lehess&uuml;nk az igazs&aacute;gban.</A>

<LI><A NAME="para_9">&Iacute;rtam a gy&uuml;lekezetnek; de Diotrefesz, a ki els&otilde;s&eacute;get k&iacute;v&aacute;n k&ouml;z&ouml;tt&uuml;k, nem fogad el minket.</A>

<LI><A NAME="para_10">Ez&eacute;rt, ha odamegyek, feleml&iacute;tem az &otilde; dolgait, a melyeket cselekszik, gonosz szavakkal cs&aacute;csogv&aacute;n ellen&uuml;nk; s&otilde;t nem el&eacute;gedv&eacute;n meg ezzel, maga sem fogadja be az atyafiakat, &eacute;s a kik ezt akarn&aacute;k, azokat is akad&aacute;lyozza, &eacute;s az egyh&aacute;zb&oacute;l kiveti.</A>

<LI><A NAME="para_11">Szeretett bar&aacute;tom, ne a rosszat k&ouml;vesd, hanem a j&oacute;t. A ki j&oacute;t cselekszik, az Istent&otilde;l + van; a ki pedig rosszat cselekszik, nem l&aacute;tta az Istent.</A><BR>
<A HREF="../../o/zsolt/chap037.html#para_27">Zsolt. 37,27.</A>,
<A HREF="../../o/esa/chap001.html#para_16">&Eacute;sa. 1,16.</A>,
<A HREF="../../uj/1-pet/chap003.html#para_11">1 P&eacute;t. 3,11.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_6">1 J&aacute;n. 3,6.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_9">1 J&aacute;n. 3,9.</A>

<LI><A NAME="para_12">Demeter mellett mindenki bizonys&aacute;got tett, maga az igazs&aacute;g is; de mi is bizonys&aacute;got tesz&uuml;nk, &eacute;s tudj&aacute;tok, hogy a mi bizonys&aacute;gt&eacute;tel&uuml;nk igaz.</A>

<LI><A NAME="para_13">Sok &iacute;rni val&oacute;m volna, de nem akarok tint&aacute;val &eacute;s tollal &iacute;rni n&eacute;ked:</A>

<LI><A NAME="para_14">Hanem rem&eacute;nylem, hogy csakhamar megl&aacute;tlak t&eacute;ged &eacute;s szemt&otilde;l szembe besz&eacute;lhet&uuml;nk.</A><BR>
<A HREF="../../uj/2-jan/chap001.html#para_12">2 J&aacute;n. 1,12.</A>

<LI><A NAME="para_15">B&eacute;kess&eacute;g n&eacute;ked! K&ouml;sz&ouml;ntenek t&eacute;ged a te bar&aacute;taid. K&ouml;sz&ouml;ntsd a bar&aacute;tainkat n&eacute;v szerint.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>.</H2>

<HR>

</BODY>

</html>
