<html>
<HEAD>
<TITLE>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>.</H2>

<OL>

<LI><A NAME="para_1">Hallj&aacute;tok csak, a mit mond az &Uacute;r! Kelj fel, perelj a hegyekkel, &eacute;s hallj&aacute;k meg sz&oacute;dat a halmok.</A><BR>
<A HREF="../../o/esa/chap001.html#para_2">&Eacute;sa. 1,2.</A>

<LI><A NAME="para_2">Hallj&aacute;tok meg hegyek az &Uacute;r peres dolg&aacute;t, &eacute;s ti, a f&ouml;ldnek &ouml;r&ouml;k alapjai! Mert pere van az &Uacute;rnak az &otilde; n&eacute;p&eacute;vel, &eacute;s az Izr&aacute;ellel is perbe sz&aacute;ll.</A><BR>
<A HREF="../../o/esa/chap001.html#para_18">&Eacute;sa. 1,18.</A>,
<A HREF="../../o/esa/chap001.html#para_19">&Eacute;sa. 1,19.</A>,
<A HREF="../../o/esa/chap001.html#para_20">&Eacute;sa. 1,20.</A>

<LI><A NAME="para_3">&Eacute;n n&eacute;pem! mit v&eacute;tettem te ellened, &eacute;s mivel f&aacute;rasztottalak el t&eacute;ged?! T&eacute;gy vall&aacute;st ellenem!</A>

<LI><A NAME="para_4">Hiszen felhoztalak &Eacute;gyiptom f&uuml;ldj&eacute;r&otilde;l, &eacute;s a szolg&aacute;k h&aacute;z&aacute;b&oacute;l megv&aacute;ltottalak, &eacute;s el&otilde;tted k&uuml;ld&eacute;m M&oacute;zest, &Aacute;ront &eacute;s M&aacute;ri&aacute;t!</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_51">2 M&oacute;z. 12,51.</A>

<LI><A NAME="para_5">&Eacute;n n&eacute;pem! Eml&eacute;kezz&eacute;l csak: mit koholt B&aacute;l&aacute;k, Mo&aacute;bnak kir&aacute;lya, &eacute;s mit felelt n&eacute;ki B&aacute;l&aacute;m, a Beor fia? Sittimt&otilde;l fogva Gilg&aacute;lig, hogy megismerjed az &Uacute;r igazs&aacute;gos cselekedeteit.</A>

<LI><A NAME="para_6">Mivel menjek eleibe az &Uacute;rnak? Hajlongjak-&eacute; a magass&aacute;gos Istennek? &Eacute;g&otilde;&aacute;ldozatokkal menjek-&eacute; el&eacute;be, esztend&otilde;s borj&uacute;kkal?!</A>

<LI><A NAME="para_7">Kedv&eacute;t leli-&eacute; az &Uacute;r ezernyi kosokban, vagy t&iacute;zezernyi olaj-patakokban? Els&otilde;sz&uuml;l&ouml;ttemet adjam-&eacute; v&eacute;tkem&eacute;rt, vagy m&eacute;hem gy&uuml;m&ouml;lcs&eacute;t lelkemnek b&ucirc;n&eacute;&eacute;rt?!</A>

<LI><A NAME="para_8">Megjelentette n&eacute;ked, oh ember, mi l&eacute;gyen a j&oacute;, &eacute;s mit kiv&aacute;n az &Uacute;r te t&otilde;led! Csak azt, hogy igazs&aacute;got cselekedj&eacute;l, szeressed az irgalmass&aacute;got, &eacute;s hogy al&aacute;zatosan j&aacute;rj a te Isteneddel.</A><BR>
<A HREF="../../o/5-moz/chap010.html#para_12">5 M&oacute;z. 10,12.</A>,
<A HREF="../../o/amos/chap005.html#para_23">&Aacute;m&oacute;s. 5,23.</A>,
<A HREF="../../o/amos/chap005.html#para_24">&Aacute;m&oacute;s. 5,24.</A>

<LI><A NAME="para_9">Az &Uacute;rnak szava ki&aacute;lt a v&aacute;rosnak, &eacute;s a te neved n&eacute;z b&ouml;lcses&eacute;gre. Hallj&aacute;tok meg a vessz&otilde;t &eacute;s ki rendeli azt?!</A>

<LI><A NAME="para_10">Vannak-&eacute; m&eacute;g a gonosznak h&aacute;z&aacute;ban hamiss&aacute;ggal gy&ucirc;jt&ouml;tt kincsek, &eacute;s &ouml;szt&ouml;v&eacute;r v&eacute;ka, a mely &uacute;t&aacute;latos?</A><BR>
<A HREF="../../o/amos/chap008.html#para_5">&Aacute;m&oacute;s. 8,5.</A>

<LI><A NAME="para_11">Vajjon j&oacute;v&aacute;hagyom-&eacute; a hamis m&eacute;rt&eacute;ket, &eacute;s a zs&aacute;kba rejtett csal&aacute;rd fontokat?</A>

<LI><A NAME="para_12">Mert a gazdagok megt&ouml;lt&ouml;ztek k&ouml;zt&ouml;k ragadom&aacute;nynyal, lakosai pedig hazugs&aacute;got sz&oacute;lnak, &eacute;s nyelv&ouml;k csal&aacute;rd az &otilde; sz&aacute;jokban.</A>

<LI><A NAME="para_13">&Eacute;n is az&eacute;rt megverv&eacute;n, betegg&eacute; teszlek t&eacute;ged; elpuszt&iacute;talak a te b&ucirc;neid miatt.</A>

<LI><A NAME="para_14">Eszel te, de meg nem el&eacute;gszel, &eacute;s benned marad a te &eacute;hs&eacute;ged; &eacute;s gy&ucirc;jtesz, de nem takar&iacute;tsz, &eacute;s mit megtakar&iacute;tasz is, fegyverre h&aacute;nyom.</A><BR>
<A HREF="../../o/hos/chap004.html#para_10">H&oacute;s. 4,10.</A>,
<A HREF="../../o/hos/chap008.html#para_7">H&oacute;s. 8,7.</A>

<LI><A NAME="para_15">Vetsz te, de nem aratsz; olajat sajtolsz te, de nem kened magadat olajjal, &eacute;s mustot is, de bort nem iszol!</A><BR>
<A HREF="../../o/amos/chap004.html#para_9">&Aacute;m&oacute;s. 4,9.</A>,
<A HREF="../../o/amos/chap005.html#para_11">&Aacute;m&oacute;s. 5,11.</A>

<LI><A NAME="para_16">Mert az Omri parancsolataihoz szabj&aacute;tok magatokat &eacute;s az &Aacute;kh&aacute;b h&aacute;z&aacute;nak minden dolg&aacute;hoz, &eacute;s azoknak tan&aacute;cs&aacute;n j&aacute;rtok! Hogy pusztas&aacute;gg&aacute; tegyelek t&eacute;gedet, az &otilde; lakosait pedig cs&uacute;fs&aacute;gg&aacute;, &eacute;s hordozz&aacute;tok n&eacute;pemnek gyal&aacute;zat&aacute;t.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_26">1 Kir. 16,26.</A>,
<A HREF="../../o/1-kir/chap026.html#para_30">1 Kir. 26,30.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>.</H2>

<HR>

</BODY>

</html>
