<html>
<HEAD>
<TITLE>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Jaj n&eacute;kem, mert olyann&aacute; lettem, mint a letakar&iacute;tott mez&otilde;, mint a megszedett sz&otilde;l&otilde;: egy enni val&oacute; gerezd sem maradott; pedig zseng&eacute;re v&aacute;gyott a lelkem!</A>

<LI><A NAME="para_2">Elveszett e f&ouml;ldr&otilde;l a kegyes, &eacute;s igaz sincs az emberek k&ouml;z&ouml;tt. Mindny&aacute;jan v&eacute;r ut&aacute;n &oacute;l&aacute;lkodnak, kiki h&aacute;l&oacute;val vad&aacute;ssza atyjafi&aacute;t.</A><BR>
<A HREF="../../o/jer/chap009.html#para_2">Jer. 9,2.</A>,
<A HREF="../../o/jer/chap009.html#para_6">Jer. 9,6.</A>,
<A HREF="../../o/jer/chap023.html#para_14">Jer. 23,14.</A>,
<A HREF="../../o/esa/chap001.html#para_4">&Eacute;sa. 1,4.</A>,
<A HREF="../../o/esa/chap010.html#para_21">&Eacute;sa. 10,21.</A>

<LI><A NAME="para_3">Gonoszs&aacute;gra k&eacute;szek a kezek, hogy j&oacute;l vigy&eacute;k v&eacute;ghez; a fejedelem k&ouml;vetel&otilde;zik, &eacute;s a bir&oacute; fizet&eacute;sre v&aacute;r; a f&otilde;ember is maga mondja el lelke k&iacute;v&aacute;ns&aacute;g&aacute;t, &eacute;s &ouml;sszesz&ouml;vik azt.</A>

<LI><A NAME="para_4">A ki j&oacute; k&ouml;z&ouml;tt&ouml;k, olyan mint a t&uuml;ske, az igaz olyan, mint a t&ouml;visbokor. A te &otilde;r&aacute;ll&oacute;idnak napja, a te meg&iacute;t&eacute;l&eacute;sed elj&ouml;tt; most k&ouml;vetkezik el az &otilde; z&ucirc;rzavaruk.</A><BR>
<A HREF="../../o/ezek/chap002.html#para_6">Ez&eacute;k. 2,6.</A>

<LI><A NAME="para_5">Ne higyjetek a bar&aacute;tnak; ne b&iacute;zzatok a tan&aacute;csad&oacute;ban; az &ouml;ledben &uuml;l&otilde; el&otilde;tt is z&aacute;rd be sz&aacute;dnak ajtaj&aacute;t.</A>

<LI><A NAME="para_6">Mert a fi&uacute; bolondnak tartja atyj&aacute;t, a le&aacute;ny anyja ellen t&aacute;mad, a meny az &otilde; nap&aacute;ra; az embernek saj&aacute;t h&aacute;zn&eacute;pe az ellens&eacute;ge.</A>

<LI><A NAME="para_7">De &eacute;n az &Uacute;rra n&eacute;zek, v&aacute;rom az &eacute;r szabad&iacute;t&aacute;som Isten&eacute;t; meghallgat engem az &eacute;n Istenem!</A>

<LI><A NAME="para_8">Ne &ouml;r&uuml;lj, &eacute;n ellens&eacute;gem! Elestem ugyan, de felkelek, mert ha m&eacute;g a set&eacute;ts&eacute;gben &uuml;ln&eacute;k is, az &Uacute;r az &eacute;n vil&aacute;goss&aacute;gom!</A><BR>
<A HREF="../../o/esa/chap014.html#para_29">&Eacute;sa. 14,29.</A>

<LI><A NAME="para_9">Az &Uacute;r haragj&aacute;t hordozom, mert v&eacute;tkeztem ellene; mindaddig, a m&iacute;g leperli peremet &eacute;s meghozza &iacute;t&eacute;letemet. Kivisz engem a vil&aacute;goss&aacute;gra, megl&aacute;tom az &otilde; igazs&aacute;g&aacute;t.</A><BR>
<A HREF="../../o/zsolt/chap027.html#para_1">Zsolt. 27,1.</A>

<LI><A NAME="para_10">De megl&aacute;tja ellens&eacute;geim is &eacute;s sz&eacute;gyen bor&iacute;tja el, a ki ezt mondja n&eacute;kem: Hol az &Uacute;r, a te Istened? Megl&aacute;tj&aacute;k &otilde;t az &eacute;n szemeim, hogy &iacute;m&eacute; sz&eacute;ttapostatik, mint + az utcza-s&aacute;r.</A><BR>
<A HREF="../../o/zsolt/chap079.html#para_10">Zsolt. 79,10.</A>,
<A HREF="../../o/esa/chap010.html#para_5">&Eacute;sa. 10,5.</A>,
<A HREF="../../o/esa/chap010.html#para_26">&Eacute;sa. 10,26.</A>

<LI><A NAME="para_11">Falaid meg&eacute;p&iacute;t&eacute;s&eacute;nek napja! e napon t&aacute;vol lesz a t&ouml;rv&eacute;ny!</A>

<LI><A NAME="para_12">Azon a napon elj&otilde;nek hozz&aacute;d Assiri&aacute;b&oacute;l &eacute;s &Eacute;gyiptom v&aacute;rosaib&oacute;l; &Eacute;gyiptomt&oacute;l a folyamig, tengert&otilde;l tengerig &eacute;s hegyt&otilde;l hegyig.</A>

<LI><A NAME="para_13">&Eacute;s puszt&aacute;v&aacute; lesz a f&ouml;ld az &otilde; lak&oacute;i miatt, az &otilde; cselekedeteik gy&uuml;m&ouml;lcs&eacute;&eacute;rt.</A>

<LI><A NAME="para_14">Legeltesd n&eacute;pedet a te vessz&otilde;ddel, a te &ouml;r&ouml;ks&eacute;gednek ny&aacute;j&aacute;t, a mely mag&aacute;nosan lakozik az erd&otilde;ben, a K&aacute;rmel k&ouml;zep&eacute;n. Legeljenek B&aacute;s&aacute;nban &eacute;s Gile&aacute;dban, mint a hajdankor napjain!</A><BR>
<A HREF="../../o/zsolt/chap079.html#para_13">Zsolt. 79,13.</A>,
<A HREF="../../o/zsolt/chap080.html#para_2">Zsolt. 80,2.</A>

<LI><A NAME="para_15">Mint az &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l kij&ouml;vetelednek idej&eacute;n, l&aacute;ttatok vele csodadolgokat.</A>

<LI><A NAME="para_16">L&aacute;tj&aacute;k ezt a pog&aacute;nyok &eacute;s megsz&eacute;gyen&uuml;lnek minden erej&ouml;kkel. Kez&ouml;ket sz&aacute;jokra teszik, f&uuml;leik megsiket&uuml;lnek;</A>

<LI><A NAME="para_17">Nyalj&aacute;k a port mint a k&iacute;gy&oacute;, mint a f&ouml;ld f&eacute;rgei; reszketve j&otilde;nek rejtekeikb&otilde;l; remegve folyamodnak az &Uacute;rhoz, a mi Isten&uuml;nkh&ouml;z, &eacute;s f&eacute;lnek tet&otilde;led!</A><BR>
<A HREF="../../o/zsolt/chap072.html#para_9">Zsolt. 72,9.</A>

<LI><A NAME="para_18">Kicsoda olyan Isten, mint te, a ki megbocs&aacute;tja a b&ucirc;nt &eacute;s elengedi &ouml;r&ouml;ks&eacute;ge marad&eacute;k&aacute;nak v&eacute;tk&eacute;t?! Nem tartja meg haragj&aacute;t &ouml;r&ouml;kk&eacute;, mert gy&ouml;ny&ouml;rk&ouml;dik az irgalmass&aacute;gban!</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_6">2 M&oacute;z. 34,6.</A>

<LI><A NAME="para_19">Hozz&aacute;nk t&eacute;rv&eacute;n, k&ouml;ny&ouml;r&uuml;l rajtunk; eltapodja &aacute;lnoks&aacute;gainkat. Bizony a tenger m&eacute;lys&eacute;g&eacute;be veted minden b&ucirc;n&uuml;nket!</A>

<LI><A NAME="para_20">H&ucirc;s&eacute;get mutatsz a J&aacute;k&oacute;bnak, irgalmass&aacute;got &Aacute;brah&aacute;mnak, a mint megesk&uuml;dt&eacute;l aty&aacute;inknak m&eacute;g az &otilde;sid&otilde;kben.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>.</H2>

<HR>

</BODY>

</html>
