<html>
<HEAD>
<TITLE>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &Uacute;r ig&eacute;je, a mely l&otilde;n a moreseti Mike&aacute;shoz, J&oacute;t&aacute;m, Akh&aacute;z &eacute;s Ez&eacute;ki&aacute;snak, J&uacute;da kir&aacute;lyainak idej&eacute;ben, a melyet l&aacute;tott Sam&aacute;ria &eacute;s Jeruzs&aacute;lem fel&otilde;l.</A><BR>
<A HREF="../../o/jer/chap026.html#para_18">Jer. 26,18.</A>,
<A HREF="../../o/jer/chap026.html#para_19">Jer. 26,19.</A>

<LI><A NAME="para_2">Hallj&aacute;tok meg minden n&eacute;pek, figyelmezz f&ouml;ld &eacute;s annak teljess&eacute;ge. &Eacute;s az &Uacute;r Isten legyen bizonys&aacute;g ellenetek; az &Uacute;r az &otilde; szent templom&aacute;b&oacute;l!</A><BR>
<A HREF="../../o/hos/chap005.html#para_5">H&oacute;s. 5,5.</A>,
<A HREF="../../o/hos/chap007.html#para_10">H&oacute;s. 7,10.</A>

<LI><A NAME="para_3">Mert &iacute;m&eacute;, kij&otilde; az &Uacute;r az &otilde; hely&eacute;r&otilde;l, &eacute;s lesz&aacute;ll &eacute;s l&eacute;pdel a f&ouml;ldnek magaslatain.</A><BR>
<A HREF="../../o/esa/chap026.html#para_21">&Eacute;sa. 26,21.</A>

<LI><A NAME="para_4">&Eacute;s sz&eacute;tm&aacute;llanak alatta a hegyek, a v&ouml;lgyek pedig sz&eacute;tszakadoznak, mint a visz a t&ucirc;z el&otilde;tt, mint a meredekr&otilde;l leszakad&oacute; vizek.</A><BR>
<A HREF="../../o/zsolt/chap097.html#para_5">Zsolt. 97,5.</A>

<LI><A NAME="para_5">A J&aacute;k&oacute;b v&eacute;tk&eacute;&eacute;rt l&eacute;szen mindez, &eacute;s az Izr&aacute;el h&aacute;z&aacute;nak b&ucirc;nei miatt! Micsoda a J&aacute;k&oacute;b v&eacute;tke? Avagy nem Sam&aacute;ria-&eacute;? &Eacute;s mik a J&uacute;da magaslatai? Avagy nem Jeruzs&aacute;lem-&eacute;?</A>

<LI><A NAME="para_6">De olyann&aacute; teszem Sam&aacute;ri&aacute;t, mint a mez&otilde;ben val&oacute; k&otilde;rak&aacute;s, sz&otilde;l&otilde;-pl&aacute;nt&aacute;k hely&eacute;v&eacute;; &eacute;s lez&uacute;d&iacute;tom a v&ouml;lgybe az &otilde; k&ouml;veit, &eacute;s m&eacute;g fundamentomait is kimutatom.</A><BR>
<A HREF="../../o/hos/chap009.html#para_6">H&oacute;s. 9,6.</A>,
<A HREF="../../o/hos/chap012.html#para_11">H&oacute;s. 12,11.</A>

<LI><A NAME="para_7">Faragott k&eacute;pei mind &ouml;sszet&ouml;retnek &eacute;s minden aj&aacute;nd&eacute;k&aacute;t t&ucirc;z &eacute;geti meg. Minden b&aacute;lv&aacute;nyait semmiv&eacute; teszem; mert par&aacute;znas&aacute;g b&eacute;r&eacute;b&otilde;l gy&ucirc;jt&ouml;gette azokat, az&eacute;rt ism&eacute;t par&aacute;znas&aacute;g b&eacute;r&eacute;v&eacute; legyenek.</A><BR>
<A HREF="../../o/hos/chap002.html#para_4">H&oacute;s. 2,4.</A>,
<A HREF="../../o/hos/chap008.html#para_6">H&oacute;s. 8,6.</A>,
<A HREF="../../o/hos/chap010.html#para_2">H&oacute;s. 10,2.</A>

<LI><A NAME="para_8">E miatt kesergek &eacute;s jajgatok; ruh&aacute;talan &eacute;s mez&iacute;telen j&aacute;rok. &Uuml;v&ouml;lt&ouml;k, mint a sak&aacute;lok, &eacute;s sikongok, mint a struczmadarak.</A>

<LI><A NAME="para_9">Mert hal&aacute;losak az &otilde; sebei. Bizony J&uacute;d&aacute;ig &eacute;r; n&eacute;pem kapuj&aacute;ig hatol, Jeruzs&aacute;lemig.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_13">2 Kir. 18,13.</A>

<LI><A NAME="para_10">G&aacute;thban h&iacute;r&uuml;l ne adj&aacute;tok; s&iacute;rv&aacute;n ne s&iacute;rjatok; Beth-le-Afr&aacute;ban porba heveredtem.</A><BR>
<A HREF="../../o/2-sam/chap001.html#para_20">2 S&aacute;m. 1,20.</A>

<LI><A NAME="para_11">K&ouml;lt&ouml;zzetek el, Safirnak lak&oacute;ja gyal&aacute;zatos meztelen&uuml;l! Nem vonult ki Saan&aacute;n lakosa; Beth-Eselnek siralma nem enged tart&oacute;zkodni.</A>

<LI><A NAME="para_12">Mert beteg lett Mar&oacute;tnak lakosa az &otilde; javai miatt; mert veszedelem sz&aacute;llt le az &Uacute;rt&oacute;l Jeruzs&aacute;lemnek kapuj&aacute;ra.</A>

<LI><A NAME="para_13">Gyors parip&aacute;hoz k&ouml;sd a szekeret, L&aacute;kisnak lak&oacute;ja! ki a b&ucirc;nnek kezd&otilde;je val&aacute;l a Sion le&aacute;ny&aacute;n&aacute;l. Bizony te benned tal&aacute;ltatnak Izr&aacute;el v&eacute;tkei!</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_14">2 S&aacute;m. 18,14.</A>,
<A HREF="../../o/2-sam/chap019.html#para_8">2 S&aacute;m. 19,8.</A>

<LI><A NAME="para_14">Az&eacute;rt adj v&aacute;l&oacute;levelet Moreset-G&aacute;tnak! Akzib h&aacute;zai megcsalj&aacute;k Izr&aacute;el kir&aacute;lyait.</A>

<LI><A NAME="para_15">M&eacute;g hozok &eacute;n te n&eacute;ked &ouml;r&ouml;k&ouml;st, Mar&eacute;sa lakosa; Adull&aacute;mig hat el Izr&aacute;el dics&otilde;s&eacute;ge!</A>

<LI><A NAME="para_16">Ny&iacute;rd le, kopasz&iacute;tsd meg magadat a te gy&ouml;ny&ouml;r&ucirc;s&eacute;ges fiaid&eacute;rt! Sz&eacute;les&iacute;tsd meg kopaszs&aacute;godat, mint a kesely&ucirc;; mert rabs&aacute;gra vitettek el t&otilde;led!</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>.</H2>

<HR>

</BODY>

</html>
