<html>
<HEAD>
<TITLE>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>.</H2>

<OL>

<LI><A NAME="para_1">Seregelj h&aacute;t egybe, seregek le&aacute;nya! Ostrommal t&aacute;madt ellen&uuml;nk; p&aacute;lcz&aacute;val verj&eacute;k arczul Izr&aacute;el bir&aacute;j&aacute;t!</A>

<LI><A NAME="para_2">De te, Efrat&aacute;nak Bethleheme, b&aacute;r kicsiny vagy a J&uacute;da ezrei k&ouml;z&ouml;tt: bel&otilde;led sz&aacute;rmazik n&eacute;kem, a ki uralkod&oacute; az Izr&aacute;elen; a kinek sz&aacute;rmaz&aacute;sa eleit&otilde;l fogva, &ouml;r&ouml;kt&otilde;l fogva van.</A><BR>
<A HREF="../../uj/mat/chap002.html#para_6">M&aacute;t. 2,6.</A>

<LI><A NAME="para_3">Az&eacute;rt odaadja &otilde;ket, m&iacute;g a sz&ucirc;l&otilde; sz&ucirc;l, + de az &otilde; atyjafiainak marad&eacute;kai visszat&eacute;rnek Izr&aacute;el fiaihoz.</A><BR>
<A HREF="../../o/esa/chap007.html#para_17">&Eacute;sa. 7,17.</A>,
<A HREF="../../o/esa/chap007.html#para_25">&Eacute;sa. 7,25.</A>,
<A HREF="../../o/esa/chap007.html#para_14">&Eacute;sa. 7,14.</A>,
<A HREF="../../o/ezek/chap037.html#para_19">Ez&eacute;k. 37,19.</A>,
<A HREF="../../o/ezek/chap037.html#para_24">Ez&eacute;k. 37,24.</A>

<LI><A NAME="para_4">&Eacute;s meg&aacute;ll, &eacute;s legeltet az &Uacute;rnak erej&eacute;vel, az &Uacute;rnak az &otilde; Isten&eacute;nek fens&eacute;ges nev&eacute;vel, &eacute;s b&aacute;tors&aacute;ggal lakoznak, mert &iacute;m&eacute; felmagasztaltatik a f&ouml;ldnek hat&aacute;r&aacute;ig.</A>

<LI><A NAME="para_5">&Eacute;s &otilde; a mi b&eacute;kess&eacute;g&uuml;nk. Ha az Assirus elj&otilde; a mi f&ouml;ld&uuml;nkre &eacute;s megtapodja palot&aacute;inkat: &aacute;llatunk ellene h&eacute;t p&aacute;sztort &eacute;s nyolcz fejedelmi f&eacute;rfi&uacute;t.</A>

<LI><A NAME="para_6">&Eacute;s megrontj&aacute;k Assiria f&ouml;ldj&eacute;t fegyverrel Nimr&oacute;d f&ouml;ldj&eacute;t is az &otilde; kapuiban; &eacute;s megszabad&iacute;t az Assiriust&oacute;l, ha a mi f&ouml;ld&uuml;nkre elj&otilde; &eacute;s a mi hat&aacute;runkba l&eacute;p.</A>

<LI><A NAME="para_7">&Eacute;s a J&aacute;k&oacute;bnak marad&eacute;ka olyan l&eacute;szen a a sok n&eacute;p k&ouml;z&ouml;tt, mint az &Uacute;rt&oacute;l val&oacute; harmat, mint a z&aacute;por a f&ucirc;nek, mely nem emberben rem&eacute;nykedik, &eacute;s nem b&iacute;zik embernek fiaiban.</A>

<LI><A NAME="para_8">&Eacute;s a J&aacute;k&oacute;b marad&eacute;ka a pog&aacute;nyok k&ouml;z&ouml;tt, a sok n&eacute;p k&ouml;z&ouml;tt olyan l&eacute;szen, mint az oroszl&aacute;n az erdei vadak k&ouml;z&ouml;tt; mint az oroszl&aacute;n-k&ouml;ly&ouml;k a juhoknak ny&aacute;ja k&ouml;z&ouml;tt, a mely ha bet&ouml;r, tipor &eacute;s t&eacute;p, &eacute;s nincs, a ki t&otilde;le megszabad&iacute;tson.</A>

<LI><A NAME="para_9">Er&otilde;t v&eacute;szen a te kezed szorongat&oacute;idon, &eacute;s minden ellens&eacute;geid kiv&aacute;gattatnak.</A>

<LI><A NAME="para_10">&Eacute;s l&eacute;szen azon a napon, azt mondja az &Uacute;r, kiv&aacute;gom lovaidat k&ouml;z&uuml;led, &eacute;s elvesztem hadi-szekereidet.</A>

<LI><A NAME="para_11">&Eacute;s kiv&aacute;gom f&ouml;ldednek v&aacute;rosait, &eacute;s led&ouml;nt&ouml;m minden er&otilde;ss&eacute;geidet.</A>

<LI><A NAME="para_12">&Eacute;s kiv&aacute;gom kezedb&otilde;l a b&ucirc;vszereket, &eacute;s szemf&eacute;nyveszt&otilde;id nem lesznek n&eacute;ked.</A>

<LI><A NAME="para_13">&Eacute;s kiv&aacute;gom faragott k&eacute;peidet &eacute;s b&aacute;lv&aacute;nyaidat k&ouml;z&uuml;led, &eacute;s nem im&aacute;dod t&ouml;bb&eacute; kezeidnek csin&aacute;lm&aacute;nyait.</A>

<LI><A NAME="para_14">&Eacute;s kiszaggatom a te berkeidet k&ouml;z&uuml;led &eacute;s elpuszt&iacute;tom a te v&aacute;rosaidat.</A>

<LI><A NAME="para_15">&Eacute;s haraggal &eacute;s h&eacute;vvel &aacute;llok bossz&uacute;t a pog&aacute;nyokon, a kik nem engedelmeskedtek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>.</H2>

<HR>

</BODY>

</html>
