<html>
<HEAD>
<TITLE>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&eacute;szen: az utols&oacute; id&otilde;ben az &Uacute;r h&aacute;z&aacute;nak hegye a hegyek f&ouml;l&eacute; helyeztetik, &eacute;s fel&uuml;lemelkedik az a halmokon, s n&eacute;pek &ouml;z&ouml;nlenek re&aacute;.</A><BR>
<A HREF="../../o/esa/chap002.html#para_2">&Eacute;sa. 2,2.</A>,
<A HREF="../../o/esa/chap002.html#para_3">&Eacute;sa. 2,3.</A>,
<A HREF="../../o/agge/chap002.html#para_7">Agge. 2,7.</A>

<LI><A NAME="para_2">Pog&aacute;nyok is sokan mennek, &eacute;s mondj&aacute;k: Jertek, menj&uuml;nk fel az &Uacute;r hegy&eacute;re &eacute;s a J&aacute;k&oacute;b Isten&eacute;nek h&aacute;z&aacute;hoz, hogy megtan&iacute;tson minket az &otilde; &uacute;taira, &eacute;s j&aacute;rjunk az &otilde; &ouml;sv&eacute;nyein! Mert Sionb&oacute;l j&ouml;n ki a t&ouml;rv&eacute;ny, &eacute;s az &Uacute;r besz&eacute;de Jeruzs&aacute;lemb&otilde;l.</A><BR>
<A HREF="../../o/esa/chap011.html#para_10">&Eacute;sa. 11,10.</A>

<LI><A NAME="para_3">&Eacute;s sok n&eacute;pek k&ouml;z&ouml;tt &iacute;t&eacute;letet t&eacute;szen, &eacute;s megfedd er&otilde;s nemzeteket nagy messze f&ouml;ldig &eacute;s fegyvereiket kap&aacute;kk&aacute; kov&aacute;csolj&aacute;k, d&aacute;rd&aacute;ikat pedig sarl&oacute;kk&aacute;; n&eacute;p n&eacute;pre fegyvert nem emel, &eacute;s hadakoz&aacute;st t&ouml;bb&eacute; nem tanulnak.</A><BR>
<A HREF="../../o/ezek/chap039.html#para_6">Ez&eacute;k. 39,6.</A>,
<A HREF="../../o/ezek/chap039.html#para_9">Ez&eacute;k. 39,9.</A>,
<A HREF="../../o/ezek/chap039.html#para_10">Ez&eacute;k. 39,10.</A>

<LI><A NAME="para_4">&Eacute;s kiki nyugszik az &otilde; sz&otilde;l&otilde;je alatt &eacute;s f&uuml;gef&aacute;ja alatt, &eacute;s senki meg nem rettenti &otilde;ket, mert a Seregek Ur&aacute;nak sz&aacute;ja sz&oacute;lott.</A>

<LI><A NAME="para_5">Mert minden n&eacute;p a maga isten&eacute;nek nev&eacute;ben j&aacute;r, &eacute;s mi is a mi Urunk Isten&uuml;nk nev&eacute;ben j&aacute;runk &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/zsolt/chap010.html#para_12">Zsolt. 10,12.</A>,
<A HREF="../../o/zsolt/chap020.html#para_6">Zsolt. 20,6.</A>,
<A HREF="../../o/zsolt/chap020.html#para_8">Zsolt. 20,8.</A>

<LI><A NAME="para_6">Azon a napon, azt mondja az &Uacute;r, &ouml;sszegy&ucirc;jt&ouml;m a s&aacute;nt&aacute;t, &eacute;s &ouml;sszeszedem az elsz&eacute;ledetteket, &eacute;s a kiket megsanyargattam.</A><BR>
<A HREF="../../o/sof/chap003.html#para_19">Sof. 3,19.</A>

<LI><A NAME="para_7">&Eacute;s a s&aacute;nt&aacute;t marad&eacute;kk&aacute; teszem, az elsz&eacute;lesztettet pedig er&otilde;s nemzett&eacute;, &eacute;s az &Uacute;r uralkodik rajtok a Sion hegy&eacute;n mostant&oacute;l fogva mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/amos/chap009.html#para_15">&Aacute;m&oacute;s. 9,15.</A>

<LI><A NAME="para_8">&Eacute;s te ny&aacute;jnak tornya, Sion le&aacute;ny&aacute;nak v&aacute;ra! Elj&otilde; tehozz&aacute;d &eacute;s el&eacute;rkezik az el&otilde;bbi hatalom, a Jeruzs&aacute;lem le&aacute;ny&aacute;nak birodalma.</A><BR>
<A HREF="../../o/amos/chap009.html#para_11">&Aacute;m&oacute;s. 9,11.</A>,
<A HREF="../../o/amos/chap009.html#para_12">&Aacute;m&oacute;s. 9,12.</A>,
<A HREF="../../o/hos/chap001.html#para_11">H&oacute;s. 1,11.</A>

<LI><A NAME="para_9">Mi&eacute;rt ki&aacute;ltasz h&aacute;t ki&aacute;ltva? Nincsen-&eacute; k&ouml;z&ouml;tted kir&aacute;ly? Elveszett-&eacute; a te tan&aacute;csad&oacute;d, hogy &uacute;gy elfogott a f&aacute;jdalom, mint a gyermek-sz&ucirc;l&otilde;t?!</A>

<LI><A NAME="para_10">Gy&ouml;tr&otilde;dj &eacute;s kinl&oacute;dj, Sionnak le&aacute;nya, mint a gyermek-sz&uuml;l&otilde;! Mert &iacute;m&eacute;, kim&eacute;gy a v&aacute;rosb&oacute;l, &eacute;s a mez&otilde;n tany&aacute;zol, &eacute;s eg&eacute;szen B&aacute;belig m&eacute;gysz. Ott szabad&iacute;ttatol meg; ott v&aacute;lt ki t&eacute;ged az &Uacute;r, ellens&eacute;gednek + kez&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_1">2 Kir. 25,1.</A>,
<A HREF="../../o/2-kir/chap025.html#para_11">2 Kir. 25,11.</A>,
<A HREF="../../o/jer/chap025.html#para_12">Jer. 25,12.</A>

<LI><A NAME="para_11">Mert &iacute;m&eacute;, sok nemzets&eacute;g gy&ucirc;lt &ouml;ssze ellened, a kik ezt mondj&aacute;k: Legyen szents&eacute;gtelen, &eacute;s legeltess&uuml;k szemeinket a Sionon!</A>

<LI><A NAME="para_12">De &otilde;k nem tudj&aacute;k az &Uacute;rnak gondolatait &eacute;s nem &eacute;rtik az &otilde; sz&aacute;nd&eacute;k&aacute;t, hogy &ouml;sszegy&ucirc;jti &otilde;ket, mint a k&eacute;v&eacute;t a sz&eacute;r&ucirc;re.</A>

<LI><A NAME="para_13">Kelj fel &eacute;s cs&eacute;pelj, Sionnak le&aacute;nya! Mert vass&aacute; teszem a te szarvaidat, k&ouml;rmeidet pedig acz&eacute;ll&aacute; teszem, &eacute;s sz&eacute;ttiporsz sok n&eacute;peket, &eacute;s rablott kincseiket az &Uacute;rnak &aacute;ldozom, javaikat pedig az eg&eacute;sz f&ouml;ld Ur&aacute;nak.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>.</H2>

<HR>

</BODY>

</html>
