<html>
<HEAD>
<TITLE>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>.</H2>

<OL>

<LI><A NAME="para_1">Jaj azoknak, a kik hamiss&aacute;got gondolnak &eacute;s a kik &aacute;gyash&aacute;zukban gonoszs&aacute;got cselekesznek, &eacute;s v&eacute;grehajtj&aacute;k azt, mihelyt megvirrad, mert hatalmuk van hozz&aacute;.</A><BR>
<A HREF="../../o/zsolt/chap036.html#para_5">Zsolt. 36,5.</A>

<LI><A NAME="para_2">Megk&iacute;v&aacute;nj&aacute;k a mez&otilde;ket &eacute;s elrabolj&aacute;k, &eacute;s a h&aacute;zakat &eacute;s elszedik; &eacute;s nyomorgatj&aacute;k a gazd&aacute;t, &eacute;s az &otilde; h&aacute;zan&eacute;p&eacute;t az embert &eacute;s az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t!</A>

<LI><A NAME="para_3">Annakok&aacute;&eacute;rt ezt mondja az &Uacute;r: &Iacute;m&eacute;, &eacute;n is gonoszt gondolok e nemzets&eacute;g ellen, melyb&otilde;l ki nem vonhatj&aacute;tok a ti nyakatokat &eacute;s nem j&aacute;rtok kev&eacute;lyen, mivel gonosz id&otilde; l&eacute;szen az!</A>

<LI><A NAME="para_4">Azon a napon p&eacute;ldabesz&eacute;d t&aacute;mad r&oacute;latok, &eacute;s siralmat s&iacute;rnak, mondv&aacute;n: Oda van! elpusztultunk! N&eacute;pem &ouml;r&ouml;ks&eacute;g&eacute;t felcser&eacute;lte! Mik&eacute;nt rabolja el t&otilde;lem; h&ucirc;telennek osztja ki mezeinket!</A>

<LI><A NAME="para_5">Az&eacute;rt nem lesz n&eacute;ked, a ki m&eacute;r&otilde;zsin&oacute;rt vessen sors szerint az &Uacute;rnak gy&uuml;lekezet&eacute;ben.</A>

<LI><A NAME="para_6">Ne pr&oacute;f&eacute;t&aacute;ljatok! pr&oacute;f&eacute;t&aacute;lnak &otilde;k. Ha nem pr&oacute;f&eacute;t&aacute;lnak ezeknek, nem m&uacute;lik el a gyal&aacute;zat!</A><BR>
<A HREF="../../o/esa/chap030.html#para_10">&Eacute;sa. 30,10.</A>,
<A HREF="../../o/jer/chap011.html#para_21">Jer. 11,21.</A>

<LI><A NAME="para_7">Oh te, ki J&aacute;k&oacute;b h&aacute;z&aacute;nak mondatol! h&aacute;t t&uuml;relmetlen-&eacute; az &Uacute;rnak lelke, avagy ezek-&eacute; az &otilde; cselekedetei? Nem jav&aacute;ra v&aacute;lnak-&eacute; az &eacute;n cselekedeteim annak, a ki igaz&aacute;n j&aacute;r?</A>

<LI><A NAME="para_8">A minap mint egy ellens&eacute;g t&aacute;madt fel az &eacute;n n&eacute;pem; a k&ouml;nt&ouml;sr&otilde;l a pal&aacute;stot let&eacute;pik a gyan&uacute;tlanul j&aacute;r&oacute;kr&oacute;l, a h&aacute;bor&uacute;t&oacute;l idegenked&otilde;kr&otilde;l.</A>

<LI><A NAME="para_9">N&eacute;pem asszonyait ki&ucirc;zitek boldogs&aacute;guk h&aacute;z&aacute;b&oacute;l; kisdedeikt&otilde;l &ouml;r&ouml;kre elveszitek az &eacute;n dics&otilde;s&eacute;gemet.</A>

<LI><A NAME="para_10">Keljetek fel &eacute;s menjetek ki, mert ez nem a nyugalomnak helye; a tiszt&aacute;talans&aacute;g miatt, a mely elvesz&iacute;t, &eacute;s pedig borzaszt&oacute; veszedelemmel!</A>

<LI><A NAME="para_11">Ha valamely sz&eacute;lh&aacute;zi &eacute;s csal&aacute;rd &iacute;gy hazudozn&eacute;k: Pr&eacute;dik&aacute;lok n&eacute;ked borr&oacute;l &eacute;s r&eacute;szeg&iacute;t&otilde; italr&oacute;l, az volna e n&eacute;pnek pr&oacute;f&eacute;t&aacute;ja.</A><BR>
<A HREF="../../o/esa/chap030.html#para_10">&Eacute;sa. 30,10.</A>

<LI><A NAME="para_12">Mindenest&otilde;l egybegy&ucirc;jtelek t&eacute;ged, J&aacute;k&oacute;b! &Ouml;sszetakar&iacute;tom Izr&aacute;el marad&eacute;k&aacute;t. &Ouml;sszegy&ucirc;jt&ouml;m &otilde;ket, mint a boczrai juhokat, mint a ny&aacute;jat az &otilde; kar&aacute;mja k&ouml;z&eacute;; hemzsegnek majd az ember-sokas&aacute;g miatt.</A>

<LI><A NAME="para_13">El&otilde;tt&ouml;k megy fel az &uacute;tt&ouml;r&otilde;; kit&ouml;rnek &eacute;s &aacute;tmennek a kapun &eacute;s kivonulnak, &eacute;s el&otilde;tt&ouml;k megy a kir&aacute;lyuk, &eacute;s &eacute;l&uuml;k&ouml;n az &Uacute;r!</A><BR>
<A HREF="../../o/2-kron/chap033.html#para_11">2 Kr&oacute;n. 33,11.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>.</H2>

<HR>

</BODY>

</html>
