<html>
<HEAD>
<TITLE>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>MIKE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mond&aacute;m &eacute;n: Hallj&aacute;tok, k&eacute;rlek, J&aacute;k&oacute;b fejedelmei &eacute;s Izr&aacute;el h&aacute;z&aacute;nak vez&eacute;rei: Nem a ti tisztetek-&eacute; tudni az &iacute;t&eacute;letet?!</A>

<LI><A NAME="para_2">Ti, kik gy&ucirc;l&ouml;litek a j&oacute;t &eacute;s kedvelitek a gonoszt! A kik levonsz&aacute;tok r&oacute;luk b&otilde;r&uuml;ket &eacute;s csontjaikr&oacute;l az &otilde; h&uacute;sokat!</A>

<LI><A NAME="para_3">A kik megeszik az &eacute;n n&eacute;pemnek h&uacute;s&aacute;t, &eacute;s leny&uacute;zz&aacute;k r&oacute;luk b&otilde;r&uuml;ket, &eacute;s &ouml;sszet&ouml;rik csontjaikat, &eacute;s feldarabolj&aacute;k, ak&aacute;r csak a faz&eacute;kba, &eacute;s mint h&uacute;st a t&aacute;lba.</A>

<LI><A NAME="para_4">Ki&aacute;ltanak majd az &Uacute;rhoz, de nem hallgatja meg &otilde;ket; s&otilde;t elrejti akkor orcz&aacute;j&aacute;t el&otilde;l&ouml;k, mivelhogy gonoszokk&aacute; lettek cselekedeteik.</A>

<LI><A NAME="para_5">&Iacute;gy sz&oacute;l az &Uacute;r a pr&oacute;f&eacute;t&aacute;k ellen, a kik el&aacute;m&iacute;tj&aacute;k az &eacute;n n&eacute;pemet, a kik, ha van mit r&aacute;gniok, b&eacute;kess&eacute;get hirdetnek, az ellen pedig, a ki nem vet valamit sz&aacute;jokba, hadat ind&iacute;tanak.</A><BR>
<A HREF="../../o/mik/chap003.html#para_11">Mik. 3,11.</A>,
<A HREF="../../o/mik/chap002.html#para_11">Mik. 2,11.</A>,
<A HREF="../../o/ezek/chap013.html#para_19">Ez&eacute;k. 13,19.</A>

<LI><A NAME="para_6">Az&eacute;rt &eacute;jszaka sz&aacute;ll r&aacute;tok, hogy ne l&aacute;ssatok, &eacute;s s&ouml;t&eacute;ts&eacute;g j&otilde; r&aacute;tok, hogy ne j&ouml;vend&ouml;lhessetek, &eacute;s a nap lemegy a pr&oacute;f&eacute;t&aacute;k felett, &eacute;s els&ouml;t&eacute;t&uuml;l rajtok a nappal.</A><BR>
<A HREF="../../o/esa/chap005.html#para_30">&Eacute;sa. 5,30.</A>,
<A HREF="../../o/hos/chap004.html#para_5">H&oacute;s. 4,5.</A>,
<A HREF="../../o/amos/chap008.html#para_8">&Aacute;m&oacute;s. 8,8.</A>,
<A HREF="../../o/amos/chap008.html#para_9">&Aacute;m&oacute;s. 8,9.</A>

<LI><A NAME="para_7">&Eacute;s megsz&eacute;gyen&uuml;lnek a l&aacute;t&oacute;k, &eacute;s elpirulnak a j&ouml;vend&otilde;mond&oacute;k, &eacute;s elfedik sz&aacute;jokat mindny&aacute;jan, mert nem l&eacute;szen felelet Istent&otilde;l.</A>

<LI><A NAME="para_8">&Eacute;n ellenben megteljesedem az &Uacute;r lelk&eacute;nek erej&eacute;vel, &eacute;s &iacute;t&eacute;lettel &eacute;s hatalommal, hogy hirdessem J&aacute;k&oacute;bnak az &otilde; v&eacute;tk&eacute;t, &eacute;s Izr&aacute;elnek az &otilde; b&ucirc;n&eacute;t.</A><BR>
<A HREF="../../o/esa/chap058.html#para_1">&Eacute;sa. 58,1.</A>

<LI><A NAME="para_9">Hallj&aacute;tok ezt, k&eacute;rlek, J&aacute;k&oacute;b h&aacute;z&aacute;nak fejei &eacute;s Izr&aacute;el h&aacute;z&aacute;nak vez&eacute;rei! a kik &uacute;t&aacute;lj&aacute;tok az &iacute;t&eacute;letet, &eacute;s minden igazs&aacute;got elcsavartok;</A>

<LI><A NAME="para_10">A kik v&eacute;rrel &eacute;p&iacute;titek a Siont, &eacute;s Jeruzs&aacute;lemet hamiss&aacute;ggal!</A><BR>
<A HREF="../../o/ezek/chap022.html#para_27">Ez&eacute;k. 22,27.</A>

<LI><A NAME="para_11">Kiknek fejedelmei aj&aacute;nd&eacute;k&eacute;rt &iacute;t&eacute;lnek, &eacute;s papjaik jutalom&eacute;rt tan&iacute;tanak, &eacute;s pr&oacute;f&eacute;t&aacute;ik p&eacute;nz&eacute;rt j&ouml;vend&ouml;lnek, + &eacute;s m&eacute;gis az &Uacute;rra t&aacute;maszkodnak, mondv&aacute;n: Avagy nincsen-&eacute; k&ouml;z&ouml;tt&uuml;nk az &Uacute;r?! Nem k&ouml;vetkezik mi re&aacute;nk veszedelem!</A><BR>
<A HREF="../../o/mik/chap007.html#para_3">Mik. 7,3.</A>,
<A HREF="../../o/ezek/chap013.html#para_19">Ez&eacute;k. 13,19.</A>

<LI><A NAME="para_12">Az&eacute;rt ti miattatok mez&otilde;v&eacute; sz&aacute;ntatik a Sion, &eacute;s k&otilde;halomm&aacute; lesz Jeruzs&aacute;lem, a templom hegye pedig erd&otilde;s hegygy&eacute;.</A><BR>
<A HREF="../../o/jer/chap026.html#para_18">Jer. 26,18.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>.</H2>

<HR>

</BODY>

</html>
