<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n a harminczadik esztend&otilde;ben, a negyedik h&oacute;napban, a h&oacute;nap &ouml;t&ouml;dik&eacute;n, mikor &eacute;n a foglyok k&ouml;zt a K&eacute;b&aacute;r foly&oacute; mellett voltam: megnyilatkoz&aacute;nak az egek, &eacute;s l&aacute;t&eacute;k esteni l&aacute;t&aacute;sokat.</A>

<LI><A NAME="para_2">A h&oacute;nap &ouml;t&ouml;dik&eacute;n (ez az &ouml;t&ouml;dik esztendeje Joj&aacute;kin kir&aacute;ly fogs&aacute;gba vitel&eacute;nek).</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_8">2 Kir. 24,8.</A>,
<A HREF="../../o/2-kir/chap024.html#para_16">2 Kir. 24,16.</A>

<LI><A NAME="para_3">Val&oacute;j&aacute;ban l&otilde;n az &Uacute;rnak besz&eacute;de Ez&eacute;kiel paphoz, a B&uacute;zi fi&aacute;hoz a K&aacute;ldeusok f&ouml;ld&eacute;n, a K&eacute;b&aacute;r foly&oacute; mellett, &eacute;s l&otilde;n ott rajta az &Uacute;rnak keze.</A>

<LI><A NAME="para_4">&Eacute;s l&aacute;t&aacute;m, &eacute;s &iacute;m&eacute; forg&oacute;sz&eacute;l j&ouml;tt &eacute;szakr&oacute;l, nagy felh&otilde; egym&aacute;st &eacute;r&otilde; vill&aacute;ml&aacute;ssal, a mely k&ouml;r&uuml;l f&eacute;nyess&eacute;g vala, k&ouml;zep&eacute;b&otilde;l pedig mintha izz&oacute; &eacute;rcz l&aacute;tszott volna ki, tudniillik a vill&aacute;ml&aacute;s k&ouml;zep&eacute;b&otilde;l.</A>

<LI><A NAME="para_5">&Eacute;s bel&otilde;le n&eacute;gy lelkes &aacute;llat form&aacute;ja tetsz&eacute;k ki, &eacute;s ez vala &aacute;br&aacute;zatjok: emberi form&aacute;jok vala,</A><BR>
<A HREF="../../o/ezek/chap001.html#para_10">Ez&eacute;k. 1,10.</A>

<LI><A NAME="para_6">&Eacute;s mindeniknek n&eacute;gy orcz&aacute;ja vala, &eacute;s n&eacute;gy sz&aacute;rnya mindenik&otilde;j&ouml;knek;</A><BR>
<A HREF="../../uj/jel/chap004.html#para_6">Jel. 4,6.</A>,
<A HREF="../../uj/jel/chap004.html#para_7">Jel. 4,7.</A>,
<A HREF="../../uj/jel/chap004.html#para_8">Jel. 4,8.</A>

<LI><A NAME="para_7">&Eacute;s l&aacute;baik egyenes l&aacute;bak, &eacute;s l&aacute;baik talpa mint a borj&uacute; l&aacute;b&aacute;nak talpa, &eacute;s szikr&aacute;znak vala, mint a sim&iacute;tott &eacute;rcz sz&iacute;ne.</A>

<LI><A NAME="para_8">Tov&aacute;bb&aacute; emberi kezek val&aacute;nak sz&aacute;rnyaik alatt n&eacute;gy oldalukon. Mind a n&eacute;gy&otilde;j&ouml;knek orcz&aacute;i &eacute;s sz&aacute;rnyai.</A><BR>
<A HREF="../../o/ezek/chap010.html#para_8">Ez&eacute;k. 10,8.</A>

<LI><A NAME="para_9">Sz&aacute;rnyaik egym&aacute;s mell&eacute; l&eacute;v&eacute;n szerkesztve, nem fordultak meg j&aacute;rtukban, mindenik az &otilde; orcz&aacute;ja ir&aacute;ny&aacute;ban megy vala.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_27">1 Kir. 6,27.</A>

<LI><A NAME="para_10">&Eacute;s orcz&aacute;jok form&aacute;ja vala emberi orcza, tov&aacute;bb&aacute; oroszl&aacute;n-orcza mind a n&eacute;gynek jobbfel&otilde;l, &eacute;s bikaorcza mind a n&eacute;gynek balfel&otilde;l, &eacute;s sasorcza mind a n&eacute;gynek h&aacute;tul;</A><BR>
<A HREF="../../o/ezek/chap010.html#para_14">Ez&eacute;k. 10,14.</A>,
<A HREF="../../uj/jel/chap004.html#para_7">Jel. 4,7.</A>

<LI><A NAME="para_11">&Eacute;s ezek az &otilde; orcz&aacute;ik. &Eacute;s sz&aacute;rnyaik fel&uuml;l kiterjesztve val&aacute;nak, mindenikn&eacute;l k&eacute;t sz&aacute;rny &ouml;ssze&eacute;r vala, kett&otilde; pedig fedez&eacute; test&ouml;ket.</A><BR>
<A HREF="../../o/esa/chap006.html#para_2">&Eacute;sa. 6,2.</A>

<LI><A NAME="para_12">&Eacute;s mindenik az &otilde; orcz&aacute;ja ir&aacute;ny&aacute;ban megy vala, a hov&aacute; a l&eacute;lek vala menend&otilde;, oda mennek vala, meg nem fordulv&aacute;n j&aacute;rtukban.</A>

<LI><A NAME="para_13">&Eacute;s a lelkes &aacute;llatok k&ouml;zt l&aacute;tsz&eacute;k, mint egy &eacute;g&otilde; &uuml;sz&ouml;g, a mely l&aacute;ngolt, mint a f&aacute;kly&aacute;k, ide s tova futk&aacute;rozva a lelkes &aacute;llatok k&ouml;zt; &eacute;s a t&ucirc;znek f&eacute;nyess&eacute;ge vala, &eacute;s a t&ucirc;zb&otilde;l vill&aacute;ml&aacute;s j&ouml;ve ki.</A><BR>
<A HREF="../../o/esa/chap006.html#para_6">&Eacute;sa. 6,6.</A>,
<A HREF="../../uj/jel/chap008.html#para_5">Jel. 8,5.</A>

<LI><A NAME="para_14">&Eacute;s a lelkes &aacute;llatok ide s tova mozognak vala, mint a vill&aacute;ml&aacute;s czik&aacute;z&aacute;sa.</A>

<LI><A NAME="para_15">&Eacute;s mikor r&aacute;n&eacute;ztem a lelkes &aacute;llatokra, &iacute;m&eacute; egy-egy ker&eacute;k vala a f&ouml;ld&ouml;n az &aacute;llatok mellett mind az &otilde; n&eacute;gy orcz&aacute;jok fel&otilde;l.</A><BR>
<A HREF="../../o/ezek/chap001.html#para_10">Ez&eacute;k. 1,10.</A>,
<A HREF="../../o/ezek/chap010.html#para_9">Ez&eacute;k. 10,9.</A>

<LI><A NAME="para_16">A kerekek mintha tarsisk&otilde;b&otilde;l k&eacute;sz&uuml;ltek volna, &eacute;s mind a n&eacute;gy&uuml;knek ugyanazon egy form&aacute;ja vala, &eacute;s &uacute;gy l&aacute;tsz&aacute;nak egybeszerkesztve, mintha egyik ker&eacute;k a m&aacute;sik ker&eacute;k k&ouml;zep&eacute;ben volna;</A><BR>
<A HREF="../../o/ezek/chap010.html#para_9">Ez&eacute;k. 10,9.</A>

<LI><A NAME="para_17">J&aacute;rtukban n&eacute;gy oldaluk fel&eacute; mentek vala; meg nem fordulnak vala j&aacute;rtukban;</A>

<LI><A NAME="para_18">&Eacute;s talpaik magasak val&aacute;nak &eacute;s f&eacute;lelmesek, &eacute;s e talpak rakva val&aacute;nak szemekkel k&ouml;r&ouml;sk&ouml;r&uuml;l mind a n&eacute;gyn&eacute;l.</A><BR>
<A HREF="../../o/ezek/chap010.html#para_12">Ez&eacute;k. 10,12.</A>,
<A HREF="../../uj/jel/chap004.html#para_6">Jel. 4,6.</A>

<LI><A NAME="para_19">&Eacute;s mikor j&aacute;rnak vala a lelkes &aacute;llatok, j&aacute;rnak vala a kerekek is mellett&ouml;k, &eacute;s mikor f&ouml;lemelkednek vala az &aacute;llatok a f&ouml;ldr&otilde;l, f&ouml;lemelkednek vala a kerekek is.</A>

<LI><A NAME="para_20">A hov&aacute; a l&eacute;lek vala menend&otilde;, mennek vala, a hov&aacute; tudniillik a l&eacute;lek vala menend&otilde;, &eacute;s a kerekek f&ouml;lemelkednek vala mellett&ouml;k, mert a lelkes &aacute;llatok lelke vala a kerekekben.</A><BR>
<A HREF="../../o/ezek/chap001.html#para_12">Ez&eacute;k. 1,12.</A>

<LI><A NAME="para_21">Ha azok mentek, ezek is mennek vala, &eacute;s ha azok &aacute;lltak, ezek is &aacute;llnak vala, &eacute;s ha f&ouml;lemelkedtek a f&ouml;ldr&otilde;l, f&ouml;lemelkednek vala a kerekek is mellett&ouml;k, mert a lelkes &aacute;llatok lelke vala a kerekekben.</A>

<LI><A NAME="para_22">&Eacute;s vala mintegy mennyezet az &aacute;llatok feje f&ouml;l&ouml;tt, olyan mint a csod&aacute;latos krist&aacute;ly, kiterjesztve fel&uuml;l fej&ouml;k felett.</A><BR>
<A HREF="../../o/2-moz/chap024.html#para_10">2 M&oacute;z. 24,10.</A>,
<A HREF="../../o/job/chap037.html#para_17">J&oacute;b. 37,17.</A>,
<A HREF="../../uj/jel/chap004.html#para_6">Jel. 4,6.</A>

<LI><A NAME="para_23">&Eacute;s a mennyezet alatt sz&aacute;rnyaik egyenesen val&aacute;nak, egyik a m&aacute;sikkal &ouml;ssze&eacute;rv&eacute;n; mindegyiknek kett&otilde; vala, a melyek befedik vala innen, &eacute;s mindegyiknek kett&otilde; vala, a melyek befedik vala amonnan az &otilde; test&ouml;ket.</A><BR>
<A HREF="../../o/ezek/chap001.html#para_9">Ez&eacute;k. 1,9.</A>,
<A HREF="../../o/ezek/chap001.html#para_11">Ez&eacute;k. 1,11.</A>

<LI><A NAME="para_24">&Eacute;s hall&aacute;m sz&aacute;rnyaik z&uacute;g&aacute;s&aacute;t, mint sok vizeknek z&uacute;g&aacute;s&aacute;t, &uacute;gy mint a Mindenhat&oacute;nak hangj&aacute;t, mikor j&aacute;rnak vala, z&uacute;g&aacute;s hangj&aacute;t, mint valami t&aacute;bornak z&uacute;g&aacute;s&aacute;t; mikor &aacute;ll&aacute;nak, leeresztik vala sz&aacute;rnyaikat.</A><BR>
<A HREF="../../o/zsolt/chap029.html#para_3">Zsolt. 29,3.</A>,
<A HREF="../../o/zsolt/chap029.html#para_9">Zsolt. 29,9.</A>,
<A HREF="../../o/ezek/chap003.html#para_13">Ez&eacute;k. 3,13.</A>

<LI><A NAME="para_25">&Eacute;s l&otilde;n ki&aacute;lt&aacute;s a mennyezeten fel&uuml;l, a mely vala fej&ouml;k felett, &eacute;s &otilde;k meg&aacute;llv&aacute;n, leeresztik vala sz&aacute;rnyaikat.</A>

<LI><A NAME="para_26">&Eacute;s a mennyezeten fel&uuml;l, a mely fej&ouml;k felett vala, l&aacute;tsz&eacute;k mint valami zafirk&otilde;, kir&aacute;lyi sz&eacute;knek form&aacute;ja, &eacute;s a kir&aacute;lyi sz&eacute;knek form&aacute;j&aacute;n l&aacute;tsz&eacute;k mint egy ember form&aacute;ja azon fel&uuml;l;</A><BR>
<A HREF="../../o/ezek/chap001.html#para_22">Ez&eacute;k. 1,22.</A>,
<A HREF="../../o/2-moz/chap024.html#para_10">2 M&oacute;z. 24,10.</A>,
<A HREF="../../o/esa/chap006.html#para_1">&Eacute;sa. 6,1.</A>,
<A HREF="../../o/dan/chap007.html#para_9">D&aacute;n. 7,9.</A>,
<A HREF="../../o/dan/chap007.html#para_13">D&aacute;n. 7,13.</A>,
<A HREF="../../o/dan/chap007.html#para_14">D&aacute;n. 7,14.</A>,
<A HREF="../../o/1-moz/chap001.html#para_26">1 M&oacute;z. 1,26.</A>

<LI><A NAME="para_27">&Eacute;s l&aacute;t&aacute;m izz&oacute; &eacute;rczk&eacute;nt ragyogni, a melyet, mintha t&ucirc;z vett volna k&ouml;r&uuml;l derek&aacute;nak alakj&aacute;t&oacute;l fogva &eacute;s f&ouml;lfel&eacute;; &eacute;s derek&aacute;nak alakj&aacute;t&oacute;l fogva &eacute;s lefel&eacute; l&aacute;t&aacute;m, mintha t&ucirc;z volna. &Eacute;s f&eacute;nyess&eacute;g vala k&ouml;r&uuml;l&ouml;tte,</A><BR>
<A HREF="../../o/ezek/chap008.html#para_2">Ez&eacute;k. 8,2.</A>

<LI><A NAME="para_28">Mint a milyen a sziv&aacute;rv&aacute;ny, mely a felh&otilde;ben szokott lenni es&otilde;s id&otilde;ben, olyan vala a f&eacute;nyess&eacute;g k&ouml;r&ouml;sk&ouml;r&uuml;l. Ilyen vala az &Uacute;r dics&otilde;s&eacute;g&eacute;nek form&aacute;ja, &eacute;s l&aacute;t&aacute;m, &eacute;s orcz&aacute;mra es&eacute;m, &eacute;s hall&aacute;m egy sz&oacute;l&oacute;nak szav&aacute;t.</A><BR>
<A HREF="../../o/1-moz/chap009.html#para_12">1 M&oacute;z. 9,12.</A>,
<A HREF="../../o/1-moz/chap009.html#para_17">1 M&oacute;z. 9,17.</A>,
<A HREF="../../uj/jel/chap004.html#para_3">Jel. 4,3.</A>,
<A HREF="../../o/4-moz/chap012.html#para_8">4 M&oacute;z. 12,8.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
