<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">Embernek fia, adj tal&aacute;l&oacute;s mes&eacute;t, &eacute;s mondj p&eacute;ldabesz&eacute;det Izr&aacute;el h&aacute;z&aacute;nak.</A>

<LI><A NAME="para_3">&Eacute;s mondjad: &Iacute;gy sz&oacute;l az &Uacute;r Isten: A nagysz&aacute;rny&uacute; nagy saskesely&ucirc;, melynek hossz&uacute; csap&oacute;tollai val&aacute;nak, s mely rakva vala k&uuml;l&ouml;nf&eacute;le sz&iacute;n&ucirc; tollakkal, j&ouml;ve a Libanonra, &eacute;s elfoglal&aacute; a cz&eacute;drusfa tetej&eacute;t.</A>

<LI><A NAME="para_4">Gy&ouml;nge &aacute;gainak hegy&eacute;t let&eacute;pte, &eacute;s viv&eacute; azt a kalm&aacute;rok f&ouml;ld&eacute;re, az &aacute;rusok v&aacute;ros&aacute;ban tev&eacute; le.</A>

<LI><A NAME="para_5">&Eacute;s v&otilde;n annak a f&ouml;ldnek magv&aacute;b&oacute;l, &eacute;s elvet&eacute; azt term&eacute;keny mez&otilde;be; sok vizek mell&eacute; viv&eacute;; mint f&ucirc;zf&aacute;t &uuml;ltet&eacute; el.</A>

<LI><A NAME="para_6">&Eacute;s felsarjadt, &eacute;s l&otilde;n elter&uuml;l&otilde;, alacsony sz&otilde;l&otilde;t&otilde;v&eacute;, hogy vessz&otilde;it amahhoz ford&iacute;tsa s gy&ouml;kerei amaz alatt legyenek, &eacute;s sz&otilde;l&otilde;t&otilde;v&eacute; l&otilde;n, &eacute;s vessz&otilde;ket terme, &eacute;s &aacute;gacsk&aacute;kat bocs&aacute;ta ki.</A>

<LI><A NAME="para_7">&Eacute;s vala m&aacute;s nagy sz&aacute;rny&uacute;, soktoll&uacute; nagy saskesely&ucirc;, &eacute;s &iacute;m&eacute;, ez a sz&otilde;l&otilde;t&otilde; fel&eacute;je terjeszt&eacute; gy&ouml;kereit s vesszeit hozz&aacute; ny&uacute;jt&aacute; &uuml;ltet&eacute;s&eacute;nek &aacute;gyaib&oacute;l, hogy &ouml;nt&ouml;zze &otilde;t;</A>

<LI><A NAME="para_8">Pedig j&oacute; f&ouml;ldbe, sok v&iacute;z mell&eacute; &uuml;ltett&eacute;k vala el, hogy &aacute;gakat hajtson &eacute;s gy&uuml;m&ouml;lcs&ouml;t teremjen, hogy legyen jeles sz&otilde;l&otilde;t&otilde;.</A>

<LI><A NAME="para_9">Mondjad: &Iacute;gy sz&oacute;l az &Uacute;r Isten: Vajjon j&oacute; szerencs&eacute;s lesz-&eacute;? Vajjon gy&ouml;kereit nem szaggatja-&eacute; ki, &eacute;s gy&uuml;m&ouml;lcs&eacute;t nem v&aacute;gja-&eacute; le, hogy elsz&aacute;radjon, hajt&aacute;s&aacute;nak minden &aacute;ga elsz&aacute;radjon, &eacute;s pedig nem er&otilde;s karral &eacute;s sok n&eacute;ppel t&aacute;mad re&aacute;, hogy kit&eacute;pje azt gy&ouml;kerest&otilde;l.</A><BR>
<A HREF="../../o/ezek/chap017.html#para_5">Ez&eacute;k. 17,5.</A>

<LI><A NAME="para_10">&Eacute;s &iacute;m&eacute; elpl&aacute;nt&aacute;ltatott, j&oacute; szerencs&eacute;s lesz-&eacute;? Avagy ha a napkeleti sz&eacute;l illeti &otilde;t, nem sz&aacute;rad-&eacute; el teljesen, &uuml;ltet&eacute;s&eacute;nek &aacute;gy&aacute;ban nem sz&aacute;rad-&eacute; el?</A><BR>
<A HREF="../../o/ezek/chap019.html#para_12">Ez&eacute;k. 19,12.</A>,
<A HREF="../../o/hos/chap013.html#para_15">H&oacute;s. 13,15.</A>

<LI><A NAME="para_11">&Eacute;s l&otilde;n az &Uacute;r szava hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_12">No, mondjad a p&aacute;rtos h&aacute;znak: Avagy nem &eacute;rtett&eacute;tek-&eacute; mi ez? Mondjad: &Iacute;m&eacute;, elj&ouml;tt a babiloni kir&aacute;ly Jeruzs&aacute;lembe, &eacute;s fog&aacute; kir&aacute;ly&aacute;t &eacute;s fejedelmeit &eacute;s elviv&eacute; &otilde;ket mag&aacute;hoz Babilonba.</A>

<LI><A NAME="para_13">&Eacute;s v&otilde;n a kir&aacute;lyi magb&oacute;l, s frigyet szerze vele, s megesket&eacute; &otilde;t, de f&ouml;ldnek er&otilde;seit elviv&eacute;,</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_8">2 Kir. 24,8.</A>,
<A HREF="../../o/2-kir/chap024.html#para_16">2 Kir. 24,16.</A>

<LI><A NAME="para_14">Hogy alacsony kir&aacute;lys&aacute;g legyen, hogy fel ne emelkedj&eacute;k, hanem frigy&eacute;t meg&otilde;rizze, hogy ez meg&aacute;lljon.</A>

<LI><A NAME="para_15">De p&aacute;rtot &uuml;te ellene, bocs&aacute;tv&aacute;n k&ouml;veteit &Eacute;gyiptomba, hogy adjon n&eacute;ki lovakat &eacute;s sok n&eacute;pet. Vajjon j&oacute; szerencs&eacute;s lesz-&eacute;? Vajjon megszabad&iacute;tja-&eacute; mag&aacute;t, a ki ezeket cselekszi? a ki megszegte a sz&ouml;vets&eacute;get, megszabadul-&eacute;?</A><BR>
<A HREF="../../o/jer/chap037.html#para_5">Jer. 37,5.</A>,
<A HREF="../../o/jer/chap037.html#para_11">Jer. 37,11.</A>

<LI><A NAME="para_16">&Eacute;lek &eacute;n, ezt mondja az &Uacute;r Isten, hogy annak a kir&aacute;lynak lak&oacute;hely&eacute;n, a ki &otilde;t kir&aacute;lyly&aacute; tette, + a kinek tett esk&uuml;j&eacute;t megvetette, s a kivel tett frigy&eacute;t megszegte, ott n&aacute;la, Babilonban hal meg.</A><BR>
<A HREF="../../o/jer/chap032.html#para_5">Jer. 32,5.</A>,
<A HREF="../../o/2-kir/chap024.html#para_17">2 Kir. 24,17.</A>,
<A HREF="../../o/2-kir/chap024.html#para_18">2 Kir. 24,18.</A>

<LI><A NAME="para_17">&Eacute;s a Fara&oacute; nagy haddal &eacute;s nagy sokas&aacute;ggal vele semmit nem tesz a h&aacute;bor&uacute;ban, mikor s&aacute;nczot t&ouml;ltenek &eacute;s tornyot &eacute;p&iacute;tenek sok l&eacute;lek kiirt&aacute;s&aacute;ra.</A><BR>
<A HREF="../../o/jer/chap037.html#para_5">Jer. 37,5.</A>,
<A HREF="../../o/jer/chap037.html#para_10">Jer. 37,10.</A>,
<A HREF="../../o/jer/chap039.html#para_1">Jer. 39,1.</A>,
<A HREF="../../o/jer/chap039.html#para_8">Jer. 39,8.</A>

<LI><A NAME="para_18">S ha megvetette az esk&uuml;t, hogy megszegje a frigyet, pedig &iacute;m&eacute;, kezet adott r&aacute;, s m&eacute;gis megcselekedte mindezeket; nem fog megszabadulni!</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_13">2 Kr&oacute;n. 36,13.</A>,
<A HREF="../../o/2-kron/chap036.html#para_17">2 Kr&oacute;n. 36,17.</A>

<LI><A NAME="para_19">Az&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r Isten: &Eacute;lek &eacute;n, hogy esk&uuml;met, melyet megvetett, &eacute;s frigyemet, melyet megszegett, fej&eacute;hez verem.</A>

<LI><A NAME="para_20">&Eacute;s kiterjesztem h&aacute;l&oacute;mat ellene, &eacute;s megfogatik vars&aacute;mban, &eacute;s elviszem &otilde;t Babilonba s ott t&ouml;rv&eacute;nykezem vele gonoszs&aacute;g&aacute;&eacute;rt, melylyel ellenem j&aacute;rt.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_5">2 Kir. 25,5.</A>,
<A HREF="../../o/2-kir/chap025.html#para_7">2 Kir. 25,7.</A>

<LI><A NAME="para_21">&Eacute;s minden menek&uuml;ltje minden sereg&eacute;b&otilde;l fegyver miatt hull el, &eacute;s a megmaradottak sz&eacute;lnek sz&eacute;lednek mindenfel&eacute;, &eacute;s megtudj&aacute;tok, hogy &eacute;n, az &Uacute;r besz&eacute;ltem.</A>

<LI><A NAME="para_22">&Iacute;gy sz&oacute;l az &Uacute;r Isten: &Eacute;s veszek &eacute;n ama magas cz&eacute;drus tetej&eacute;b&otilde;l, &eacute;s el&uuml;ltetem; fels&otilde; &aacute;gaib&oacute;l egy gy&ouml;nge &aacute;gat szegek le, s elpl&aacute;nt&aacute;lom &eacute;n magas &eacute;s f&ouml;lemelt hegyen.</A>

<LI><A NAME="para_23">Izr&aacute;el magass&aacute;gos hegy&eacute;n pl&aacute;nt&aacute;lom &otilde;t, &eacute;s &aacute;gat nevel &eacute;s gy&uuml;m&ouml;lcs&ouml;t terem s nagys&aacute;gos cz&eacute;druss&aacute; nevekedik, hogy lakjanak alatta, mindenf&eacute;le sz&aacute;rnyas madarak &aacute;gainak &aacute;rny&eacute;k&aacute;ban fognak lakozni.</A>

<LI><A NAME="para_24">&Eacute;s megismeri a mez&otilde; minden f&aacute;ja, hogy &eacute;n, az &Uacute;r tettem a magas f&aacute;t alacsonyny&aacute;, az alacsony f&aacute;t magass&aacute;; megsz&aacute;raztottam a z&ouml;ldel&otilde; f&aacute;t, &eacute;s z&ouml;ldd&eacute; tettem az assz&uacute; f&aacute;t. &Eacute;n, az &Uacute;r sz&oacute;lottam &eacute;s megcselekedtem.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
