<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s te, embernek fia, v&eacute;gy magadnak &eacute;les kardot, borb&eacute;lyok beretv&aacute;j&aacute;ul vedd azt magadnak, &eacute;s vond el azt a te fejeden &eacute;s szak&aacute;lladon, &eacute;s v&eacute;gy magadnak m&eacute;r&otilde; serpeny&otilde;ket, &eacute;s oszd el sz&otilde;r&uuml;ket.</A>

<LI><A NAME="para_2">Harmadr&eacute;sz&eacute;t t&ucirc;zben &eacute;gesd meg a v&aacute;ros k&ouml;zepette, mid&otilde;n betelnek a megsz&aacute;ll&aacute;snak napjai; azut&aacute;n vedd a harmadr&eacute;sz&eacute;t, vagdald apr&oacute;ra a karddal a v&aacute;ros k&ouml;r&uuml;l, &eacute;s harmadr&eacute;sz&eacute;t sz&oacute;rd oda a sz&eacute;lnek, &eacute;s &eacute;n kardot vonszok ut&aacute;nok.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_64">5 M&oacute;z. 28,64.</A>,
<A HREF="../../o/5-moz/chap028.html#para_67">5 M&oacute;z. 28,67.</A>

<LI><A NAME="para_3">&Eacute;s v&eacute;gy ki inn&eacute;t sz&aacute;m szerint keveset, &eacute;s k&ouml;sd be azokat ruh&aacute;d cs&uuml;csk&eacute;be;</A>

<LI><A NAME="para_4">&Eacute;s ezekb&otilde;l ism&eacute;t v&eacute;gy ki, &eacute;s vesd azokat a t&ucirc;z k&ouml;zep&eacute;be &eacute;s &eacute;gesd meg a t&ucirc;zben; ebb&otilde;l megyen t&ucirc;z Izr&aacute;el eg&eacute;sz h&aacute;z&aacute;ra.</A>

<LI><A NAME="para_5">&Iacute;gy sz&oacute;l az &Uacute;r Isten: Ez Jeruzs&aacute;lem, a pog&aacute;nyok k&ouml;zibe helyheztettem &otilde;t, &eacute;s k&ouml;r&uuml;lte a tartom&aacute;nyokat.</A><BR>
<A HREF="../../o/siral/chap001.html#para_1">Siral. 1,1.</A>

<LI><A NAME="para_6">De p&aacute;rtos volt t&ouml;rv&eacute;nyeim ir&aacute;nt, gonoszabbul, mint a pog&aacute;nyok, &eacute;s rendel&eacute;seim ir&aacute;nt ink&aacute;bb, mint a tartom&aacute;nyok, a melyek k&ouml;r&uuml;lte vannak, mert t&ouml;rv&eacute;nyeimet meg&uacute;t&aacute;lt&aacute;k, &eacute;s rendel&eacute;seimben nem j&aacute;rtak.</A><BR>
<A HREF="../../o/esa/chap001.html#para_4">&Eacute;sa. 1,4.</A>,
<A HREF="../../o/esa/chap010.html#para_5">&Eacute;sa. 10,5.</A>,
<A HREF="../../o/esa/chap010.html#para_7">&Eacute;sa. 10,7.</A>

<LI><A NAME="para_7">Az&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r Isten: A mi&eacute;rt ti p&aacute;rtosabbak val&aacute;tok, mint a pog&aacute;nyok, a kik k&ouml;r&uuml;ltetek vannak, rendel&eacute;seimben nem j&aacute;rtatok &eacute;s t&ouml;rv&eacute;nyeimet nem cselekedt&eacute;tek, s&otilde;t csak a pog&aacute;nyok t&ouml;rv&eacute;nyei szerint is, a kik k&ouml;r&uuml;ltetek vannak, nem cselekedtetek:</A><BR>
<A HREF="../../o/siral/chap004.html#para_6">Siral. 4,6.</A>

<LI><A NAME="para_8">Ezok&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r Isten: &Iacute;m&eacute; &eacute;n is ellened leszek, &eacute;s teszek k&ouml;z&ouml;tted &iacute;t&eacute;letet a pog&aacute;nyok szeme l&aacute;tt&aacute;ra;</A>

<LI><A NAME="para_9">&Eacute;s cselekszem rajtad azt, mit soha nem cselekedtem &eacute;s min&eacute;m&ucirc;t nem cselekszem t&ouml;bb&eacute;, - minden te &uacute;t&aacute;latoss&aacute;gid&eacute;rt.</A>

<LI><A NAME="para_10">Az&eacute;rt az ap&aacute;k egy&eacute;k meg fiaikat te k&ouml;z&ouml;tted, &eacute;s a fiak egy&eacute;k meg ap&aacute;ikat, &eacute;s cselekszem rajtad &iacute;t&eacute;letet, &eacute;s sz&eacute;tsz&oacute;rom minden marad&eacute;kodat a sz&eacute;l minden ir&aacute;ny&aacute;ban.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_53">5 M&oacute;z. 28,53.</A>,
<A HREF="../../o/siral/chap004.html#para_10">Siral. 4,10.</A>

<LI><A NAME="para_11">Ez&eacute;rt, &eacute;lek &eacute;n! sz&oacute;l az &Uacute;r Isten, bizony&aacute;ra, mivelhogy szenthelyemet megfert&eacute;ztetted minden undoks&aacute;gaiddal &eacute;s minden &uacute;t&aacute;latoss&aacute;gaiddal, az&eacute;rt &eacute;n is elford&iacute;tom r&oacute;lad irgalom n&eacute;lk&uuml;l szememet, s &eacute;n sem k&ouml;ny&ouml;r&uuml;l&ouml;k rajtad.</A><BR>
<A HREF="../../o/ezek/chap007.html#para_4">Ez&eacute;k. 7,4.</A>,
<A HREF="../../o/ezek/chap007.html#para_18">Ez&eacute;k. 7,18.</A>

<LI><A NAME="para_12">Harmadr&eacute;szed d&ouml;ghal&aacute;llal hal meg &eacute;s &eacute;hs&eacute;g miatt pusztul el k&ouml;z&ouml;tted, &eacute;s harmadr&eacute;szed fegyver miatt hull el k&ouml;r&uuml;l&ouml;tted, &eacute;s harmadr&eacute;szedet sz&eacute;tsz&oacute;rom a sz&eacute;l minden ir&aacute;ny&aacute;ban, &eacute;s kardot vonszok ut&aacute;nok.</A><BR>
<A HREF="../../o/jer/chap015.html#para_12">Jer. 15,12.</A>

<LI><A NAME="para_13">&Eacute;s teljess&eacute; lesz haragom s nyugtatom rajtok b&uacute;sul&aacute;somat s v&iacute;gasztal&aacute;st veszek; &eacute;s meg&eacute;rtik, hogy &eacute;n, az &Uacute;r sz&oacute;ltam buzg&oacute; szerelmemben, mikor bet&ouml;lt&ouml;m b&uacute;sul&aacute;somat rajtok.</A><BR>
<A HREF="../../o/siral/chap002.html#para_17">Siral. 2,17.</A>,
<A HREF="../../o/siral/chap004.html#para_11">Siral. 4,11.</A>

<LI><A NAME="para_14">&Eacute;s teszlek pusztas&aacute;gg&aacute; &eacute;s gyal&aacute;zatt&aacute; a pog&aacute;nyok k&ouml;z&ouml;tt, a kik k&ouml;r&uuml;lted vannak, minden melletted elmen&otilde; szeme l&aacute;tt&aacute;ra.</A>

<LI><A NAME="para_15">&Eacute;s leszel gyal&aacute;zat &eacute;s cs&uacute;fs&aacute;g, p&eacute;lda &eacute;s eliszonyod&aacute;s a pog&aacute;nyoknak, a kik k&ouml;r&uuml;lted vannak, mikor &iacute;t&eacute;letet tartok f&ouml;l&ouml;tted haraggal &eacute;s b&uacute;sul&aacute;ssal &eacute;s b&uacute;sult fedd&eacute;sekkel, &eacute;n, az &Uacute;r mondottam;</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_37">5 M&oacute;z. 28,37.</A>

<LI><A NAME="para_16">Mikor bocs&aacute;tom az &eacute;hs&eacute;g gonosz nyilait r&aacute;jok, hogy puszt&iacute;tsanak, a melyeket a ti puszt&iacute;t&aacute;stokra fogok bocs&aacute;tani; &eacute;s &eacute;hs&eacute;get halmozok f&ouml;l&eacute;tek, &eacute;s elt&ouml;r&ouml;m k&ouml;ztetek a keny&eacute;r botj&aacute;t.</A>

<LI><A NAME="para_17">&Eacute;s bocs&aacute;tok re&aacute;tok &eacute;hs&eacute;get &eacute;s gonosz vad&aacute;llatokat, hogy gyermektelenn&eacute; tegyenek, &eacute;s d&ouml;ghal&aacute;l &eacute;s v&eacute;ront&aacute;s megy &aacute;t rajtad, &eacute;s fegyvert hozok re&aacute;d, &eacute;n, az &Uacute;r mondottam.</A><BR>
<A HREF="../../o/5-moz/chap026.html#para_22">5 M&oacute;z. 26,22.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
