<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;rnak besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">Embernek fia! ford&iacute;tsd arczodat Jeruzs&aacute;lem fel&eacute;, &eacute;s sz&oacute;lj a szent helyek ellen &eacute;s pr&oacute;f&eacute;t&aacute;lj Izr&aacute;el f&ouml;ldje ellen!</A>

<LI><A NAME="para_3">&Eacute;s mondjad Izr&aacute;el f&ouml;ldj&eacute;nek: &Iacute;gy sz&oacute;l az &Uacute;r: &Iacute;m&eacute;, &eacute;n re&aacute;d megyek, &eacute;s kivonszom kardomat h&uuml;vely&eacute;b&otilde;l, &eacute;s kiv&aacute;gok bel&otilde;led igazat &eacute;s gonoszt.</A>

<LI><A NAME="para_4">Az&eacute;rt, hogy kiv&aacute;gjak bel&otilde;led igazat &eacute;s gonoszt, az&eacute;rt megyen ki kardom h&uuml;vely&eacute;b&otilde;l minden test ellen d&eacute;lr&otilde;l &eacute;szakig.</A>

<LI><A NAME="para_5">&Eacute;s meg&eacute;rti minden test, hogy &eacute;n, az &Uacute;r vontam ki kardomat h&uuml;vely&eacute;b&otilde;l, mert bel&eacute; t&ouml;bb&eacute; vissza nem t&eacute;r.</A>

<LI><A NAME="para_6">&Eacute;s te, embernek fia, ny&ouml;gj! Derekad f&aacute;jdalm&aacute;ban keser&ucirc;s&eacute;ggel ny&ouml;gj szem&ouml;k l&aacute;tt&aacute;ra.</A>

<LI><A NAME="para_7">&Eacute;s l&eacute;szen, mikor mondj&aacute;k n&eacute;ked: Mi&eacute;rt ny&ouml;gsz te? ezt mondjad: A h&iacute;r&eacute;rt, mert beteljesedett: &eacute;s elolvad minden sz&iacute;v &eacute;s eler&otilde;tlenedik minden k&eacute;z &eacute;s elcs&uuml;gged minden l&eacute;lek &eacute;s minden t&eacute;rd elolvad mint a v&iacute;z. &Iacute;m&eacute; beteljesedett &eacute;s meglett, ezt mondja az &Uacute;r Isten.</A><BR>
<A HREF="../../o/jer/chap006.html#para_24">Jer. 6,24.</A>

<LI><A NAME="para_8">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_9">Embernek fia! pr&oacute;f&eacute;t&aacute;lj &eacute;s mondjad: Ezt mondta az &Uacute;r: Mondjad: fegyver, fegyver! meg&eacute;les&iacute;tett &eacute;s meg is f&eacute;nyes&iacute;tett!</A>

<LI><A NAME="para_10">Hogy &ouml;ld&ouml;k&ouml;lj&ouml;n, meg&eacute;les&iacute;ttetett, hogy legyen vill&aacute;ml&aacute;sa, megf&eacute;nyes&iacute;ttetett. Avagy &ouml;r&uuml;lj&uuml;nk-&eacute;? Fiam e veszszeje megvet minden f&aacute;t!</A>

<LI><A NAME="para_11">&Eacute;s adta azt megf&eacute;nyes&iacute;t&eacute;sre, hogy marokba fogj&aacute;k; meg&eacute;les&iacute;ttetett az a kard s megf&eacute;nyes&iacute;ttetett, hogy adj&aacute;k a meg&ouml;l&otilde;nek kez&eacute;be.</A>

<LI><A NAME="para_12">Ki&aacute;lts &eacute;s jajgass, embernek fia! mert ez az &eacute;n n&eacute;pemen l&eacute;szen &eacute;s Izr&aacute;el minden fejedelmin: e kardra jutnak n&eacute;pemmel egy&uuml;tt, ezok&eacute;rt &uuml;ss czombodra.</A><BR>
<A HREF="../../o/2-kir/chap007.html#para_19">2 Kir. 7,19.</A>,
<A HREF="../../o/2-kir/chap007.html#para_21">2 Kir. 7,21.</A>

<LI><A NAME="para_13">M&aacute;r megpr&oacute;b&aacute;ltatott. De h&aacute;t ha a vessz&otilde; maga is vonakodn&eacute;k? Nem &uacute;gy l&eacute;szen, ezt mondja az &Uacute;r Isten!</A><BR>
<A HREF="../../o/ezek/chap021.html#para_24">Ez&eacute;k. 21,24.</A>

<LI><A NAME="para_14">Te pedig, embernek fia, pr&oacute;f&eacute;t&aacute;lj, &eacute;s csapd &ouml;ssze tenyeredet, mert kett&otilde;s lesz a kard, most harmadszor; &ouml;ld&ouml;kl&otilde; kard az, a nagy &ouml;ld&ouml;kl&otilde; kard k&ouml;r&uuml;lj&aacute;rja &otilde;ket.</A><BR>
<A HREF="../../o/ezek/chap021.html#para_11">Ez&eacute;k. 21,11.</A>,
<A HREF="../../o/ezek/chap021.html#para_17">Ez&eacute;k. 21,17.</A>

<LI><A NAME="para_15">Hogy elolvadjon a sz&iacute;v &eacute;s sokan elhulljanak: minden kapujokban r&aacute;jok vetem a kard vill&aacute;ml&aacute;s&aacute;t, hisz vill&aacute;ml&aacute;sra k&eacute;sz&uuml;lt, &ouml;ld&ouml;kl&eacute;sre kif&eacute;nyes&iacute;ttetett!</A><BR>
<A HREF="../../o/jer/chap006.html#para_24">Jer. 6,24.</A>

<LI><A NAME="para_16">Szedd &ouml;ssze magadat; tarts jobbra, tarts el&otilde;re, tarts balra, a merre &eacute;led ir&aacute;nyozva van.</A>

<LI><A NAME="para_17">&Eacute;n is &ouml;sszecsapom tenyeremet, &eacute;s megnyugotom haragomat. + &Eacute;n, az &Uacute;r sz&oacute;lottam.</A><BR>
<A HREF="../../o/ezek/chap022.html#para_17">Ez&eacute;k. 22,17.</A>,
<A HREF="../../o/ezek/chap004.html#para_4">Ez&eacute;k. 4,4.</A>,
<A HREF="../../o/ezek/chap006.html#para_9">Ez&eacute;k. 6,9.</A>,
<A HREF="../../o/ezek/chap006.html#para_13">Ez&eacute;k. 6,13.</A>

<LI><A NAME="para_18">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_19">&Eacute;s te, embernek fia, csin&aacute;lj magadnak k&eacute;t &uacute;tat, a melyen j&otilde;jj&ouml;n a babiloni kir&aacute;ly kardja; egy f&ouml;ldr&otilde;l j&otilde;jj&ouml;n ki mind a kett&otilde;; s egy kezet v&eacute;ss f&ouml;l, a v&aacute;rosba vezet&otilde; &uacute;t fej&eacute;n&eacute;l v&eacute;sd f&ouml;l.</A><BR>
<A HREF="../../o/ezek/chap004.html#para_1">Ez&eacute;k. 4,1.</A>

<LI><A NAME="para_20">&Uacute;tat csin&aacute;lj, hogy j&otilde;jj&ouml;n a kard az Ammon fiainak Rabb&aacute;j&aacute;ra, azt&aacute;n J&uacute;d&aacute;ra, a k&ouml;r&uuml;lker&iacute;tett Jeruzs&aacute;lemre.</A>

<LI><A NAME="para_21">Mert meg&aacute;ll a babiloni kir&aacute;ly az &uacute;tak kezdet&eacute;n, a k&eacute;t &uacute;t fej&eacute;n&eacute;l, hogy j&ouml;vend&otilde;t l&aacute;ttasson; megr&aacute;zza a nyilakat, megk&eacute;rdezi a Ter&aacute;fimot, megn&eacute;zi a m&aacute;jat.</A>

<LI><A NAME="para_22">Jobbj&aacute;ba adta a j&ouml;vend&ouml;l&eacute;s Jeruzs&aacute;lemet, hogy &aacute;llasson falt&ouml;r&otilde; kosokat, hogy nyissa sz&aacute;j&aacute;t ord&iacute;t&aacute;sra, hogy &uuml;ss&ouml;n zajt trombit&aacute;val, hogy &aacute;llasson falt&ouml;r&otilde; kosokat a kapuk ellen, hogy t&ouml;lts&ouml;n s&aacute;nczot, &eacute;p&iacute;ttessen tornyot.</A>

<LI><A NAME="para_23">De ez n&eacute;kik hamis j&ouml;vend&ouml;l&eacute;snek l&aacute;tszik; szent esk&uuml;ik vannak n&eacute;kik Istent&otilde;l; &aacute;m &Otilde; eml&eacute;kezetbe hozza v&eacute;tk&ouml;ket, hogy megfogassanak.</A>

<LI><A NAME="para_24">Ezok&aacute;&eacute;rt ezt mondja az &Uacute;r Isten: Mivelhogy eml&eacute;kezetbe hozz&aacute;tok v&eacute;tketeket, mid&otilde;n nyilv&aacute;nval&oacute;kk&aacute; lesznek gonoszs&aacute;gaitok, hogy megl&aacute;ttassanak b&ucirc;neitek minden cselekedeteitekben; mivelhogy eszembe juttok, k&eacute;zzel megfogattok.</A>

<LI><A NAME="para_25">&Eacute;s te elvetemedett, te gonosztev&otilde;, Izr&aacute;el fejedelme, a kinek napja elj&ouml;tt az utols&oacute; v&eacute;tek idej&eacute;n:</A><BR>
<A HREF="../../o/ezek/chap017.html#para_15">Ez&eacute;k. 17,15.</A>,
<A HREF="../../o/ezek/chap017.html#para_21">Ez&eacute;k. 17,21.</A>

<LI><A NAME="para_26">&Iacute;gy sz&oacute;l az &Uacute;r Isten! El a s&uuml;veggel, le a koron&aacute;val! Ez nem l&eacute;szen ez: az alacsony legyen magas, &eacute;s a magas alacsony!</A>

<LI><A NAME="para_27">Romm&aacute;, romm&aacute;, romm&aacute; teszem azt; ez sem lesz &aacute;lland&oacute;, m&iacute;g el nem j&otilde; az, a ki&eacute; az uralkod&aacute;s, &eacute;s n&eacute;ki adom azt!</A>

<LI><A NAME="para_28">&Eacute;s te, embernek fia, pr&oacute;f&eacute;t&aacute;lj, &eacute;s mondjad: Ezt mondja az &Uacute;r Isten Ammon fiair&oacute;l &eacute;s gyal&aacute;zkod&aacute;sukr&oacute;l, &eacute;s mondjad: Fegyver, fegyver, &ouml;ld&ouml;kl&eacute;sre kivont, megf&eacute;nyes&iacute;ttetett, hogy ragyogjon, az&eacute;rt, hogy vill&aacute;mlj&eacute;k;</A><BR>
<A HREF="../../o/ezek/chap021.html#para_20">Ez&eacute;k. 21,20.</A>

<LI><A NAME="para_29">De mivel fel&otilde;led hi&aacute;baval&oacute;s&aacute;got l&aacute;tnak, hazugs&aacute;got j&ouml;vend&ouml;lnek, hogy odatesznek t&eacute;ged a meg&ouml;lt gonoszok nyak&aacute;ra, a kiknek napjok elj&ouml;tt az utols&oacute; v&eacute;tek idej&eacute;n:</A>

<LI><A NAME="para_30">Tedd vissza h&uuml;vely&eacute;be azt; a helyen, melyen teremtett&eacute;l, sz&aacute;rmaz&aacute;sod f&ouml;ldj&eacute;n &iacute;t&eacute;llek meg t&eacute;ged.</A>

<LI><A NAME="para_31">&Eacute;s kiontom re&aacute;d haragomat, b&uacute;sul&aacute;som t&uuml;z&eacute;t f&uacute;vom re&aacute;d, &eacute;s adlak goromba f&eacute;rfiak kez&eacute;be, kik mesterek, t&eacute;ged elveszteni.</A>

<LI><A NAME="para_32">A t&ucirc;z eledele leszel; v&eacute;redet benyeli a f&ouml;ld; eml&eacute;kezetbe nem j&ouml;sz t&ouml;bb&eacute;, mert &eacute;n, az &Uacute;r sz&oacute;ltam.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
