<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 37 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <BIG>37</BIG>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n &eacute;n rajtam az &Uacute;rnak keze, &eacute;s kivitt engem az &Uacute;r l&eacute;lek &aacute;ltal, &eacute;s let&otilde;n engem a v&ouml;lgynek k&ouml;zepette, mely csontokkal rakva vala.</A>

<LI><A NAME="para_2">&Eacute;s &aacute;tvitt engem azok mellett k&ouml;r&ouml;sk&ouml;r&uuml;l, &eacute;s &iacute;m&eacute;, felette sok vala a v&ouml;lgy sz&iacute;n&eacute;n, &eacute;s &iacute;m&eacute;, igen megsz&aacute;radtak vala.</A>

<LI><A NAME="para_3">&Eacute;s monda n&eacute;kem: Embernek fia! vajjon meg&eacute;lednek-&eacute; ezek a tetemek? &eacute;s mond&eacute;k: Uram Isten, te tudod!</A><BR>
<A HREF="../../o/ezek/chap037.html#para_11">Ez&eacute;k. 37,11.</A>,
<A HREF="../../o/ezek/chap037.html#para_12">Ez&eacute;k. 37,12.</A>

<LI><A NAME="para_4">&Eacute;s monda n&eacute;kem: pr&oacute;f&eacute;t&aacute;lj e tetemek fel&otilde;l &eacute;s mondjad n&eacute;kik: Ti megsz&aacute;radt tetemek, hallj&aacute;tok meg az &Uacute;r besz&eacute;d&eacute;t!</A>

<LI><A NAME="para_5">&Iacute;gy sz&oacute;l az &Uacute;r Isten ezeknek a tetemeknek: &Iacute;m&eacute;, &eacute;n bocs&aacute;tok ti bel&eacute;tek lelket, hogy meg&eacute;ledjetek.</A>

<LI><A NAME="para_6">&Eacute;s adok re&aacute;tok inakat, &eacute;s hozok re&aacute;tok h&uacute;st, &eacute;s b&otilde;rrel bebor&iacute;tlak titeket, &eacute;s adok bel&eacute;tek lelket, hogy meg&eacute;ledjetek, &eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_7">&Eacute;s &eacute;n pr&oacute;f&eacute;t&aacute;l&eacute;k, a mint parancsolva vala n&eacute;kem. &Eacute;s mikor pr&oacute;f&eacute;t&aacute;ln&eacute;k, l&otilde;n z&uacute;g&aacute;s &eacute;s &iacute;m&eacute; z&ouml;rg&eacute;s, &eacute;s egybemen&eacute;nek a tetemek, mindenik tetem az &otilde; tetem&eacute;hez.</A>

<LI><A NAME="para_8">&Eacute;s l&aacute;t&aacute;m, &eacute;s &iacute;m&eacute; inak val&aacute;nak rajtok, &eacute;s h&uacute;s nevekedett, &eacute;s fel&uuml;l b&otilde;r bor&iacute;totta be &otilde;ket; de l&eacute;lek nem vala m&eacute;g benn&ouml;k.</A>

<LI><A NAME="para_9">&Eacute;s monda n&eacute;kem: Pr&oacute;f&eacute;t&aacute;lj a l&eacute;leknek, pr&oacute;f&eacute;t&aacute;lj embernek fia, &eacute;s mondjad a l&eacute;leknek: Ezt mondja az &Uacute;r Isten: A n&eacute;gy szelek fel&otilde;l j&otilde;jj el&otilde; l&eacute;lek, &eacute;s lehelj ezekbe a meg&ouml;lettekbe, hogy meg&eacute;ledjenek!</A>

<LI><A NAME="para_10">&Eacute;s pr&oacute;f&eacute;t&aacute;l&eacute;k a mint parancsol&aacute;. &Eacute;s bel&eacute;j&ouml;k m&eacute;ne a l&eacute;lek s meg&eacute;led&eacute;nek, s &aacute;ll&aacute;nak l&aacute;baikra, felette igen nagy sereg.</A>

<LI><A NAME="para_11">&Eacute;s monda n&eacute;kem: Embernek fia! ezek a tetemek az Izr&aacute;el eg&eacute;sz h&aacute;za. &Iacute;m&eacute;, ezt mondj&aacute;k: Elsz&aacute;radtak a mi csontjaink &eacute;s elveszett a mi rem&eacute;nys&eacute;g&uuml;nk; kiv&aacute;gattunk!</A>

<LI><A NAME="para_12">Annakok&aacute;&eacute;rt pr&oacute;f&eacute;t&aacute;lj, &eacute;s mondjad n&eacute;kik: &Iacute;gy sz&oacute;l az &Uacute;r Isten: &Iacute;m&eacute;, &eacute;n megnyitom a ti s&iacute;rjaitokat &eacute;s kihozlak titeket s&iacute;rjaitokb&oacute;l, &eacute;n n&eacute;pem! s beviszlek titeket Izr&aacute;el f&ouml;ldj&eacute;re.</A><BR>
<A HREF="../../o/esa/chap026.html#para_19">&Eacute;sa. 26,19.</A>,
<A HREF="../../o/zak/chap009.html#para_11">Zak. 9,11.</A>

<LI><A NAME="para_13">&Eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r, mikor megnyit&aacute;ndom s&iacute;rjaitokat &eacute;s kihozlak titeket s&iacute;rjaitokb&oacute;l, &eacute;n n&eacute;pem!</A>

<LI><A NAME="para_14">&Eacute;s adom az &eacute;n lelkemet bel&eacute;tek, hogy meg&eacute;ledjetek, &eacute;s leteszlek titeket a ti f&ouml;ldetekre, &eacute;s megtudj&aacute;tok, hogy &eacute;n, az &Uacute;r, sz&oacute;ltam &eacute;s megcselekedtem, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_16">&Eacute;s te, embernek fia, v&eacute;gy magadnak f&aacute;t, &eacute;s &iacute;rd ezt re&aacute;: J&uacute;d&aacute;&eacute; &eacute;s Izr&aacute;el fiai&eacute;, az &otilde; t&aacute;rsai&eacute;; &eacute;s v&eacute;gy egy m&aacute;sik f&aacute;t, &eacute;s &iacute;rd ezt re&aacute;: J&oacute;zsef&eacute;, Efraim f&aacute;ja &eacute;s az eg&eacute;sz Izr&aacute;el h&aacute;z&aacute;&eacute;, az &otilde; t&aacute;rsai&eacute;.</A>

<LI><A NAME="para_17">&Eacute;s tedd egy&uuml;v&eacute; azokat, egyiket a m&aacute;sikhoz egy f&aacute;v&aacute;, hogy egygy&eacute; legyenek kezedben.</A>

<LI><A NAME="para_18">&Eacute;s ha mondj&aacute;k n&eacute;ked a te n&eacute;ped fiai, mondv&aacute;n: Avagy nem jelented-&eacute; meg n&eacute;k&uuml;nk, mit akarsz ezekkel?</A>

<LI><A NAME="para_19">Sz&oacute;lj n&eacute;kik: Ezt mondja az &Uacute;r Isten: &Iacute;m&eacute;, &eacute;n f&ouml;lveszem a J&oacute;zsef f&aacute;j&aacute;t, mely Efraim kez&eacute;ben van, &eacute;s Izr&aacute;el nemzets&eacute;geit, az &otilde; t&aacute;rsait, &eacute;s teszem &otilde;ket &otilde; hozz&aacute;, a J&uacute;da f&aacute;j&aacute;hoz, &eacute;s &ouml;sszeteszem &otilde;ket egy f&aacute;v&aacute;, hogy egygy&eacute; legyenek az &eacute;n kezemben.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_29">1 Kir. 11,29.</A>,
<A HREF="../../o/1-kir/chap011.html#para_39">1 Kir. 11,39.</A>,
<A HREF="../../o/esa/chap011.html#para_12">&Eacute;sa. 11,12.</A>,
<A HREF="../../o/esa/chap011.html#para_14">&Eacute;sa. 11,14.</A>

<LI><A NAME="para_20">&Eacute;s ha e f&aacute;k, a melyekre &iacute;rsz, kezedben lesznek szem&ouml;k l&aacute;tt&aacute;ra:</A>

<LI><A NAME="para_21">Sz&oacute;lj n&eacute;kik: Ezt mondja az &Uacute;r Isten: &Iacute;m&eacute;, &eacute;n f&ouml;lveszem Izr&aacute;el fiait a pog&aacute;nyok k&ouml;z&uuml;l, a kik k&ouml;z&eacute; mentek, &eacute;s egybegy&ucirc;jt&ouml;m &otilde;ket mindenfel&otilde;l, &eacute;s beviszem &otilde;ket az &otilde; f&ouml;ldj&ouml;kre.</A>

<LI><A NAME="para_22">&Eacute;s egy n&eacute;pp&eacute; teszem &otilde;ket azon a f&ouml;ld&ouml;n, Izr&aacute;elnek hegyein, &eacute;s egyetlenegy kir&aacute;ly lesz + mindny&aacute;jok kir&aacute;lya, &eacute;s nem lesznek t&ouml;bb&eacute; k&eacute;t n&eacute;pp&eacute;, &eacute;s ezut&aacute;n nem oszolnak t&ouml;bb&eacute; k&eacute;t kir&aacute;lys&aacute;gra.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_31">1 Kir. 11,31.</A>,
<A HREF="../../o/1-kir/chap011.html#para_39">1 Kir. 11,39.</A>,
<A HREF="../../o/jer/chap003.html#para_18">Jer. 3,18.</A>,
<A HREF="../../o/bir/chap018.html#para_1">Bir. 18,1.</A>

<LI><A NAME="para_23">&Eacute;s t&ouml;bb&eacute; meg nem fert&eacute;ztetik magokat b&aacute;lv&aacute;nyaikkal &eacute;s &uacute;t&aacute;latoss&aacute;gaikkal &eacute;s minden b&ucirc;neikkel; &eacute;s megtartom &otilde;ket minden oly lak&oacute;hely&ouml;kt&otilde;l, a melyekben v&eacute;tkeztek, &eacute;s megtiszt&iacute;tom &otilde;ket, &eacute;s lesznek n&eacute;kem n&eacute;pem &eacute;s &eacute;n leszek n&eacute;kik isten&ouml;k.</A><BR>
<A HREF="../../o/esa/chap001.html#para_18">&Eacute;sa. 1,18.</A>,
<A HREF="../../o/esa/chap001.html#para_19">&Eacute;sa. 1,19.</A>,
<A HREF="../../o/esa/chap004.html#para_3">&Eacute;sa. 4,3.</A>,
<A HREF="../../o/jer/chap033.html#para_8">Jer. 33,8.</A>

<LI><A NAME="para_24">&Eacute;s az &eacute;n szolg&aacute;m, D&aacute;vid lesz a kir&aacute;ly &otilde; rajtok, s egy p&aacute;sztora lesz mindny&aacute;joknak; &eacute;s az &eacute;n t&ouml;rv&eacute;nyeim szerint j&aacute;rnak, s parancsolataimat meg&otilde;rzik &eacute;s cselekszik.</A><BR>
<A HREF="../../o/ezek/chap034.html#para_23">Ez&eacute;k. 34,23.</A>

<LI><A NAME="para_25">&Eacute;s laknak a f&ouml;ld&ouml;n, melyet adtam vala az &eacute;n szolg&aacute;mnak, J&aacute;k&oacute;bnak, a melyen laktak a ti aty&aacute;itok; &eacute;s laknak azon &otilde;k &eacute;s fiaik &eacute;s fiaiknak fiai mind&ouml;r&ouml;kk&eacute;, &eacute;s az &eacute;n szolg&aacute;m, D&aacute;vid az &otilde; fejedelm&ouml;k &ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_26">&Eacute;s szerzek vel&ouml;k b&eacute;kess&eacute;gnek frigy&eacute;t, &ouml;r&ouml;kk&eacute;val&oacute; frigy lesz ez vel&ouml;k; &eacute;s el&uuml;ltetem &otilde;ket &eacute;s megsokas&iacute;tom, &eacute;s helyheztetem az &eacute;n szenthelyemet k&ouml;z&eacute;j&ouml;k &ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/jer/chap031.html#para_31">Jer. 31,31.</A>,
<A HREF="../../o/jer/chap031.html#para_34">Jer. 31,34.</A>

<LI><A NAME="para_27">&Eacute;s lesz az &eacute;n lakhelyem felett&ouml;k, &eacute;s leszek n&eacute;kik Isten&ouml;k &eacute;s &otilde;k n&eacute;kem n&eacute;pem.</A><BR>
<A HREF="../../o/ezsdr/chap003.html#para_10">Ezsdr. 3,10.</A>,
<A HREF="../../o/ezsdr/chap003.html#para_11">Ezsdr. 3,11.</A>

<LI><A NAME="para_28">&Eacute;s megtudj&aacute;k a pog&aacute;nyok, hogy &eacute;n vagyok az &Uacute;r, ki megszentelem Izr&aacute;elt, mikor szenthelyem k&ouml;z&ouml;tt&ouml;k lesz mind&ouml;r&ouml;kk&eacute;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <BIG>37</BIG>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
