<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 32 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n a tizenkettedik esztend&otilde;ben, a tizenkettedik h&oacute;napban, a h&oacute;nap elsej&eacute;n, l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">Embernek fia! kezdj gy&aacute;sz&eacute;neket a Fara&oacute;r&oacute;l, &Eacute;gyiptom kir&aacute;ly&aacute;r&oacute;l, &eacute;s mondjad n&eacute;ki: Nemzetek fiatal oroszl&aacute;nja, elveszt&eacute;l; hiszen te olyan val&aacute;l, mint a krokodil a tengerekben, mert kij&ouml;v&eacute;l foly&oacute;idon &eacute;s megh&aacute;bor&iacute;t&aacute;d l&aacute;baiddal a vizeket &eacute;s felzavartad foly&oacute;ikat.</A>

<LI><A NAME="para_3">&Iacute;gy sz&oacute;l az &Uacute;r Isten: Ez&eacute;rt kivetem r&aacute;d h&aacute;l&oacute;mat sok n&eacute;p serege &aacute;ltal, &eacute;s kih&uacute;znak t&eacute;ged vars&aacute;mban.</A><BR>
<A HREF="../../o/ezek/chap012.html#para_13">Ez&eacute;k. 12,13.</A>,
<A HREF="../../o/ezek/chap029.html#para_3">Ez&eacute;k. 29,3.</A>,
<A HREF="../../o/ezek/chap029.html#para_4">Ez&eacute;k. 29,4.</A>

<LI><A NAME="para_4">&Eacute;s leter&iacute;tlek a f&ouml;ldre, a mez&otilde;s&eacute;g sz&iacute;n&eacute;re vetlek, &eacute;s re&aacute;d sz&aacute;ll&iacute;tom az &eacute;g minden madar&aacute;t, s megel&eacute;g&iacute;tem bel&otilde;led az eg&eacute;sz f&ouml;ld vadait.</A><BR>
<A HREF="../../o/ezek/chap029.html#para_5">Ez&eacute;k. 29,5.</A>

<LI><A NAME="para_5">S vetem h&uacute;sodat a hegyekre, &eacute;s bet&ouml;lt&ouml;m a v&ouml;lgyeket rothad&aacute;soddal.</A>

<LI><A NAME="para_6">&Eacute;s megitatom &aacute;rad&aacute;sod f&ouml;ldj&eacute;t v&eacute;redb&otilde;l mind a hegyekig, s m&eacute;lys&eacute;gek megtelnek bel&otilde;led.</A><BR>
<A HREF="../../o/ezek/chap029.html#para_3">Ez&eacute;k. 29,3.</A>

<LI><A NAME="para_7">&Eacute;s mikor eloltalak, bebor&iacute;tom az eget, s csillagait bes&ouml;t&eacute;t&iacute;tem, a napot felh&otilde;be bor&iacute;tom, &eacute;s a hold nem f&eacute;nyeskedik f&eacute;ny&eacute;vel.</A><BR>
<A HREF="../../o/esa/chap013.html#para_9">&Eacute;sa. 13,9.</A>,
<A HREF="../../o/esa/chap013.html#para_10">&Eacute;sa. 13,10.</A>

<LI><A NAME="para_8">Minden vil&aacute;g&iacute;t&oacute; testet megs&ouml;t&eacute;t&iacute;tek miattad az &eacute;gen, &eacute;s bocs&aacute;tok s&ouml;t&eacute;ts&eacute;get f&ouml;ldedre, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_9">&Eacute;s megszomor&iacute;tom sok n&eacute;p sz&iacute;v&eacute;t, ha elh&iacute;resztelem roml&aacute;sodat a nemzetek k&ouml;z&ouml;tt, a f&ouml;ldeken, a melyeket nem ismersz.</A>

<LI><A NAME="para_10">&Eacute;s cselekszem, hogy elborzadjanak miattad a sok n&eacute;pek, s kir&aacute;lyaik r&eacute;m&uuml;ljenek el r&eacute;m&uuml;l&eacute;ssel miattad, mikor villogtatom fegyveremet el&otilde;tt&ouml;k, s remegni fognak minden szempillant&aacute;sban, kiki az &otilde; &eacute;let&eacute;&eacute;rt, zuhan&aacute;sod napj&aacute;n.</A><BR>
<A HREF="../../o/ezek/chap030.html#para_24">Ez&eacute;k. 30,24.</A>,
<A HREF="../../o/ezek/chap030.html#para_25">Ez&eacute;k. 30,25.</A>

<LI><A NAME="para_11">Mert &iacute;gy sz&oacute;l az &Uacute;r Isten: A babiloni kir&aacute;ly fegyvere j&ouml;n re&aacute;d.</A>

<LI><A NAME="para_12">Vit&eacute;zeknek fegyvereivel hullatom el sokas&aacute;godat, &otilde;k a n&eacute;pek legkegyetlenebbjei mindny&aacute;jan; &eacute;s elpuszt&iacute;tj&aacute;k &Eacute;gyiptom kev&eacute;lys&eacute;g&eacute;t, &eacute;s elv&eacute;sz minden sokas&aacute;ga.</A><BR>
<A HREF="../../o/ezek/chap031.html#para_12">Ez&eacute;k. 31,12.</A>

<LI><A NAME="para_13">&Eacute;s elvesztem minden barm&aacute;t a sok vizek mell&otilde;l, &eacute;s nem zavarja fel azokat t&ouml;bb&eacute; ember l&aacute;ba, sem barmok k&ouml;rme azokat f&ouml;l nem zavarja.</A>

<LI><A NAME="para_14">Akkor meghiggasztom vizeiket, &eacute;s foly&oacute;ikat, olajk&eacute;nt folyatom, ezt mondja az &Uacute;r Isten,</A>

<LI><A NAME="para_15">Mikor &Eacute;gyiptom f&ouml;ldj&eacute;t pusztas&aacute;gg&aacute; teszem, &eacute;s kipusztul a f&ouml;ld teljess&eacute;g&eacute;b&otilde;l, mert megverek minden rajta lak&oacute;t, hogy megtudj&aacute;k, hogy &eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_16">Gy&aacute;sz&eacute;nek ez &eacute;s s&iacute;rva &eacute;nekelj&eacute;k; a n&eacute;pek le&aacute;nyai &eacute;nekelj&eacute;k s&iacute;rva; &Eacute;gyiptomr&oacute;l &eacute;s minden sokas&aacute;g&aacute;r&oacute;l &eacute;nekelj&eacute;k s&iacute;rva, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_17">&Eacute;s l&otilde;n a tizenkettedik esztend&otilde;ben, a h&oacute;nap tizen&ouml;t&ouml;dik&eacute;n, l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_18">Embernek fia! s&iacute;rj &Eacute;gyiptom sokas&aacute;g&aacute;n, &eacute;s sz&aacute;ll&iacute;tsd al&aacute; &otilde;t te &eacute;s a hatalmas nemzetek le&aacute;nyai a m&eacute;lys&eacute;gek orsz&aacute;g&aacute;ba azokhoz, kik s&iacute;rg&ouml;d&ouml;rbe sz&aacute;lltak.</A><BR>
<A HREF="../../o/jer/chap001.html#para_10">Jer. 1,10.</A>

<LI><A NAME="para_19">Kin&eacute;l nem volt&aacute;l volna kedvesebb? Sz&aacute;llj al&aacute;, hadd fektessenek a k&ouml;r&uuml;lmet&eacute;letlenek mell&eacute;!</A><BR>
<A HREF="../../o/ezek/chap028.html#para_10">Ez&eacute;k. 28,10.</A>,
<A HREF="../../o/ezek/chap031.html#para_18">Ez&eacute;k. 31,18.</A>

<LI><A NAME="para_20">A fegyverrel meg&ouml;lettek k&ouml;zt essenek el! A fegyver &aacute;tadatott; h&uacute;zz&aacute;tok lefel&eacute; &otilde;t &eacute;s minden sokas&aacute;g&aacute;t!</A><BR>
<A HREF="../../o/ezek/chap032.html#para_10">Ez&eacute;k. 32,10.</A>,
<A HREF="../../o/ezek/chap032.html#para_12">Ez&eacute;k. 32,12.</A>

<LI><A NAME="para_21">Sz&oacute;lni fognak fel&otilde;le a vit&eacute;zek hatalmasai a s&iacute;r k&ouml;zep&eacute;b&otilde;l egy&uuml;tt az &otilde; seg&iacute;t&otilde;ivel: al&aacute;sz&aacute;llottak, hogy itt fek&uuml;djenek a k&ouml;r&uuml;lmet&eacute;letlenek, mint fegyverrel meg&ouml;ltek!</A><BR>
<A HREF="../../o/ezek/chap032.html#para_12">Ez&eacute;k. 32,12.</A>

<LI><A NAME="para_22">Itt van Ass&uacute;r &eacute;s eg&eacute;sz sokas&aacute;ga, k&ouml;r&uuml;lte s&iacute;rjai, mindny&aacute;jan meg&ouml;lettek, kik fegyver miatt hulltak el,</A><BR>
<A HREF="../../o/nah/chap003.html#para_1">N&aacute;h. 3,1.</A>,
<A HREF="../../o/nah/chap003.html#para_7">N&aacute;h. 3,7.</A>

<LI><A NAME="para_23">A kinek s&iacute;rjai a s&iacute;rg&ouml;d&ouml;r legm&eacute;ly&eacute;n vannak &eacute;s sokas&aacute;ga az &otilde; s&iacute;rjai k&ouml;r&uuml;l van, mindny&aacute;jan meg&ouml;lettek, fegyver miatt elestek, kik f&eacute;lelm&eacute;re val&aacute;nak az &eacute;l&otilde;k f&ouml;ldj&eacute;nek.</A>

<LI><A NAME="para_24">Itt van El&aacute;m &eacute;s eg&eacute;sz sokas&aacute;ga az &otilde; s&iacute;rja k&ouml;r&uuml;l, mindny&aacute;jan meg&ouml;lettek, kik fegyver miatt hulltak el, kik al&aacute;sz&aacute;lltak k&ouml;r&uuml;lmet&eacute;letlen&uuml;l a m&eacute;lys&eacute;gek orsz&aacute;g&aacute;ba, kik f&eacute;lelm&eacute;re val&aacute;nak az &eacute;l&otilde;k f&ouml;ldj&eacute;nek, &eacute;s viselik gyal&aacute;zatukat azok mellett, kik s&iacute;rg&ouml;d&ouml;rbe sz&aacute;lltak.</A><BR>
<A HREF="../../o/jer/chap049.html#para_35">Jer. 49,35.</A>,
<A HREF="../../o/jer/chap049.html#para_39">Jer. 49,39.</A>

<LI><A NAME="para_25">A meg&ouml;lettek k&ouml;z&ouml;tt vetettek n&eacute;ki &aacute;gyat minden sokas&aacute;g&aacute;val, k&ouml;r&uuml;lte vannak ennek s&iacute;rjai, mindny&aacute;jan k&ouml;r&uuml;lmet&eacute;letlenek, fegyverrel meg&ouml;lettek, mert f&eacute;lelm&eacute;re val&aacute;nak az &eacute;l&otilde;k f&ouml;ldj&eacute;nek, &eacute;s viselik gyal&aacute;zatukat azok mellett, kik s&iacute;rg&ouml;d&ouml;rbe sz&aacute;lltak; a meg&ouml;lettek k&ouml;z&eacute; vetett&eacute;k &otilde;ket!</A>

<LI><A NAME="para_26">Itt van M&eacute;sek-Tub&aacute;l &eacute;s minden sokas&aacute;ga, k&ouml;r&uuml;lte vannak ennek s&iacute;rjai, mindny&aacute;jan k&ouml;r&uuml;lmet&eacute;letlenek, fegyverrel meg&ouml;lettek, mert f&eacute;lelm&eacute;re val&aacute;nak az &eacute;l&otilde;k f&ouml;ldj&eacute;nek.</A>

<LI><A NAME="para_27">&Eacute;s nem fek&uuml;sznek egy&uuml;tt az er&otilde;sekkel, kik elestek a k&ouml;r&uuml;lmet&eacute;letlenek k&ouml;z&uuml;l, kik hadiszersz&aacute;maikkal sz&aacute;lltak al&aacute; a s&iacute;rba s kiknek az &otilde; fegyvereiket fej&uuml;k al&aacute; tett&eacute;k; mert l&otilde;n az &otilde; v&eacute;tk&ouml;k csontjaikon, mivelhogy f&eacute;lelm&eacute;re val&aacute;nak a vit&eacute;zeknek az &eacute;l&otilde;k f&ouml;ldj&eacute;n.</A>

<LI><A NAME="para_28">Te is a k&ouml;r&uuml;lmet&eacute;letlenek k&ouml;zt rontatol meg, &eacute;s fekszel a fegyverrel meg&ouml;lettek mellett.</A>

<LI><A NAME="para_29">Itt van Edom kir&aacute;lyaival &eacute;s minden fejedelm&eacute;vel, kik vettettek er&otilde;ss&eacute;g&ouml;kben a fegyverrel meg&ouml;ltekhez, &otilde;k a k&ouml;r&uuml;lmet&eacute;letlenekkel fek&uuml;sznek s azokkal, a kik s&iacute;rg&ouml;d&ouml;rbe sz&aacute;lltak.</A><BR>
<A HREF="../../o/jer/chap049.html#para_7">Jer. 49,7.</A>

<LI><A NAME="para_30">Ott vannak &eacute;szak uralkod&oacute;i mindny&aacute;jan, &eacute;s minden sidoni, a kik al&aacute;sz&aacute;lltak a meg&ouml;lettekkel, rettenetes voltukban, er&otilde;ss&eacute;g&ouml;kben megsz&eacute;gyen&uuml;lve; &eacute;s fek&uuml;sznek k&ouml;r&uuml;lmet&eacute;letlen&uuml;l a fegyverrel meg&ouml;lettek mellett, &eacute;s viselik gyal&aacute;zatukat a s&iacute;rg&ouml;d&ouml;rbe sz&aacute;lltak k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/ezek/chap028.html#para_21">Ez&eacute;k. 28,21.</A>,
<A HREF="../../o/ezek/chap028.html#para_24">Ez&eacute;k. 28,24.</A>

<LI><A NAME="para_31">Ezeket l&aacute;tni fogja a Fara&oacute;, &eacute;s megv&iacute;gasztal&oacute;dik minden sokas&aacute;ga fel&otilde;l; fegyverrel &ouml;lettek meg a Fara&oacute; &eacute;s minden &otilde; serege, ezt mondja az &Uacute;r Isten,</A>

<LI><A NAME="para_32">Mert f&eacute;lelm&eacute;re adtam &otilde;t az &eacute;l&otilde;k f&ouml;ldj&eacute;nek; ez&eacute;rt ott vetnek &aacute;gyat n&eacute;ki a k&ouml;r&uuml;lmet&eacute;letlenek k&ouml;z&ouml;tt, a fegyverrel meg&ouml;lettek mellett, a Fara&oacute;nak &eacute;s minden sokas&aacute;g&aacute;nak, ezt mondja az &Uacute;r Isten.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
