<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 42 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <BIG>42</BIG>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s kivitt engem a k&uuml;ls&otilde; pitvarba az &eacute;szaki &uacute;ton &eacute;s vitt engem a kamar&aacute;k &eacute;p&uuml;let&eacute;hez, mely az elk&uuml;l&ouml;n&iacute;tett hely ellen&eacute;ben &eacute;s az &eacute;p&uuml;let ellen&eacute;ben &eacute;szak fel&eacute; vala;</A>

<LI><A NAME="para_2">A sz&aacute;z sing hossz&uacute; oldal el&eacute; az &eacute;szaki oldalra, &eacute;s vala &ouml;tven sing a sz&eacute;less&eacute;ge.</A>

<LI><A NAME="para_3">A h&uacute;sz singnek ellen&eacute;ben, mely a bels&otilde; pitvarhoz tartoz&eacute;k, &eacute;s a k&otilde;b&otilde;l rakott p&aacute;dimentom ellen&eacute;ben, mely a k&uuml;ls&otilde; udvarhoz tartoz&eacute;k, folyos&oacute; vala folyos&oacute; ellen&eacute;ben h&aacute;rom sorban.</A>

<LI><A NAME="para_4">&Eacute;s a kamar&aacute;k el&otilde;tt t&iacute;z sing sz&eacute;les &uacute;t vala befel&eacute;, hossz&uacute;s&aacute;ga sz&aacute;z sing; &eacute;s ajtaik &eacute;szak fel&eacute; val&aacute;nak.</A>

<LI><A NAME="para_5">&Eacute;s a fels&otilde; kamar&aacute;k r&ouml;videbbek val&aacute;nak az &eacute;p&uuml;let als&oacute; &eacute;s k&ouml;z&eacute;ps&otilde; kamar&aacute;in&aacute;l, mert a folyos&oacute;k elvettek bel&otilde;l&ouml;k.</A>

<LI><A NAME="para_6">Mivelhogy h&aacute;rom sorban val&aacute;nak &eacute;s nem val&aacute;nak oszlopaik, mint a pitvaroknak; ez&eacute;rt l&otilde;n az als&oacute;khoz &eacute;s a k&ouml;z&eacute;ps&otilde;kh&ouml;z k&eacute;pest elv&eacute;ve a helyb&otilde;l.</A>

<LI><A NAME="para_7">&Eacute;s egy fal, mely kiv&uuml;l vala, p&aacute;rhuzamosan a kamar&aacute;kkal a k&uuml;ls&otilde; pitvar fel&eacute;, a kamar&aacute;k el&otilde;tt, &ouml;tven sing hossz&uacute; vala.</A>

<LI><A NAME="para_8">Mert a kamar&aacute;k hossz&uacute;s&aacute;ga, melyek a k&uuml;ls&otilde; pitvar fel&eacute; val&aacute;nak, &ouml;tven sing vala, &eacute;s &iacute;m&eacute;, a szenthely ellen&eacute;ben sz&aacute;z sing vala.</A>

<LI><A NAME="para_9">&Eacute;s e kamar&aacute;k alatt vala a bej&aacute;r&oacute; hely napkelet fel&otilde;l, ha bel&eacute;j&ouml;k a k&uuml;ls&otilde; pitvarb&oacute;l m&eacute;ne valaki.</A>

<LI><A NAME="para_10">A pitvar fal&aacute;nak sz&eacute;less&eacute;g&eacute;ben d&eacute;l fel&eacute; az elk&uuml;l&ouml;n&iacute;tett hely &eacute;s az &eacute;p&uuml;let el&otilde;tt is kamar&aacute;k val&aacute;nak.</A>

<LI><A NAME="para_11">&Eacute;s egy &uacute;t vala el&otilde;tt&ouml;k, melyek hasonlatosak val&aacute;nak a kamar&aacute;khoz, melyek &eacute;szakra val&aacute;nak, olyan hossz&uacute;s&aacute;g&uacute;ak &eacute;s olyan sz&eacute;less&eacute;g&ucirc;ek, mint ezek, &eacute;s minden kij&aacute;r&aacute;suk &eacute;s elrendez&eacute;s&ouml;k olyan vala, mint ezek&eacute;. &Eacute;s valamint amazoknak ajt&oacute;i,</A>

<LI><A NAME="para_12">Akk&eacute;pen val&aacute;nak azoknak a kamar&aacute;knak ajt&oacute;i is, melyek d&eacute;l fel&eacute; val&aacute;nak: egy ajt&oacute; kezdet&eacute;n az &uacute;tnak, annak az &uacute;tnak, mely a megfelel&otilde; fal el&otilde;tt kelet fel&eacute; vala, ha valaki hozz&aacute;jok m&eacute;ne.</A>

<LI><A NAME="para_13">&Eacute;s mond&aacute; n&eacute;kem: Az &eacute;szaki &eacute;s a d&eacute;li kamar&aacute;k, melyek az elk&uuml;l&ouml;n&iacute;tett hely el&otilde;tt vannak, azok a szent kamar&aacute;k, melyekben a papok, kik az &Uacute;rhoz k&ouml;zelednek, eszik az igen szents&eacute;ges &aacute;ldozatokat, ott rakj&aacute;k le az igen szents&eacute;ges &aacute;ldozatokat, az eledeli, a b&ucirc;n&eacute;rt val&oacute; &eacute;s a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatot; mert szent az a hely.</A>

<LI><A NAME="para_14">Mikor bemennek oda a papok, ki ne j&otilde;jjenek a szent helyr&otilde;l a k&uuml;ls&otilde; pitvarba, hanem ott rakj&aacute;k le ruh&aacute;ikat, melyekben szolg&aacute;ltak; mert szentek ezek, &eacute;s m&aacute;s ruh&aacute;ba &ouml;lt&ouml;zzenek, &uacute;gy k&ouml;zeledjenek a n&eacute;p hely&eacute;hez.</A><BR>
<A HREF="../../o/ezek/chap044.html#para_19">Ez&eacute;k. 44,19.</A>

<LI><A NAME="para_15">&Eacute;s mikor a bels&otilde; h&aacute;znak m&eacute;r&eacute;seit v&eacute;ghezvitte, kivitt engem a napkelet fel&otilde;l val&oacute; kapu &uacute;tj&aacute;n, &eacute;s megm&eacute;r&eacute; azt k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_16">M&eacute;r&eacute; a keleti oldalt a m&eacute;r&otilde;p&aacute;lcz&aacute;val &ouml;tsz&aacute;z singnyire, a m&eacute;r&otilde;p&aacute;lcz&aacute;val. &Eacute;s megfordula, &eacute;s</A>

<LI><A NAME="para_17">M&eacute;r&eacute; az &eacute;szaki oldalt &ouml;tsz&aacute;z singnyire a m&eacute;r&otilde;p&aacute;lcz&aacute;val. &Eacute;s megfordula,</A>

<LI><A NAME="para_18">A d&eacute;li oldal fel&eacute;, &eacute;s m&eacute;re &ouml;tsz&aacute;z singet a m&eacute;r&otilde;p&aacute;lcz&aacute;val.</A>

<LI><A NAME="para_19">Fordula azt&aacute;n a nyugoti oldal fel&eacute;, &eacute;s m&eacute;re &ouml;tsz&aacute;z singet m&eacute;r&otilde;p&aacute;lcz&aacute;val.</A>

<LI><A NAME="para_20">Mind a n&eacute;gy sz&eacute;l ir&aacute;ny&aacute;ban m&eacute;r&eacute; azt. K&otilde;fala vala k&ouml;r&ouml;sk&ouml;r&uuml;l, hossz&uacute;s&aacute;ga &ouml;tsz&aacute;z, sz&eacute;less&eacute;ge is &ouml;tsz&aacute;z sing, hogy elv&aacute;laszsza a szentet a k&ouml;zt&otilde;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <BIG>42</BIG>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
