<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">&Eacute;s te, embernek fia, &iacute;gy sz&oacute;l az &Uacute;r Isten Izr&aacute;el f&ouml;ldj&eacute;nek: V&eacute;ge! elj&ouml;tt a v&eacute;g a f&ouml;ld n&eacute;gy sz&aacute;rny&aacute;ra!</A>

<LI><A NAME="para_3">Imm&aacute;r itt a v&eacute;g rajtad; s bocs&aacute;tom haragomat re&aacute;d, &eacute;s meg&iacute;t&eacute;llek &uacute;taid szerint, &eacute;s vetem re&aacute;d minden &uacute;t&aacute;latoss&aacute;godat.</A>

<LI><A NAME="para_4">&Eacute;s nem kedvez az &eacute;n szemem n&eacute;ked, sem meg nem sz&aacute;nlak; hanem a te &uacute;taidat vetem re&aacute;d, &eacute;s &uacute;t&aacute;latoss&aacute;gaid k&ouml;z&ouml;tted lesznek &eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../o/esa/chap045.html#para_5">&Eacute;sa. 45,5.</A>,
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_68">5 M&oacute;z. 28,68.</A>

<LI><A NAME="para_5">&Iacute;gy sz&oacute;l az &Uacute;r Isten: &Iacute;m&eacute; veszedelem, egyetlen veszedelem; &iacute;m&eacute; elj&ouml;tt.</A>

<LI><A NAME="para_6">V&eacute;g j&ouml;tt, elj&ouml;tt a v&eacute;g, f&ouml;lserkent ellened, &iacute;m&eacute; elj&ouml;tt!</A>

<LI><A NAME="para_7">Elj&ouml;tt a v&eacute;gzet re&aacute;d, f&ouml;ldnek lakosa! elj&ouml;tt az id&otilde;, k&ouml;zel a nap, r&eacute;m&uuml;l&eacute;s &eacute;s nem v&iacute;g &eacute;nekl&eacute;s a hegyeken.</A>

<LI><A NAME="para_8">Most r&ouml;vid id&otilde;n ki&ouml;nt&ouml;m b&uacute;sul&aacute;somat re&aacute;d, &eacute;s teljess&eacute; teszem haragomat rajtad, &eacute;s meg&iacute;t&eacute;llek &uacute;taid szerint, &eacute;s r&aacute;d vetem minden &uacute;t&aacute;latoss&aacute;godat.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_1">2 Kir. 25,1.</A>,
<A HREF="../../o/2-kir/chap025.html#para_11">2 Kir. 25,11.</A>

<LI><A NAME="para_9">&Eacute;s nem kedvez az &eacute;n szemem, sem meg nem sz&aacute;nlak; &uacute;taid szerint fizetek ten&eacute;ked, &eacute;s a te &uacute;t&aacute;latoss&aacute;gaid k&ouml;z&ouml;tted lesznek; &eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r, a ki ver.</A><BR>
<A HREF="../../o/jer/chap015.html#para_1">Jer. 15,1.</A>,
<A HREF="../../o/jer/chap015.html#para_6">Jer. 15,6.</A>,
<A HREF="../../o/jer/chap025.html#para_8">Jer. 25,8.</A>,
<A HREF="../../o/jer/chap025.html#para_11">Jer. 25,11.</A>

<LI><A NAME="para_10">&Iacute;m&eacute; a nap, &iacute;m&eacute; elj&ouml;tt, kisarjadt a v&eacute;gzet, kivir&aacute;gzott a vessz&otilde;, kivirult a kev&eacute;lys&eacute;g.</A>

<LI><A NAME="para_11">Az er&otilde;szakoss&aacute;g a gonoszs&aacute;g veszszej&eacute;v&eacute; n&otilde;tt fel, nincs semmi meg bel&otilde;l&ouml;k, sem sokas&aacute;gukb&oacute;l, sem t&ouml;meg&ouml;kb&otilde;l, s nincs egy jaj is miattok!</A>

<LI><A NAME="para_12">Elj&ouml;tt az id&otilde;, elk&ouml;zelgett a nap; a vev&otilde; ne &ouml;r&uuml;lj&ouml;n, az elad&oacute; ne szomorkodj&eacute;k, mert harag j&ouml;n minden sokas&aacute;g&aacute;ra.</A>

<LI><A NAME="para_13">Mert az elad&oacute; eladott j&oacute;sz&aacute;g&aacute;hoz nem t&eacute;rhet vissza t&ouml;bb&eacute;, m&eacute;g ha &eacute;lve az &eacute;l&otilde;k k&ouml;zt maradna is, mert a j&ouml;vendel&eacute;s az &otilde; eg&eacute;sz sokas&aacute;ga ellen vissza nem t&eacute;r, &eacute;s v&eacute;tke miatt senki sem lehet hossz&uacute; &eacute;let&ucirc;.</A>

<LI><A NAME="para_14">K&uuml;rt&ouml;ljetek a k&uuml;rttel &eacute;s k&eacute;sz&iacute;tsetek el mindent; &aacute;m nincsen, a ki harczra menjen, mert haragom minden &otilde; sokas&aacute;ga ellen.</A>

<LI><A NAME="para_15">A fegyver kiv&uuml;l, a d&ouml;ghal&aacute;l &eacute;s &eacute;hs&eacute;g bel&uuml;l; a ki a mez&otilde;n van, fegyver miatt hal meg, &eacute;s a ki a v&aacute;rosban, azt &eacute;hs&eacute;g &eacute;s d&ouml;ghal&aacute;l em&eacute;szti meg.</A>

<LI><A NAME="para_16">&Eacute;s menek&uuml;lnek menek&uuml;ltjeik, &eacute;s lesznek a hegyeken, mint a v&ouml;lgyek galambjai: mindny&aacute;jan ny&ouml;gv&eacute;n, kiki v&eacute;tke miatt.</A>

<LI><A NAME="para_17">Minden k&eacute;z eler&otilde;tlen&uuml;l, &eacute;s minden t&eacute;rd elolvad, mint a v&iacute;z.</A>

<LI><A NAME="para_18">Fel&ouml;vezkednek zs&aacute;kkal, &eacute;s befedi &otilde;ket retteg&eacute;s, &eacute;s minden orcz&aacute;n sz&eacute;gyen, &eacute;s mindny&aacute;jok fej&eacute;n kopaszs&aacute;g.</A><BR>
<A HREF="../../o/esa/chap015.html#para_2">&Eacute;sa. 15,2.</A>,
<A HREF="../../o/esa/chap015.html#para_3">&Eacute;sa. 15,3.</A>,
<A HREF="../../o/amos/chap008.html#para_10">&Aacute;m&oacute;s. 8,10.</A>

<LI><A NAME="para_19">Ez&uuml;stj&ouml;ket az utcz&aacute;kra vetik, &eacute;s aranyuk szenny lesz el&otilde;tt&ouml;k; ez&uuml;stj&ouml;k s aranyuk meg nem szabad&iacute;thatja &otilde;ket az &Uacute;r b&uacute;sul&aacute;s&aacute;nak napj&aacute;n; lelk&ouml;ket azzal j&oacute;l nem lakatj&aacute;k, s hasokat meg nem t&ouml;lthetik; mert cs&aacute;b&iacute;t&oacute;jok volt az a v&eacute;tekre.</A><BR>
<A HREF="../../o/peld/chap011.html#para_4">P&eacute;ld. 11,4.</A>,
<A HREF="../../o/sof/chap001.html#para_18">Sof. 1,18.</A>

<LI><A NAME="para_20">&Eacute;s a bel&otilde;le k&eacute;sz&uuml;lt dr&aacute;ga &eacute;kess&eacute;geket kev&eacute;lyked&eacute;sre haszn&aacute;lj&aacute;k, &eacute;s &uacute;t&aacute;latoss&aacute;guk k&eacute;peit, undoks&aacute;gaikat abb&oacute;l csin&aacute;lt&aacute;k, az&eacute;rt tettem el&otilde;tt&ouml;k azt szenyny&eacute;;</A><BR>
<A HREF="../../o/ezek/chap020.html#para_18">Ez&eacute;k. 20,18.</A>

<LI><A NAME="para_21">&Eacute;s adom azt az idegenek kez&eacute;be zs&aacute;km&aacute;nyul, &eacute;s a f&ouml;ld hitetleninek pr&eacute;d&aacute;ul, hadd fert&eacute;ztess&eacute;k meg.</A>

<LI><A NAME="para_22">&Eacute;s elford&iacute;tom t&otilde;l&uuml;k arczomat, hadd fert&eacute;ztess&eacute;k meg szent helyemet; s bet&ouml;rjenek bel&eacute; a ront&oacute;k &eacute;s megfert&eacute;ztess&eacute;k.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_9">2 Kir. 25,9.</A>

<LI><A NAME="para_23">K&eacute;sz&iacute;tsd a l&aacute;nczot; mert a f&ouml;ld tele van v&eacute;res &iacute;t&eacute;lettel, + &eacute;s a v&aacute;ros tele van er&otilde;szakoss&aacute;ggal.</A><BR>
<A HREF="../../o/jer/chap027.html#para_2">Jer. 27,2.</A>,
<A HREF="../../o/2-kir/chap021.html#para_16">2 Kir. 21,16.</A>

<LI><A NAME="para_24">&Eacute;s elhozom a pog&aacute;nyok leggonoszabbjait, hadd foglalj&aacute;k el h&aacute;zaikat; s v&eacute;get vetek a hatalmasok kev&eacute;lys&eacute;g&eacute;nek, s fert&eacute;zett lesz templomuk.</A>

<LI><A NAME="para_25">Retteg&eacute;s j&ouml;tt el, s keresnek b&eacute;k&eacute;t &eacute;s nincs.</A>

<LI><A NAME="para_26">Egy roml&aacute;s a m&aacute;sikra j&otilde;, &eacute;s egy h&iacute;r ut&aacute;n m&aacute;s t&aacute;mad, s k&eacute;rnek l&aacute;t&aacute;st a pr&oacute;f&eacute;t&aacute;t&oacute;l, &aacute;m t&ouml;rv&eacute;ny nem lesz a papn&aacute;l, sem tan&aacute;cs a v&eacute;nekn&eacute;l.</A><BR>
<A HREF="../../o/siral/chap002.html#para_9">Siral. 2,9.</A>

<LI><A NAME="para_27">A kir&aacute;ly szomorkodik, a fejedelem irt&oacute;zatba &ouml;lt&ouml;zik; s a f&ouml;ld n&eacute;p&eacute;nek kezei megdermednek. &Uacute;tjok szerint cselekszem vel&ouml;k, &iacute;t&eacute;let&ouml;k szerint &iacute;t&eacute;lem meg &otilde;ket, hadd tudj&aacute;k meg, hogy &eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_7">2 Kir. 25,7.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
