<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">Embernek fia! pr&oacute;f&eacute;t&aacute;lj Izr&aacute;el pr&oacute;f&eacute;t&aacute;i ellen, a kik pr&oacute;f&eacute;t&aacute;lnak, &eacute;s mondjad azoknak, a kik &ouml;nn&ouml;n sz&iacute;v&ouml;kb&otilde;l pr&oacute;f&eacute;t&aacute;k: Hallj&aacute;tok meg az &Uacute;r besz&eacute;d&eacute;t!</A><BR>
<A HREF="../../o/jer/chap014.html#para_14">Jer. 14,14.</A>,
<A HREF="../../o/jer/chap028.html#para_12">Jer. 28,12.</A>,
<A HREF="../../o/jer/chap028.html#para_17">Jer. 28,17.</A>,
<A HREF="../../o/jer/chap029.html#para_8">Jer. 29,8.</A>,
<A HREF="../../o/jer/chap029.html#para_9">Jer. 29,9.</A>

<LI><A NAME="para_3">&Iacute;gy sz&oacute;l az &Uacute;r Isten: Jaj a bolond pr&oacute;f&eacute;t&aacute;knak, a kik az &ouml;nn&ouml;n lelk&ouml;k ut&aacute;n mennek, mert semmit + sem l&aacute;ttak.</A><BR>
<A HREF="../../o/jer/chap028.html#para_15">Jer. 28,15.</A>,
<A HREF="../../o/jer/chap028.html#para_17">Jer. 28,17.</A>,
<A HREF="../../o/ezek/chap013.html#para_6">Ez&eacute;k. 13,6.</A>,
<A HREF="../../o/ezek/chap013.html#para_7">Ez&eacute;k. 13,7.</A>,
<A HREF="../../o/jer/chap028.html#para_2">Jer. 28,2.</A>,
<A HREF="../../o/jer/chap028.html#para_4">Jer. 28,4.</A>

<LI><A NAME="para_4">Mint r&oacute;k&aacute;k a romok k&ouml;zt, olyanokk&aacute; lettek pr&oacute;f&eacute;t&aacute;id, oh Izr&aacute;el!</A>

<LI><A NAME="para_5">Nem h&aacute;gtatok fel a t&ouml;r&eacute;sekhez, nem falaztatok falat Izr&aacute;el h&aacute;za k&ouml;r&uuml;l, hogy meg&aacute;llhassatok a harczban az &Uacute;rnak napj&aacute;n.</A>

<LI><A NAME="para_6">H&iacute;vs&aacute;got l&aacute;ttak s hazug j&ouml;vend&ouml;lget&eacute;st, kik ezt mondj&aacute;k: Monda az &Uacute;r! holott az &Uacute;r nem bocs&aacute;totta &otilde;ket, &eacute;s m&eacute;g v&aacute;rj&aacute;k, hogy betelik besz&eacute;d&ouml;k.</A>

<LI><A NAME="para_7">Avagy nem hi&aacute;baval&oacute; l&aacute;t&aacute;st l&aacute;ttatok-&eacute;, &eacute;s nem hazug j&ouml;vend&ouml;lget&eacute;st sz&oacute;ltatok-&eacute;? mid&otilde;n ezt mondj&aacute;tok vala: Monda az &Uacute;r! holott &eacute;n nem sz&oacute;lottam!</A><BR>
<A HREF="../../o/jer/chap028.html#para_2">Jer. 28,2.</A>,
<A HREF="../../o/jer/chap028.html#para_3">Jer. 28,3.</A>,
<A HREF="../../o/jer/chap028.html#para_15">Jer. 28,15.</A>

<LI><A NAME="para_8">Ennekok&aacute;&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r Isten: Mivelhogy h&iacute;vs&aacute;got sz&oacute;lottatok &eacute;s hazugs&aacute;got l&aacute;ttatok, az&eacute;rt &iacute;m&eacute; &eacute;n ellenetek leszek, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_9">&Eacute;s l&eacute;szen kezem a pr&oacute;f&eacute;t&aacute;k ellen, kik h&iacute;vs&aacute;got l&aacute;tnak &eacute;s hazugs&aacute;got j&ouml;vend&ouml;lgetnek; az &eacute;n n&eacute;pem gy&uuml;lekezet&eacute;ben nem lesznek, Izr&aacute;el h&aacute;z&aacute;nak k&ouml;nyv&eacute;be nem irattatnak, &eacute;s Izr&aacute;el f&ouml;ldj&eacute;re be nem mennek, &eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r Isten.</A>

<LI><A NAME="para_10">Az&eacute;rt, mert el&aacute;ltatt&aacute;k az &eacute;n n&eacute;pemet, mondv&aacute;n: b&eacute;ke! holott nincsen b&eacute;ke; &eacute;s ha a n&eacute;p falat &eacute;p&iacute;t, &iacute;m&eacute; &otilde;k bem&aacute;zolj&aacute;k azt m&aacute;zzal.</A><BR>
<A HREF="../../o/jer/chap006.html#para_14">Jer. 6,14.</A>,
<A HREF="../../o/jer/chap028.html#para_2">Jer. 28,2.</A>,
<A HREF="../../o/jer/chap028.html#para_4">Jer. 28,4.</A>

<LI><A NAME="para_11">Mondjad a m&aacute;zzal m&aacute;zol&oacute;knak, hogy leomlik: &ouml;ml&otilde; z&aacute;pores&otilde; l&eacute;szen, &eacute;s ti j&eacute;ges&otilde; k&ouml;vei hulljatok, sz&eacute;lvihar has&iacute;tsd!</A>

<LI><A NAME="para_12">&Eacute;s &iacute;m&eacute; leomlik a fal. Avagy nem mondj&aacute;k-&eacute; majd n&eacute;ktek: hol a m&aacute;zol&aacute;s, a melylyel m&aacute;zol&aacute;tok?</A>

<LI><A NAME="para_13">Ezok&aacute;&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r Isten: &Eacute;s meghasogatom sz&eacute;lviharral b&uacute;sul&aacute;somban, &eacute;s &ouml;ml&otilde; z&aacute;por l&eacute;szen haragomban, &eacute;s l&eacute;sznek j&eacute;ges&otilde; k&ouml;vei b&uacute;sul&aacute;somban annak elront&aacute;s&aacute;ra.</A>

<LI><A NAME="para_14">&Eacute;s led&ouml;nt&ouml;m a falat, melyet m&aacute;zzal m&aacute;zoltatok &eacute;s levetem a f&ouml;ldre, &eacute;s meztelen lesz fundamentoma; &eacute;s leomlik, &eacute;s ti veszszetek el k&ouml;zepette, &eacute;s tudj&aacute;tok meg, hogy &eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_15">&Eacute;s teljess&eacute; teszem b&uacute;sul&aacute;somat a falon &eacute;s azokon, a kik m&aacute;zol&aacute;k azt m&aacute;zzal, &eacute;s mondom n&eacute;ktek: nincs a fal &eacute;s nincsenek, a kik azt m&aacute;zol&aacute;k,</A>

<LI><A NAME="para_16">Tudniillik Izr&aacute;el pr&oacute;f&eacute;t&aacute;i, kik pr&oacute;f&eacute;t&aacute;lnak Jeruzs&aacute;lemnek &eacute;s l&aacute;tnak n&eacute;ki b&eacute;kess&eacute;gnek l&aacute;t&aacute;s&aacute;t, holott nincsen b&eacute;kess&eacute;g, ezt mondja az &Uacute;r Isten.</A><BR>
<A HREF="../../o/jer/chap006.html#para_14">Jer. 6,14.</A>,
<A HREF="../../o/jer/chap028.html#para_2">Jer. 28,2.</A>,
<A HREF="../../o/jer/chap028.html#para_4">Jer. 28,4.</A>

<LI><A NAME="para_17">&Eacute;s te, embernek fia, ford&iacute;tsd orcz&aacute;dat n&eacute;ped le&aacute;nyaira, a kik &ouml;nn&ouml;n sz&iacute;v&uuml;kb&otilde;l pr&oacute;f&eacute;t&aacute;lnak, &eacute;s pr&oacute;f&eacute;t&aacute;lj ellen&ouml;k.</A>

<LI><A NAME="para_18">&Eacute;s mondjad: &Iacute;gy sz&oacute;l az &Uacute;r Isten: Jaj azoknak, a kik k&ouml;t&eacute;seket varrogatnak minden k&eacute;zcsukl&oacute;ra, &eacute;s takar&oacute;kat k&eacute;sz&iacute;tenek ak&aacute;rmilyen termet&ucirc;ek fej&eacute;re, hogy lelkeket vad&aacute;szszanak! N&eacute;mely lelkeket elvad&aacute;sztok n&eacute;pemt&otilde;l, m&aacute;sokat elevenen megtartotok a magatok haszn&aacute;ra.</A><BR>
<A HREF="../../o/ezek/chap013.html#para_10">Ez&eacute;k. 13,10.</A>,
<A HREF="../../o/ezek/chap022.html#para_22">Ez&eacute;k. 22,22.</A>,
<A HREF="../../o/ezek/chap022.html#para_27">Ez&eacute;k. 22,27.</A>

<LI><A NAME="para_19">&Eacute;s megszents&eacute;gtelen&iacute;tetek engem n&eacute;pem el&otilde;tt n&eacute;h&aacute;ny marok &aacute;rp&aacute;&eacute;rt &eacute;s falat keny&eacute;r&eacute;rt, hogy lelkeket &ouml;ljetek, melyeknek nem kellene meghalniok, &eacute;s hogy lelkeket elevenen megtartsatok, melyeknek nem kellene &eacute;lni&ouml;k, hazudozv&aacute;n n&eacute;pemnek, a mely hazugs&aacute;gra hallgat.</A><BR>
<A HREF="../../o/esa/chap030.html#para_10">&Eacute;sa. 30,10.</A>,
<A HREF="../../o/esa/chap030.html#para_11">&Eacute;sa. 30,11.</A>

<LI><A NAME="para_20">Ezok&aacute;&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r Isten: &Iacute;m&eacute; &eacute;n k&ouml;t&eacute;seitek ellen leszek, a melyekkel ti a lelkeket vad&aacute;szsz&aacute;tok, mint madarakat; &eacute;s leszaggatom azokat karjaitokr&oacute;l, s a lelkeket, melyeket ti vad&aacute;sztok, szabadon bocs&aacute;tom, mint madarakat.</A>

<LI><A NAME="para_21">&Eacute;s elszaggatom takar&oacute;itokat, &eacute;s magszabad&iacute;tom n&eacute;pemet kezetekb&otilde;l, &eacute;s nem lesznek t&ouml;bb&eacute; zs&aacute;km&aacute;ny a ti kezetekben, s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_22">Mivelhogy megszomor&iacute;tj&aacute;tok az igaznak sz&iacute;v&eacute;t hazugs&aacute;ggal, holott &eacute;n &otilde;t b&aacute;ntani nem akartam, s meger&otilde;s&iacute;titek a hitetlen kezeit, hogy meg ne t&eacute;rjen gonosz &uacute;tj&aacute;r&oacute;l, hogy &otilde;t &eacute;letben megtartsam.</A>

<LI><A NAME="para_23">Ezok&aacute;&eacute;rt h&iacute;vs&aacute;got nem l&aacute;ttok &eacute;s j&ouml;vend&otilde;t nem j&ouml;vend&ouml;lgettek t&ouml;bb&eacute;, s megszabad&iacute;tom n&eacute;pemet a ti kezetekb&otilde;l, &eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
