<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 48 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <BIG>48</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Ezek a nemzets&eacute;gek nevei: az &eacute;szaki hat&aacute;ron a Hetl&oacute;nt&oacute;l Ham&aacute;thig vezet&otilde; &uacute;t ment&eacute;n Haczar-&Eacute;nonig Damaskus hat&aacute;r&aacute;n, &eacute;szak fel&eacute;, Ham&aacute;t ment&eacute;n, &eacute;s pedig legyen az &ouml;v&eacute; a keleti &eacute;s nyugoti oldal: D&aacute;n, egy r&eacute;sz;</A><BR>
<A HREF="../../o/ezek/chap047.html#para_17">Ez&eacute;k. 47,17.</A>

<LI><A NAME="para_2">&Eacute;s D&aacute;n hat&aacute;ra mellett a keleti oldalt&oacute;l a nyugoti oldalig: &Aacute;ser, egy r&eacute;sz;</A>

<LI><A NAME="para_3">&Eacute;s &Aacute;ser hat&aacute;ra mellett a keleti oldalt&oacute;l a nyugoti oldalig: Nafthali, egy r&eacute;sz;</A>

<LI><A NAME="para_4">&Eacute;s Nafthali hat&aacute;ra mellett a keleti oldalt&oacute;l a nyugoti oldalig: Manasse, egy r&eacute;sz;</A>

<LI><A NAME="para_5">&Eacute;s Manesse hat&aacute;ra mellett a keleti oldalt&oacute;l a nyugoti oldalig: Efraim, egy r&eacute;sz;</A>

<LI><A NAME="para_6">&Eacute;s Efraim hat&aacute;ra mellett a keleti oldalt&oacute;l a nyugoti oldalig: R&uacute;ben, egy r&eacute;sz;</A>

<LI><A NAME="para_7">&Eacute;s R&uacute;ben hat&aacute;ra mellett a keleti oldalt&oacute;l a nyugoti oldalig: J&uacute;da, egy r&eacute;sz;</A>

<LI><A NAME="para_8">&Eacute;s J&uacute;da hat&aacute;ra mellett a keleti oldalt&oacute;l a nyugoti oldalig legyen a szent &aacute;ldozat, melyet az &Uacute;rnak szenteltek: huszon&ouml;tezer sing sz&eacute;les &eacute;s olyan hossz&uacute;, mint egy-egy r&eacute;sz a keleti oldalt&oacute;l a nyugoti oldalig; &eacute;s a szenthely annak k&ouml;zepette legyen;</A><BR>
<A HREF="../../o/ezek/chap045.html#para_1">Ez&eacute;k. 45,1.</A>

<LI><A NAME="para_9">A szent &aacute;ldozat, melyet az &Uacute;rnak szenteltek, huszon&ouml;tezer sing hossz&uacute; &eacute;s t&iacute;zezer sing sz&eacute;les legyen;</A>

<LI><A NAME="para_10">&Eacute;s ezek&eacute; legyen ez a szent &aacute;ldozat: a papok&eacute; &eacute;szakra huszon&ouml;tezer sing &eacute;s nyugotra t&iacute;zezer sing sz&eacute;less&eacute;g &eacute;s keletre t&iacute;zezer sing sz&eacute;less&eacute;g &eacute;s d&eacute;lre huszon&ouml;tezer sing hossz&uacute;s&aacute;g, &eacute;s az &Uacute;r szenthelye annak k&ouml;zepette legyen;</A>

<LI><A NAME="para_11">A papok&eacute;, a kik megszenteltettek a S&aacute;d&oacute;k fiai k&ouml;z&uuml;l, a kik szolg&aacute;latomban foglalatosak voltak, a kik nem t&eacute;velyedtek el, mikor Izr&aacute;el fiai elt&eacute;velyedtek, mint a hogy elt&eacute;velyedtek volt a L&eacute;vit&aacute;k.</A><BR>
<A HREF="../../o/ezek/chap040.html#para_46">Ez&eacute;k. 40,46.</A>

<LI><A NAME="para_12">&Ouml;v&eacute;k legyen ez, mint egy &aacute;ldozati r&eacute;sz a f&ouml;ld &aacute;ldozat&aacute;b&oacute;l, mint igen szents&eacute;ges, a L&eacute;vit&aacute;k hat&aacute;r&aacute;n.</A>

<LI><A NAME="para_13">A L&eacute;vit&aacute;k&eacute; pedig legyen a papok hat&aacute;ra ment&eacute;n huszon&ouml;tezer sing hossz&uacute;s&aacute;g &eacute;s t&iacute;zezer sz&eacute;less&eacute;g; az eg&eacute;sz hossz&uacute;s&aacute;g legyen huszon&ouml;tezer &eacute;s a sz&eacute;less&eacute;g t&iacute;zezer.</A>

<LI><A NAME="para_14">&Eacute;s semmit abb&oacute;l el ne adjanak, se el ne cser&eacute;lj&eacute;k, se m&aacute;sra &aacute;t ne sz&aacute;lljon a f&ouml;ldnek e zseng&eacute;je, mert az &Uacute;rnak szenteltetett.</A><BR>
<A HREF="../../o/3-moz/chap025.html#para_23">3 M&oacute;z. 25,23.</A>,
<A HREF="../../o/1-kir/chap021.html#para_2">1 Kir. 21,2.</A>,
<A HREF="../../o/1-kir/chap021.html#para_3">1 Kir. 21,3.</A>

<LI><A NAME="para_15">&Eacute;s az &ouml;tezer sing, mely a sz&eacute;less&eacute;gben megmaradt a huszon&ouml;tezernek ment&eacute;n, k&ouml;zhely a v&aacute;ros sz&aacute;m&aacute;ra, mint lak&oacute;hely &eacute;s t&aacute;gass&aacute;g, &eacute;s legyen a v&aacute;ros annak a k&ouml;zep&eacute;ben.</A>

<LI><A NAME="para_16">&Eacute;s ezek legyenek annak m&eacute;retei: az &eacute;szaki oldalon n&eacute;gyezer&ouml;tsz&aacute;z sing &eacute;s a d&eacute;li oldalon n&eacute;gyezer&ouml;tsz&aacute;z &eacute;s a keleti oldalon n&eacute;gyezer&ouml;tsz&aacute;z &eacute;s a nyugoti oldalon n&eacute;gyezer&ouml;tsz&aacute;z.</A><BR>
<A HREF="../../uj/jel/chap021.html#para_16">Jel. 21,16.</A>

<LI><A NAME="para_17">&Eacute;s a v&aacute;ros alatt legyen t&aacute;gass&aacute;g &eacute;szak fel&eacute; k&eacute;tsz&aacute;z&ouml;tven sing &eacute;s d&eacute;l fel&eacute; k&eacute;tsz&aacute;z&ouml;tven &eacute;s keletre k&eacute;tsz&aacute;z&ouml;tven &eacute;s nyugotra k&eacute;tsz&aacute;z&ouml;tven.</A>

<LI><A NAME="para_18">A mi pedig megmaradt a hosszas&aacute;gban a szent &aacute;ldozat ment&eacute;n, t&iacute;zezer keletre &eacute;s t&iacute;zezer nyugotra, az ott maradjon a szent &aacute;ldozat ment&eacute;n, &eacute;s legyen annak term&eacute;se a v&aacute;ros sz&aacute;nt&oacute;vet&otilde;inek eledele.</A>

<LI><A NAME="para_19">&Eacute;s a ki sz&aacute;nt&oacute;vet&otilde; a v&aacute;rosban, m&iacute;velje azt Izr&aacute;elnek minden nemzets&eacute;g&eacute;b&otilde;l.</A>

<LI><A NAME="para_20">Az eg&eacute;sz huszon&ouml;tezer sing szent &aacute;ldozatot huszon&ouml;tezer sing n&eacute;gysz&ouml;gben adj&aacute;tok szent aj&aacute;nd&eacute;kul a v&aacute;ros tulajdon&aacute;val egy&uuml;tt.</A>

<LI><A NAME="para_21">A mi pedig megmaradt, a fejedelem&eacute; l&eacute;szen; a szent &aacute;ldozatnak &eacute;s a v&aacute;ros tulajdon&aacute;nak mind a k&eacute;t oldal&aacute;n, szemben a huszon&ouml;tezer sing szent &aacute;ldozattal a keleti hat&aacute;rig &eacute;s nyugot fel&eacute; szemben a huszon&ouml;tezer singgel eg&eacute;szen a nyugoti hat&aacute;rig l&eacute;szen, a kiosztottr&eacute;szek ment&eacute;n, a fejedelem&eacute;; &eacute;s legyen a szent &aacute;ldozat &eacute;s a h&aacute;z szenthelye annak k&ouml;zepette.</A><BR>
<A HREF="../../o/ezek/chap045.html#para_1">Ez&eacute;k. 45,1.</A>

<LI><A NAME="para_22">&Eacute;s a L&eacute;vit&aacute;k tulajdon&aacute;t&oacute;l &eacute;s a v&aacute;ros tulajdon&aacute;t&oacute;l fogva, mely k&ouml;zep&eacute;ben van annak, a mi a fejedelem&eacute;, a J&uacute;da hat&aacute;ra &eacute;s Benj&aacute;min hat&aacute;ra k&ouml;z&ouml;tt a fejedelem&eacute; legyen.</A>

<LI><A NAME="para_23">&Eacute;s a t&ouml;bbi nemzets&eacute;gek: a keleti oldalt&oacute;l a nyugoti oldalig: Benj&aacute;min, egy r&eacute;sz.</A>

<LI><A NAME="para_24">&Eacute;s Benj&aacute;min hat&aacute;r&aacute;n a keleti oldalt&oacute;l a nyugoti oldaig: Simeon, egy r&eacute;sz.</A>

<LI><A NAME="para_25">&Eacute;s Simeon hat&aacute;r&aacute;n a keleti oldalt&oacute;l a nyugoti oldalig: Issakh&aacute;r, egy r&eacute;sz.</A>

<LI><A NAME="para_26">&Eacute;s Issakh&aacute;r hat&aacute;r&aacute;n a keleti oldalt&oacute;l a nyugori oldalig: Zebulon, egy r&eacute;sz.</A>

<LI><A NAME="para_27">&Eacute;s Zebulon hat&aacute;r&aacute;n a keleti oldalt&oacute;l a nyugori oldalig: G&aacute;d, egy r&eacute;sz.</A>

<LI><A NAME="para_28">&Eacute;s G&aacute;d hat&aacute;r&aacute;n a d&eacute;li oldalon d&eacute;l fel&eacute;, legyen a hat&aacute;r T&aacute;m&aacute;rt&oacute;l a verseng&eacute;sek viz&eacute;ig K&aacute;desben, a patak fel&eacute; a nagy-tengerig.</A>

<LI><A NAME="para_29">Ez a f&ouml;ld, melyet sorsvet&eacute;ssel &ouml;r&ouml;ks&eacute;g&uuml;l eloszszatok Izr&aacute;el nemzets&eacute;gei k&ouml;zt, &eacute;s ezek azoknak r&eacute;szei, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_30">&Eacute;s ezek a v&aacute;ros k&uuml;ls&otilde; r&eacute;szei: Az &eacute;szaki oldalon n&eacute;gyezer&ouml;tsz&aacute;z sing m&eacute;rt&eacute;k.</A>

<LI><A NAME="para_31">&Eacute;s a v&aacute;ros kapui, Izr&aacute;el nemzets&eacute;geinek nevei szerint, h&aacute;rom kapu &eacute;szakra: R&uacute;ben kapuja egy, J&uacute;da kapuja egy, L&eacute;vi kapuja egy.</A>

<LI><A NAME="para_32">&Eacute;s a keleti oldalon n&eacute;gyezer&ouml;tsz&aacute;z sing &eacute;s h&aacute;rom kapu: J&oacute;zsef kapuja egy, Benj&aacute;min kapuja egy, D&aacute;n kapuja egy.</A>

<LI><A NAME="para_33">&Eacute;s a d&eacute;li oldalon is n&eacute;gyezer&ouml;tsz&aacute;z sing m&eacute;rt&eacute;k &eacute;s h&aacute;rom kapu: Simeon kapuja egy, Issakh&aacute;r kapuja egy, Zebulon kapuja egy.</A>

<LI><A NAME="para_34">A nyugoti oldalon n&eacute;gyezer&ouml;tsz&aacute;z sing h&aacute;rom kapuval: G&aacute;d kapuja egy, &Aacute;ser kapuja egy, Nafthali kapuja egy:</A>

<LI><A NAME="para_35">K&ouml;r&ouml;sk&ouml;r&uuml;l tizennyolcezer sing; &eacute;s a v&aacute;ros neve ama napt&oacute;l fogva: Ott lakik az &Uacute;r!</A><BR>
<A HREF="../../o/zsolt/chap046.html#para_5">Zsolt. 46,5.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <BIG>48</BIG>.</H2>

<HR>

</BODY>

</html>
