<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m a kilenczedik esztend&otilde;ben, a tizedik h&oacute;napban, a h&oacute;napnak tizedik&eacute;n, mondv&aacute;n:</A>

<LI><A NAME="para_2">Embernek fia! &iacute;rd fel magadnak e nap nev&eacute;t, &eacute;pen ezen nap&eacute;t: Babilon kir&aacute;lya &eacute;pen ezen a napon j&ouml;tt Jeruzs&aacute;lemre.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_1">2 Kir. 25,1.</A>

<LI><A NAME="para_3">&Eacute;s mondj p&eacute;ldabesz&eacute;det a p&aacute;rtos h&aacute;zra, &eacute;s mondjad n&eacute;kik: Ezt mondja az &Uacute;r Isten: Tedd f&ouml;l a fazekat, tedd f&ouml;l, &eacute;s t&ouml;lts vizet is bele.</A>

<LI><A NAME="para_4">Gy&ucirc;jtsd &ouml;ssze a bele val&oacute; darabokat, minden j&oacute; darabot, czombot, lapoczk&aacute;t; v&aacute;logatott csontokkal t&ouml;ltsd meg.</A>

<LI><A NAME="para_5">V&eacute;gy v&aacute;logatott juhokat, &eacute;s t&eacute;gy m&aacute;gly&aacute;t a csontoknak is a faz&eacute;k al&aacute;; forrald er&otilde;sen, m&eacute;g csontjai is f&otilde;jjenek benne.</A><BR>
<A HREF="../../o/ezek/chap024.html#para_9">Ez&eacute;k. 24,9.</A>

<LI><A NAME="para_6">Ezok&aacute;&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r Isten: Jaj a v&eacute;ront&oacute; v&aacute;rosnak, a faz&eacute;knak, a melynek rozsd&aacute;ja benne van, &eacute;s rozsd&aacute;ja nem ment le r&oacute;la! Darabr&oacute;l darabra szedd ki, a mi benne van; nem esett sors re&aacute;.</A><BR>
<A HREF="../../o/ezek/chap022.html#para_2">Ez&eacute;k. 22,2.</A>

<LI><A NAME="para_7">Mert v&eacute;re ott van k&ouml;zep&eacute;ben, kopasz szikl&aacute;ra ontotta, nem a f&ouml;ldre &ouml;nt&ouml;tte, hogy por fedje be.</A><BR>
<A HREF="../../o/ezek/chap016.html#para_20">Ez&eacute;k. 16,20.</A>,
<A HREF="../../o/ezek/chap016.html#para_21">Ez&eacute;k. 16,21.</A>

<LI><A NAME="para_8">Hogy haragomat felind&iacute;tsam &eacute;s bossz&uacute;t &aacute;lljak, kopasz szikl&aacute;ra ontottam v&eacute;r&eacute;t, hogy be ne fedeztess&eacute;k.</A>

<LI><A NAME="para_9">Az&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r Isten: Jaj a v&eacute;ront&oacute; v&aacute;rosnak! &eacute;n is nagy m&aacute;gly&aacute;t rakok!</A><BR>
<A HREF="../../o/ezek/chap024.html#para_6">Ez&eacute;k. 24,6.</A>,
<A HREF="../../o/ezek/chap022.html#para_2">Ez&eacute;k. 22,2.</A>

<LI><A NAME="para_10">B&otilde;ven rakd a f&aacute;t, gy&uacute;jtsd meg a t&uuml;zet, f&otilde;zd meg j&oacute;l a h&uacute;st, forrald e levet, &eacute;s csontok sz&eacute;tf&otilde;jjenek.</A>

<LI><A NAME="para_11">&Eacute;s &aacute;ll&iacute;tsd &uuml;resen az &otilde; szen&eacute;re, hogy meghev&uuml;lj&ouml;n s megt&uuml;zesedj&eacute;k &eacute;rcze, &eacute;s megolvadjon benne tiszt&aacute;talans&aacute;ga, megem&eacute;sztess&eacute;k rozsd&aacute;ja.</A><BR>
<A HREF="../../o/esa/chap004.html#para_3">&Eacute;sa. 4,3.</A>

<LI><A NAME="para_12">A f&aacute;radoz&aacute;sokat kif&aacute;rasztotta, &eacute;s nem ment le r&oacute;la az &otilde; sok rozsd&aacute;ja, t&ucirc;zbe h&aacute;t rozsd&aacute;j&aacute;val!</A>

<LI><A NAME="para_13">A te tiszt&aacute;talans&aacute;godban fajtalans&aacute;g van, mivelhogy tisztogattalak, de meg nem tisztult&aacute;l, az&eacute;rt tiszt&aacute;talans&aacute;godb&oacute;l t&ouml;bb&eacute; meg nem tisztulsz, m&iacute;g meg nem nyugotom haragomat rajtad.</A><BR>
<A HREF="../../o/ezek/chap024.html#para_11">Ez&eacute;k. 24,11.</A>

<LI><A NAME="para_14">&Eacute;n, az &Uacute;r sz&oacute;lottam; j&otilde;ni fog &eacute;s megcselekszem, el nem engedem s nem kedvezek &eacute;s nem k&ouml;ny&ouml;r&uuml;l&ouml;k: a te &uacute;taid &eacute;s cselekedeteid szerint &iacute;t&eacute;lnek meg t&eacute;ged, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_16">Embernek fia! &iacute;m&eacute;, &eacute;n elveszem t&otilde;led szemeidnek gy&ouml;ny&ouml;r&ucirc;s&eacute;g&eacute;t hirtelen hal&aacute;llal, &eacute;s ne s&iacute;rj &eacute;s ne jajgass, se k&ouml;nyed ne hulljon.</A><BR>
<A HREF="../../o/ezek/chap024.html#para_18">Ez&eacute;k. 24,18.</A>

<LI><A NAME="para_17">Foh&aacute;szkodj&aacute;l cs&ouml;ndesen, halottak&eacute;rt val&oacute; s&iacute;r&aacute;st ne t&eacute;gy, fej&eacute;kess&eacute;gedet k&ouml;sd fel, &eacute;s saruidat vedd l&aacute;baidra, s ne fedezd be bajuszodat, &eacute;s az emberek kenyer&eacute;t ne egyed.</A><BR>
<A HREF="../../o/3-moz/chap013.html#para_45">3 M&oacute;z. 13,45.</A>,
<A HREF="../../o/jer/chap016.html#para_7">Jer. 16,7.</A>

<LI><A NAME="para_18">&Eacute;s sz&oacute;l&eacute;k reggel a n&eacute;phez, &eacute;s est&eacute;re meghala feles&eacute;gem, &eacute;s &uacute;gy cseleked&eacute;m reggel, a mint meg vala hagyva n&eacute;kem.</A>

<LI><A NAME="para_19">&Eacute;s mond&aacute; n&eacute;kem a n&eacute;p: Avagy nem jelented-&eacute; meg n&eacute;k&uuml;nk, mit jelentenek ezek n&eacute;k&uuml;nk, hogy te &iacute;gy cselekszel?</A>

<LI><A NAME="para_20">&Eacute;s mond&eacute;k n&eacute;kik: Az &Uacute;r besz&eacute;de volt &eacute;n hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_21">Mondd meg Izr&aacute;el h&aacute;z&aacute;nak: Ezt mondja az &Uacute;r Isten: &Iacute;m&eacute;, &eacute;n megfert&eacute;ztetem szenthelyemet, a ti er&otilde;ss&eacute;gteknek kev&eacute;lys&eacute;g&eacute;t, szemeitek gy&ouml;ny&ouml;r&ucirc;s&eacute;g&eacute;t, lelketek k&iacute;v&aacute;ns&aacute;g&aacute;t, &eacute;s fiaiatok &eacute;s le&aacute;nyaitok, kiket h&aacute;trahagytatok, fegyver miatt hullnak el.</A><BR>
<A HREF="../../o/jer/chap007.html#para_4">Jer. 7,4.</A>

<LI><A NAME="para_22">&Eacute;s &uacute;gy cselekesztek, a mint &eacute;n cselekedtem: bajuszotokat be nem fedezitek, s az emberek kenyer&eacute;t nem eszitek,</A>

<LI><A NAME="para_23">S fej&eacute;kess&eacute;gtek fejeteken, &eacute;s saruitok l&aacute;baitokon lesznek; nem s&iacute;rtok s nem jajgattok, hanem megrothadtok v&eacute;tkeitekben, s ny&ouml;gve foh&aacute;szkodtok egym&aacute;shoz.</A>

<LI><A NAME="para_24">&Eacute;s l&eacute;szen n&eacute;ktek Ez&eacute;kiel csodajel&uuml;l: a mint &otilde; cselekedett, eg&eacute;szen &uacute;gy cselekesztek ti is, mikor ez elj&otilde;; &eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r Isten.</A>

<LI><A NAME="para_25">&Eacute;s te, embernek fia, bizony&aacute;ra azon a napon, mikor elveszem t&otilde;l&ouml;k er&otilde;ss&eacute;g&ouml;ket, dics&otilde;s&eacute;g&ouml;k &ouml;r&ouml;m&eacute;t, szemeik gy&ouml;ny&ouml;r&ucirc;s&eacute;g&eacute;t &eacute;s lelk&ouml;k k&iacute;v&aacute;ns&aacute;g&aacute;t, fiaikat &eacute;s le&aacute;nyaikat:</A><BR>
<A HREF="../../o/jer/chap007.html#para_4">Jer. 7,4.</A>

<LI><A NAME="para_26">Azon a napon, a ki megmenek&uuml;lt, elj&otilde; hozz&aacute;d, hogy h&iacute;rt mondjon n&eacute;ked.</A>

<LI><A NAME="para_27">Azon a napon megny&iacute;lik sz&aacute;d ott a megmenek&uuml;lt el&otilde;tt, &eacute;s sz&oacute;lasz &eacute;s tov&aacute;bb nem maradsz n&eacute;ma; s leszel n&eacute;kik csodajel&uuml;l, &eacute;s megtudj&aacute;k, hogy &eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../o/ezek/chap033.html#para_22">Ez&eacute;k. 33,22.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
