<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 47 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <BIG>47</BIG>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s visszat&eacute;r&iacute;te engem a h&aacute;z ajtaj&aacute;hoz, &eacute;s &iacute;m&eacute;, v&iacute;z j&otilde; vala ki a h&aacute;z k&uuml;sz&ouml;be al&oacute;l napkelet fel&eacute;, mert a h&aacute;z eleje kelet fel&eacute; vala, &eacute;s a v&iacute;z al&aacute;foly vala a h&aacute;z jobb oldala al&oacute;l az olt&aacute;rt&oacute;l d&eacute;lre.</A><BR>
<A HREF="../../o/joel/chap003.html#para_18">J&oacute;el. 3,18.</A>

<LI><A NAME="para_2">&Eacute;s kivitt engem az &eacute;szaki kapu &uacute;tj&aacute;n, &eacute;s elhordoza engem a kiv&uuml;l val&oacute; &uacute;ton a k&uuml;ls&otilde; kapuhoz, mely napkeletre n&eacute;z, &eacute;s &iacute;m&eacute;, a v&iacute;z ott forr vala ki a jobb oldal al&oacute;l.</A>

<LI><A NAME="para_3">Mikor kim&eacute;ne az a f&eacute;rfi&uacute; napkelet fel&eacute;, m&eacute;r&otilde;zsin&oacute;rral a kez&eacute;ben, m&eacute;re ezer singet; &eacute;s &aacute;tvitt engem a vizen, a v&iacute;z bok&aacute;ig &eacute;r vala.</A><BR>
<A HREF="../../o/ezek/chap040.html#para_3">Ez&eacute;k. 40,3.</A>

<LI><A NAME="para_4">&Eacute;s m&eacute;re ism&eacute;t ezeret, &eacute;s &aacute;tvitt engem a vizen, a v&iacute;z pedig t&eacute;rdig &eacute;r vala. &Eacute;s m&eacute;re ism&eacute;t ezeret &eacute;s &aacute;tvitt engem s a v&iacute;z der&eacute;kig &eacute;r vala.</A>

<LI><A NAME="para_5">&Eacute;s m&eacute;re m&eacute;g ezeret, s vala olyan foly&oacute;, hogy &aacute;t nem mehet&eacute;k rajta, mert magas vala a v&iacute;z, meg&uacute;szni val&oacute; v&iacute;z, foly&oacute;, mely meg nem l&aacute;bolhat&oacute;.</A>

<LI><A NAME="para_6">&Eacute;s monda n&eacute;kem: L&aacute;ttad-&eacute;, embernek fia? &Eacute;s visszavezete engem a foly&oacute; partj&aacute;n.</A><BR>
<A HREF="../../o/ezek/chap047.html#para_3">Ez&eacute;k. 47,3.</A>,
<A HREF="../../o/ezek/chap047.html#para_4">Ez&eacute;k. 47,4.</A>

<LI><A NAME="para_7">&Eacute;s mikor visszat&eacute;rtem, &iacute;m&eacute;, a foly&oacute; partj&aacute;n igen sok fa vala mindk&eacute;t fel&otilde;l.</A>

<LI><A NAME="para_8">&Eacute;s mond&aacute; n&eacute;kem: Ez a v&iacute;z a keleti t&aacute;j&eacute;kra foly ki, &eacute;s a lap&aacute;czra megyen al&aacute;, &eacute;s a tengerbe megyen be, a tengerbe szakad, &eacute;s meggy&oacute;gyul a v&iacute;z.</A><BR>
<A HREF="../../uj/jel/chap022.html#para_2">Jel. 22,2.</A>

<LI><A NAME="para_9">&Eacute;s l&eacute;szen, hogy minden &eacute;l&otilde; &aacute;llat, a mely ny&uuml;zs&ouml;g, valahova e folyam bemegyen, &eacute;lni fog; &eacute;s a halaknak nagy b&otilde;s&eacute;g&ouml;k l&eacute;szen, mert ez a v&iacute;z bement oda, &eacute;s azok meggy&oacute;gyulnak, &eacute;s &eacute;l minden, valahova e foly&oacute; bement.</A>

<LI><A NAME="para_10">&Eacute;s l&eacute;szen, hogy hal&aacute;szok &aacute;llanak rajta &Eacute;ngedit&otilde;l &Eacute;negl&aacute;imig: vars&aacute;k kivet&otilde; helye l&eacute;szen; nem&ouml;k szerint lesznek benne a halak, mint a nagy tenger halai, nagy b&otilde;s&eacute;ggel.</A>

<LI><A NAME="para_11">Mocsarai &eacute;s t&oacute;cs&aacute;i pedig nem gy&oacute;gyulnak meg, s&oacute; helyei lesznek.</A>

<LI><A NAME="para_12">&Eacute;s a foly&oacute; mellett, mind a k&eacute;t partj&aacute;n mindenf&eacute;le ennival&oacute; gy&uuml;m&ouml;lcs f&aacute;ja nevekedik fel; leveleik el nem hervadnak &eacute;s gy&uuml;m&ouml;lcseik el nem fogynak; havonk&eacute;nt &uacute;j meg &uacute;j gy&uuml;m&ouml;lcs&ouml;t teremnek, mert viz&ouml;k onn&eacute;t a szenthelyb&otilde;l + foly ki; &eacute;s gy&uuml;m&ouml;lcs&uuml;k eledelre &eacute;s leveleik orvoss&aacute;gra val&oacute;k.</A><BR>
<A HREF="../../uj/jel/chap022.html#para_2">Jel. 22,2.</A>,
<A HREF="../../o/ezek/chap047.html#para_1">Ez&eacute;k. 47,1.</A>

<LI><A NAME="para_13">&Eacute;s monda az &Uacute;r Isten: Ez a hat&aacute;r, a mely szerint &ouml;r&ouml;ks&eacute;g&uuml;l ossz&aacute;tok el magatok k&ouml;zt a f&ouml;ldet Izr&aacute;el tizenk&eacute;t t&ouml;rzs&ouml;ke szerint, J&oacute;zsefnek k&eacute;t &ouml;r&ouml;ks&eacute;get.</A><BR>
<A HREF="../../o/1-moz/chap048.html#para_5">1 M&oacute;z. 48,5.</A>,
<A HREF="../../o/1-moz/chap048.html#para_6">1 M&oacute;z. 48,6.</A>

<LI><A NAME="para_14">&Eacute;s vegy&eacute;tek azt &ouml;r&ouml;ks&eacute;g&uuml;l mindny&aacute;jan egyenl&otilde;en, mivelhogy f&ouml;lemeltem kezemet, hogy aty&aacute;itoknak adom azt, teh&aacute;t ess&eacute;k n&eacute;ktek az a f&ouml;ld &ouml;r&ouml;ks&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/ezek/chap020.html#para_2">Ez&eacute;k. 20,2.</A>,
<A HREF="../../o/ezek/chap020.html#para_6">Ez&eacute;k. 20,6.</A>,
<A HREF="../../o/2-moz/chap003.html#para_8">2 M&oacute;z. 3,8.</A>

<LI><A NAME="para_15">&Eacute;s ez legyen a f&ouml;ld hat&aacute;ra, &eacute;szak fel&eacute; a nagy-tengert&otilde;l, Hetl&oacute;non &aacute;t Sed&aacute;dnak menve:</A><BR>
<A HREF="../../o/4-moz/chap034.html#para_7">4 M&oacute;z. 34,7.</A>,
<A HREF="../../o/4-moz/chap034.html#para_8">4 M&oacute;z. 34,8.</A>

<LI><A NAME="para_16">Ham&aacute;t, Ber&oacute;tha, Szibraim, mely Damaskus hat&aacute;ra &eacute;s Ham&aacute;t hat&aacute;ra k&ouml;zt van, a k&ouml;z&eacute;ps&otilde; H&aacute;ser, mely Havr&aacute;n hat&aacute;r&aacute;n van.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_8">2 S&aacute;m. 8,8.</A>

<LI><A NAME="para_17">&Iacute;gy legyen a hat&aacute;r a tengert&otilde;l Haczar-&Eacute;n&oacute;nig Damaskus hat&aacute;r&aacute;n &eacute;s azont&uacute;l &eacute;szakra, &eacute;s Ham&aacute;t hat&aacute;r&aacute;n: ez az &eacute;szaki oldal.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_22">4 M&oacute;z. 13,22.</A>,
<A HREF="../../o/bir/chap003.html#para_3">Bir. 3,3.</A>

<LI><A NAME="para_18">&Eacute;s a keleti oldalon: Havr&aacute;n &eacute;s Damaskus &eacute;s Gile&aacute;d k&ouml;z&ouml;tt &eacute;s Izr&aacute;el f&ouml;ldje k&ouml;z&ouml;tt a Jord&aacute;n legyen; ama hat&aacute;rt&oacute;l a keleti tengerig m&eacute;rj&eacute;tek: ez a keleti oldal.</A>

<LI><A NAME="para_19">&Eacute;s a d&eacute;li oldalon d&eacute;l fel&eacute;: T&aacute;m&aacute;rt&oacute;l a verseng&eacute;sek viz&eacute;ig K&aacute;desben, azut&aacute;n a foly&oacute; fel&eacute; a nagy-tengerig: ez a d&eacute;li oldal d&eacute;l fel&eacute;.</A>

<LI><A NAME="para_20">&Eacute;s a nyugoti oldal: a nagy tenger, ama hat&aacute;rt&oacute;l fogva addig, a hol egyenesen Ham&aacute;tba menni: ez a nyugoti oldal.</A>

<LI><A NAME="para_21">&Eacute;s oszsz&aacute;tok el ezt a f&ouml;ldet magatok k&ouml;zt Izr&aacute;el nemzets&eacute;gei szerint.</A>

<LI><A NAME="para_22">&Eacute;s legyen, hogy sorsvet&eacute;ssel oszsz&aacute;tok el azt magatok k&ouml;zt &eacute;s a j&ouml;vev&eacute;nyek k&ouml;zt, a kik k&ouml;z&ouml;ttetek lakoznak, a kik k&ouml;z&ouml;ttetek fiakat nemzettek, &eacute;s &uacute;gy tarts&aacute;tok &otilde;ket, mint a ki ott sz&uuml;letett az Izr&aacute;el fiai k&ouml;z&ouml;tt: veletek egy&uuml;tt sorsvet&eacute;ssel legyen &ouml;r&ouml;ks&eacute;g&ouml;k Izr&aacute;el nemzets&eacute;gei k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_23">&Eacute;s &uacute;gy legyen, hogy a mely nemzets&eacute;ggel lakozik a j&ouml;vev&eacute;ny, ott adj&eacute;tok ki az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t. Ezt mondja az &Uacute;r Isten.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <BIG>47</BIG>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
