<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 40 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <BIG>40</BIG>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">Huszon&ouml;t&ouml;dik esztendej&eacute;ben fogs&aacute;gunknak, az esztend&otilde;nek kezdet&eacute;n, a h&oacute;nap tizedik&eacute;n, a tizennegyedik esztend&otilde;ben az ut&aacute;n, hogy a v&aacute;ros megveretett, &eacute;pen ezen a napon l&otilde;n az &Uacute;r keze &eacute;n rajtam, &eacute;s elvitt engemet oda.</A><BR>
<A HREF="../../o/ezek/chap023.html#para_21">Ez&eacute;k. 23,21.</A>

<LI><A NAME="para_2">Isteni l&aacute;t&aacute;sokban vitt engem Izr&aacute;el f&ouml;ldj&eacute;re, &eacute;s let&otilde;n engem egy igen magas hegyre, s azon vala mint egy v&aacute;ros &eacute;p&uuml;lete d&eacute;l fel&otilde;l.</A>

<LI><A NAME="para_3">&Eacute;s oda vitt engem, &eacute;s &iacute;m&eacute; egy f&eacute;rfi&uacute; vala ott, tekintete min az &eacute;rcznek tekintete, &eacute;s len-zsin&oacute;r vala kez&eacute;ben &eacute;s m&eacute;r&otilde;p&aacute;lcza; &eacute;s a kapuban &aacute;ll vala.</A><BR>
<A HREF="../../o/dan/chap010.html#para_5">D&aacute;n. 10,5.</A>,
<A HREF="../../o/dan/chap010.html#para_6">D&aacute;n. 10,6.</A>,
<A HREF="../../uj/jel/chap001.html#para_13">Jel. 1,13.</A>,
<A HREF="../../uj/jel/chap001.html#para_15">Jel. 1,15.</A>

<LI><A NAME="para_4">&Eacute;s sz&oacute;la n&eacute;kem az a f&eacute;rfi&uacute;: Embernek fia! l&aacute;ss szemeiddel &eacute;s f&uuml;leiddel hallj, &eacute;s figyelmetes l&eacute;gy mindarra, a mit mutatok n&eacute;ked; mert hogy ezeket megmutassam n&eacute;ked, az&eacute;rt hozatt&aacute;l ide: hirdesd mindazokat, a miket l&aacute;tsz, Izr&aacute;el h&aacute;z&aacute;nak.</A><BR>
<A HREF="../../o/ezek/chap044.html#para_5">Ez&eacute;k. 44,5.</A>

<LI><A NAME="para_5">&Eacute;s &iacute;m&eacute;, k&otilde;fal vala a h&aacute;zon kiv&uuml;l k&ouml;r&ouml;sk&ouml;r&uuml;l; &eacute;s a f&eacute;rfi&uacute; kez&eacute;ben a m&eacute;r&otilde;p&aacute;lcza vala hat singnyi (a k&ouml;zsingben s egy teny&eacute;rben); &eacute;s m&eacute;r&eacute; az &eacute;p&uuml;let sz&eacute;less&eacute;g&eacute;t egy p&aacute;lcz&aacute;nyira s magass&aacute;g&aacute;t egy p&aacute;lcz&aacute;nyira.</A>

<LI><A NAME="para_6">&Eacute;s m&eacute;ne egy kapuhoz, mely napkeletre n&eacute;z vala, &eacute;s felm&eacute;ne gr&aacute;dicsain, &eacute;s m&eacute;r&eacute; a kapu k&uuml;sz&ouml;b&eacute;t egy p&aacute;lcz&aacute;nyi sz&eacute;less&eacute;gre, a m&aacute;sik k&uuml;sz&ouml;b&ouml;t is egy p&aacute;lcz&aacute;nyi sz&eacute;less&eacute;gre;</A>

<LI><A NAME="para_7">&Eacute;s az &otilde;rkamar&aacute;t egy p&aacute;lcz&aacute;nyi hossz&uacute;s&aacute;gra &eacute;s egy p&aacute;lcz&aacute;nyi sz&eacute;less&eacute;gre, &eacute;s az &otilde;rkamar&aacute;k k&ouml;z&eacute;t &ouml;t singnyire, &eacute;s a kapu k&uuml;zs&ouml;b&eacute;t, a kapu torn&aacute;cza mellett bel&otilde;l, egy p&aacute;lcz&aacute;nyira.</A>

<LI><A NAME="para_8">&Eacute;s m&eacute;r&eacute; a kapu torn&aacute;cz&aacute;t bel&ouml;l egy p&aacute;lz&aacute;nzira.</A>

<LI><A NAME="para_9">&Eacute;s m&eacute;r&eacute; a kapu torn&aacute;cz&aacute;t nyolcz singnyire; &eacute;s gy&aacute;moszlopait k&eacute;t singnyire; vala pedig a kapu torn&aacute;cza bel&otilde;l.</A>

<LI><A NAME="para_10">&Eacute;s a napkeleti kapunak mind egyfel&otilde;l, mind m&aacute;sfel&otilde;l h&aacute;rom-h&aacute;rom &otilde;rkamar&aacute;ja vala, egy m&eacute;rt&eacute;ke mind a h&aacute;romnak, &eacute;s egy m&eacute;rt&eacute;k&ouml;k a gy&aacute;moszlopoknak is mind egyfel&otilde;l, mind m&aacute;sfel&otilde;l.</A>

<LI><A NAME="para_11">&Eacute;s m&eacute;r&eacute; a kapu ny&iacute;l&aacute;s&aacute;nak sz&eacute;less&eacute;g&eacute;t t&iacute;z singre, &eacute;s a kapu hossz&uacute;s&aacute;g&aacute;t tizenh&aacute;rom singre;</A>

<LI><A NAME="para_12">&Eacute;s az &otilde;rkamar&aacute;k el&otilde;tt val&oacute; korl&aacute;tot egy singnyire, &eacute;s egy singnyire vala e korl&aacute;t m&aacute;sfel&otilde;l is; mindenik &otilde;rkamara pedig hat singnyi vala egyfel&otilde;l &eacute;s hat singnyi m&aacute;sfel&otilde;l.</A>

<LI><A NAME="para_13">&Eacute;s m&eacute;r&eacute; a kaput az egyik &otilde;rkamara tetej&eacute;t&otilde;l a m&aacute;sik tetej&eacute;ig; huszon&ouml;t singnyi sz&eacute;less&eacute;gre ott, hol ajt&oacute; ajt&oacute;val vala szemben.</A>

<LI><A NAME="para_14">&Eacute;s tev&eacute; a gy&aacute;moszlopokat hatvan singre, &eacute;s gy&aacute;moszlopokhoz ny&uacute;lik vala a pitvar a kapun&aacute;l k&ouml;r&ouml;s-k&ouml;r&uuml;l.</A>

<LI><A NAME="para_15">&Eacute;s a bej&aacute;rat kapuj&aacute;nak elej&eacute;t&otilde;l a bels&otilde; kapu torn&aacute;cz&aacute;nak elej&eacute;ig vala &ouml;tven sing.</A>

<LI><A NAME="para_16">&Eacute;s az &otilde;rkamar&aacute;kon szoros ablakok val&aacute;nak, &eacute;s gy&aacute;moszlopaikon is bel&uuml;l a kapuban k&ouml;r&ouml;sk&ouml;r&uuml;l, hasonl&oacute;k&eacute;pen a torn&aacute;czokon; &eacute;s val&aacute;nak ablakok k&ouml;r&ouml;sk&ouml;r&uuml;l bel&otilde;l, &eacute;s a gy&aacute;moszlopokon p&aacute;lmafarag&aacute;sok.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_4">1 Kir. 6,4.</A>

<LI><A NAME="para_17">&Eacute;s vitt engem a k&uuml;ls&otilde; pitvarba, &eacute;s &iacute;m&eacute;, ott kamar&aacute;k &eacute;s k&otilde;b&otilde;l rakott p&aacute;dimentom vala k&eacute;sz&iacute;tve a pitvaron k&ouml;r&ouml;sk&ouml;r&uuml;l; harmincz kamara vala a k&otilde;b&otilde;l rakott p&aacute;dimentomon.</A>

<LI><A NAME="para_18">&Eacute;s a k&otilde;b&otilde;l rakott p&aacute;dimentom a kapuk mellett vala a kapuk hossz&uacute;s&aacute;ga szerint: az als&oacute; k&otilde;b&otilde;l rakott p&aacute;dimentom vala ez.</A>

<LI><A NAME="para_19">&Eacute;s m&eacute;r&eacute; a sz&eacute;less&eacute;get az als&oacute; kapu elej&eacute;t&otilde;l fogva a bels&otilde; pitvar k&uuml;ls&otilde; elej&eacute;ig sz&aacute;z singnyire, a keleti &eacute;s &eacute;szaki oldalon.</A>

<LI><A NAME="para_20">&Eacute;s a kapunak is, mely n&eacute;z vala &eacute;szakra, a k&uuml;ls&otilde; pitvaron, megm&eacute;r&eacute; hossz&uacute;s&aacute;g&aacute;t &eacute;s sz&eacute;less&eacute;g&eacute;t;</A>

<LI><A NAME="para_21">&Eacute;s &otilde;rkamar&aacute;i val&aacute;nak: h&aacute;rom egyfel&otilde;l &eacute;s h&aacute;rom m&aacute;sfel&otilde;l, &eacute;s gy&aacute;moszlopai &eacute;s torn&aacute;cza egy m&eacute;rt&eacute;kben val&aacute;nak az els&otilde; kapuval: &ouml;tven sing a hossz&uacute;s&aacute;ga, &eacute;s sz&eacute;less&eacute;ge huszon&ouml;t sing.</A>

<LI><A NAME="para_22">&Eacute;s ablakai &eacute;s torn&aacute;cza &eacute;s p&aacute;lmafarag&aacute;sai annak a kapunak m&eacute;rt&eacute;ke szerint val&aacute;nak, mely n&eacute;z napkeletre, &eacute;s h&eacute;t gr&aacute;dicson mennek vala fel hozz&aacute;; &eacute;s torn&aacute;czai, e gr&aacute;dicsok el&otilde;tt val&aacute;nak.</A>

<LI><A NAME="para_23">&Eacute;s a bels&otilde; pitvarnak kapuja vala az &eacute;szaki &eacute;s napkeleti kapu ellen&eacute;ben, &eacute;s m&eacute;re kaput&oacute;l kapuig sz&aacute;z singet.</A>

<LI><A NAME="para_24">&Eacute;s vitt engem a d&eacute;li &uacute;tra, &eacute;s &iacute;m&eacute;, egy kapu vala ottd&eacute;l fel&eacute;, &eacute;s megm&eacute;r&eacute; gy&aacute;moszlopait &eacute;s torn&aacute;cz&aacute;t ugyanama m&eacute;rt&eacute;k szerint.</A>

<LI><A NAME="para_25">&Eacute;s ablakai val&aacute;nak &eacute;s torn&aacute;cz&aacute;nak is k&ouml;r&ouml;sk&ouml;r&uuml;l, olyanok mint amaz ablakok; hossz&uacute;s&aacute;ga &ouml;tven sing, &eacute;s sz&eacute;less&eacute;ge huszon&ouml;t sing.</A>

<LI><A NAME="para_26">&Eacute;s h&eacute;t gr&aacute;dicsa vala felj&aacute;rat&aacute;nak, &eacute;s torn&aacute;cza azok el&otilde;tt vala; &eacute;s p&aacute;lmafarag&aacute;sai val&aacute;nak egyik egyfel&otilde;l, a m&aacute;sik m&aacute;sfel&otilde;l gy&aacute;moszlopain.</A>

<LI><A NAME="para_27">&Eacute;s kapuja vala a bels&otilde; pitvarnak d&eacute;l fel&eacute;, &eacute;s m&eacute;re kaput&oacute;l kapuig d&eacute;l fel&eacute; sz&aacute;z singet.</A>

<LI><A NAME="para_28">&Eacute;s bevitt engemet a d&eacute;li kapun &aacute;t a bels&otilde; pitvarba, &eacute;s megm&eacute;r&eacute; a d&eacute;li kaput ugyanama m&eacute;rt&eacute;kek szerint;</A>

<LI><A NAME="para_29">&Eacute;s &otilde;rkamar&aacute;it &eacute;s gy&aacute;moszlopait &eacute;s torn&aacute;cz&aacute;t ugyanama m&eacute;rt&eacute;kek szerint, &eacute;s ablakai val&aacute;nak &eacute;s torn&aacute;cz&aacute;nak is k&ouml;r&ouml;sk&ouml;r&uuml;l, hossz&uacute;s&aacute;ga &ouml;tven sing, &eacute;s sz&eacute;less&eacute;ge huszon&ouml;t sing.</A>

<LI><A NAME="para_30">&Eacute;s torn&aacute;czok val&aacute;nak k&ouml;r&ouml;sk&ouml;r&uuml;l, hossz&uacute;s&aacute;guk huszon&ouml;t sing, &eacute;s sz&eacute;less&eacute;g&ouml;k &ouml;t sing.</A>

<LI><A NAME="para_31">&Eacute;s torn&aacute;cza a k&uuml;ls&otilde; pitvar fel&eacute; vala, &eacute;s p&aacute;lmafarag&aacute;sok val&aacute;nak gy&aacute;moszlopain, &eacute;s nyolcz gr&aacute;dicsa vala felj&aacute;rat&aacute;nak.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_29">1 Kir. 6,29.</A>

<LI><A NAME="para_32">Vitt tov&aacute;bb&aacute; engem a bels&otilde; pitvarba kelet fel&eacute;, &eacute;s megm&eacute;r&eacute; a kaput ugyanama m&eacute;rt&eacute;kek szerint;</A>

<LI><A NAME="para_33">&Eacute;s &otilde;rkamar&aacute;it &eacute;s gy&aacute;moszlopait &eacute;s torn&aacute;cz&aacute;t ugyanama m&eacute;rt&eacute;kek szerint, &eacute;s ablakai val&aacute;nak &eacute;s torn&aacute;cz&aacute;nak is k&ouml;r&ouml;sk&ouml;r&uuml;l, hossz&uacute;s&aacute;ga &ouml;tven sing, &eacute;s sz&eacute;less&eacute;ge huszon&ouml;t sing.</A>

<LI><A NAME="para_34">&Eacute;s torn&aacute;cza vala a k&uuml;ls&otilde; pitvar fel&eacute;, &eacute;s gy&aacute;moszlopain p&aacute;lmafarag&aacute;sok val&aacute;nak mind egy-, mind m&aacute;sfel&otilde;l, &eacute;s nyolcz gr&aacute;dicsa vala felj&aacute;rat&aacute;nak.</A>

<LI><A NAME="para_35">&Eacute;s vitt engem az &eacute;szaki kapuhoz, &eacute;s megm&eacute;r&eacute; ugyanama m&eacute;rt&eacute;kek szerint;</A>

<LI><A NAME="para_36">&Otilde;rkamar&aacute;it, gy&aacute;moszlopait &eacute;s torn&aacute;cz&aacute;t, &eacute;s ablakai val&aacute;nak k&ouml;r&ouml;sk&ouml;r&uuml;l, hossz&uacute;s&aacute;ga &ouml;tven sing, &eacute;s sz&eacute;less&eacute;ge huszon&ouml;t sing.</A>

<LI><A NAME="para_37">&Eacute;s torn&aacute;cza a k&uuml;ls&otilde; pitvar fel&eacute; vala, &eacute;s p&aacute;lmafarag&aacute;sok val&aacute;nak gy&aacute;moszlopain mind egyfel&otilde;l, mind m&aacute;sfel&otilde;l, &eacute;s nyolcz gr&aacute;dicsa vala felj&aacute;rat&aacute;nak.</A>

<LI><A NAME="para_38">&Eacute;s egy kamara vala, &eacute;s annak ajtaja a kapuk gy&aacute;moszlopain&aacute;l; ott moss&aacute;k vala meg az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_38">1 Kir. 7,38.</A>

<LI><A NAME="para_39">&Eacute;s a kapu torn&aacute;cz&aacute;ban k&eacute;t asztal vala egyfel&otilde;l, &eacute;s m&aacute;sfel&otilde;l is k&eacute;t asztal vala, hogy azokon &ouml;lj&eacute;k meg az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &eacute;s a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot &eacute;s a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatot.</A><BR>
<A HREF="../../o/3-moz/chap004.html#para_1">3 M&oacute;z. 4,1.</A>,
<A HREF="../../o/3-moz/chap006.html#para_1">3 M&oacute;z. 6,1.</A>

<LI><A NAME="para_40">&Eacute;s oldalt kiv&uuml;l, &eacute;szakra onn&eacute;t, hol felmennek a kapu ajtaj&aacute;hoz, k&eacute;t asztal vala, &eacute;s a kapu torn&aacute;cz&aacute;nak m&aacute;sik oldal&aacute;n is k&eacute;t asztal.</A>

<LI><A NAME="para_41">N&eacute;gy asztal egyfel&otilde;l, &eacute;s m&aacute;sfel&otilde;l is n&eacute;gy asztal a kapu oldal&aacute;n; nyolcz asztal, ezeken &ouml;lik vala az &aacute;ldozatot.</A>

<LI><A NAME="para_42">&Eacute;s n&eacute;gy asztal vala az &eacute;g&otilde;&aacute;ldozatra faragott k&otilde;b&otilde;l, m&aacute;sf&eacute;l sing hossz&uacute; &eacute;s m&aacute;sf&eacute;l sing sz&eacute;les &eacute;s egy sing magas; ezekre teszik a szersz&aacute;mokat, melyekkel az &eacute;g&otilde;&aacute;ldozatot &eacute;s egy&eacute;b &aacute;ldozatot &ouml;lnek.</A>

<LI><A NAME="para_43">&Eacute;s a szegek val&aacute;nak egy teny&eacute;rnyiek, oda er&otilde;s&iacute;tve bel&otilde;l k&ouml;r&ouml;sk&ouml;r&uuml;l, s az asztalokra j&ouml;ve az &aacute;ldozat h&uacute;sa.</A>

<LI><A NAME="para_44">A bels&otilde; kapun kiv&uuml;l pedig vala k&eacute;t kamara az &eacute;nekesek sz&aacute;m&aacute;ra a bels&otilde; pitvarban, egyik oldalt az &eacute;szaki kaput&oacute;l, melynek eleje d&eacute;l fel&eacute; vala, s a m&aacute;sik oldalt a d&eacute;li kaput&oacute;l, melynek eleje &eacute;szak fel&eacute; vala.</A><BR>
<A HREF="../../o/ezek/chap040.html#para_45">Ez&eacute;k. 40,45.</A>,
<A HREF="../../o/ezek/chap040.html#para_46">Ez&eacute;k. 40,46.</A>

<LI><A NAME="para_45">&Eacute;s sz&oacute;la n&eacute;kem: Ez a kamara, mely d&eacute;lre n&eacute;z, a papok&eacute;, kik a h&aacute;zhoz val&oacute; szolg&aacute;latban foglalatosak:</A>

<LI><A NAME="para_46">Az a kamara pedig, mely &eacute;szakra n&eacute;z, azok&eacute; a papok&eacute;, kik az olt&aacute;rhoz val&oacute; szolg&aacute;latban foglalatosak, ezek a S&aacute;d&oacute;k fiai, kik az &Uacute;rhoz j&aacute;rulnak a L&eacute;vi fiai k&ouml;z&uuml;l, hogy szolg&aacute;ljanak n&eacute;ki.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_35">1 Kir. 2,35.</A>

<LI><A NAME="para_47">&Eacute;s megm&eacute;r&eacute; a pitvart; hossz&uacute;s&aacute;ga sz&aacute;z sing &eacute;s sz&eacute;less&eacute;ge is sz&aacute;z sing, n&eacute;gysz&ouml;gre; &eacute;s az olt&aacute;r vala a h&aacute;z el&otilde;tt.</A>

<LI><A NAME="para_48">&Eacute;s vitt engem a h&aacute;z torn&aacute;cz&aacute;ba, &eacute;s a torn&aacute;cz gy&aacute;moszlop&aacute;t megm&eacute;r&eacute; egyfel&otilde;l is &ouml;t singre, m&aacute;sfel&otilde;l is &ouml;t singre; a kapu sz&eacute;less&eacute;g&eacute;t pedig h&aacute;rom singre egyfel&otilde;l s m&aacute;sfel&otilde;l is h&aacute;rom singre.</A>

<LI><A NAME="para_49">A torn&aacute;cz hossz&uacute;s&aacute;ga h&uacute;sz sing vala &eacute;s a sz&eacute;less&eacute;ge tizenegy sing, &eacute;s t&iacute;z gr&aacute;dicson mennek vala f&ouml;l hozz&aacute;; &eacute;s oszlopok val&aacute;nak a gy&aacute;moszlopokn&aacute;l, egyik egyfel&otilde;l, m&aacute;sik m&aacute;sfel&otilde;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <BIG>40</BIG>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
