<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 41 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <BIG>41</BIG>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s bevitt engem a templomba, &eacute;s megm&eacute;r&eacute; a gy&aacute;moszlopokat, hat sing sz&eacute;les vala egyfel&otilde;l &eacute;s hat sing sz&eacute;les m&aacute;sfel&otilde;l a gy&aacute;moszlopok sz&eacute;less&eacute;ge.</A>

<LI><A NAME="para_2">&Eacute;s az ajt&oacute; sz&eacute;less&eacute;ge t&iacute;z sing vala, &eacute;s az ajt&oacute; oldalfalai &ouml;t sing egyfel&otilde;l &eacute;s &ouml;t sing m&aacute;sfel&otilde;l; &eacute;s megm&eacute;r&eacute; hossz&uacute;s&aacute;g&aacute;t is negyven singre, sz&eacute;less&eacute;g&eacute;t pedig h&uacute;sz singre.</A>

<LI><A NAME="para_3">&Eacute;s bem&eacute;ne belsej&eacute;be, &eacute;s megm&eacute;r&eacute; az ajt&oacute; gy&aacute;moszlopait k&eacute;t singre, &eacute;s az ajt&oacute;t hat singre, &eacute;s az ajt&oacute; oldalfalait h&eacute;t singre.</A>

<LI><A NAME="para_4">&Eacute;s megm&eacute;r&eacute; hossz&uacute;s&aacute;g&aacute;t h&uacute;sz singre, &eacute;s sz&eacute;less&eacute;g&eacute;t h&uacute;sz singre a templom fel&eacute;, &eacute;s mond&aacute; n&eacute;kem: Ez a szentek + szentje.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_16">1 Kir. 6,16.</A>,
<A HREF="../../o/2-moz/chap026.html#para_33">2 M&oacute;z. 26,33.</A>

<LI><A NAME="para_5">&Eacute;s megm&eacute;r&eacute; a h&aacute;z fal&aacute;t hat singre, &eacute;s az oldal&eacute;p&uuml;let sz&eacute;less&eacute;g&eacute;t n&eacute;gy singre, a h&aacute;z k&ouml;r&uuml;l mindenfel&otilde;l.</A>

<LI><A NAME="para_6">&Eacute;s az oldalkamar&aacute;k, egyik kamara a m&aacute;sikon, harminczan val&aacute;nak h&aacute;rom sorban, &eacute;s a h&aacute;znak azon fal&aacute;hoz ny&uacute;l&aacute;nak, mely az oldalkamar&aacute;k fel&otilde;l vala, k&ouml;r&ouml;sk&ouml;r&uuml;l, hogy azon er&otilde;sen &aacute;lljanak, de nem mag&aacute;ba a falba val&aacute;nak er&otilde;s&iacute;tve.</A>

<LI><A NAME="para_7">&Eacute;s vala kisz&eacute;lesed&eacute;se &eacute;s megnagyobbod&aacute;sa az oldalkamar&aacute;knak a magass&aacute;gban f&ouml;lfel&eacute;, mivel megnagyobbod&aacute;sa vala a h&aacute;znak f&ouml;lfel&eacute; a magass&aacute;gban k&ouml;r&ouml;sk&ouml;r&uuml;l a h&aacute;zon, ez&eacute;rt l&otilde;n kisz&eacute;lesed&eacute;se az &eacute;p&uuml;letnek f&ouml;lfel&eacute;. &Eacute;s az als&oacute; sorr&oacute;l men&eacute;nek f&ouml;l a fels&otilde;h&ouml;z &eacute;s a k&ouml;z&eacute;ps&otilde;h&ouml;z.</A>

<LI><A NAME="para_8">&Eacute;s l&aacute;t&eacute;k a h&aacute;zn&aacute;l valami magass&aacute;got k&ouml;r&ouml;sk&ouml;r&uuml;l, fundamentoma ez az oldalkamar&aacute;knak, egy teljes p&aacute;lcz&aacute;nyi, hat singnyire a fal t&ouml;v&eacute;nek p&aacute;rk&aacute;ny&aacute;ig.</A><BR>
<A HREF="../../o/ezek/chap040.html#para_5">Ez&eacute;k. 40,5.</A>

<LI><A NAME="para_9">Az oldalkamara k&uuml;ls&otilde; fal&aacute;nak sz&eacute;less&eacute;ge pedig &ouml;t singnyi vala. &Eacute;s a mi &uuml;resen maradt a h&aacute;z oldalkamr&aacute;i k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_10">&Eacute;s a kamar&aacute;k k&ouml;zt h&uacute;sz singnyi sz&eacute;less&eacute;g vala a h&aacute;z k&ouml;r&uuml;l k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_11">&Eacute;s az oldal&eacute;p&uuml;letnek ajtaja az &uuml;resen maradt hely fel&eacute; vala, egyik ajt&oacute; &eacute;szakra &eacute;s a m&aacute;sik ajt&oacute; d&eacute;lre, &eacute;s a szabadon hagyott hely sz&eacute;less&eacute;ge &ouml;t singnyi vala k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_12">&Eacute;s az &eacute;p&uuml;let, mely az elk&uuml;l&ouml;n&iacute;tett hely el&otilde;tt, nyugot fel&eacute; vala, hetven singnyi sz&eacute;les vala, s az &eacute;p&uuml;let fala &ouml;t singnyi sz&eacute;les k&ouml;r&ouml;sk&ouml;r&uuml;l, hossz&uacute;s&aacute;ga pedig kilenczven sing.</A>

<LI><A NAME="para_13">&Eacute;s m&eacute;r&eacute; a h&aacute;znak hossz&aacute;t sz&aacute;z singre, &eacute;s az elk&uuml;l&ouml;n&iacute;tett helyet s az &eacute;p&uuml;letet &eacute;s falait sz&aacute;z sing hossz&uacute;s&aacute;gra;</A>

<LI><A NAME="para_14">&Eacute;s a h&aacute;z &eacute;s az elk&uuml;l&ouml;n&iacute;tett hely elej&eacute;nek sz&eacute;less&eacute;g&eacute;t kelet fel&eacute; sz&aacute;z singre.</A>

<LI><A NAME="para_15">&Eacute;s m&eacute;r&eacute; az &eacute;p&uuml;let hossz&uacute;s&aacute;g&aacute;t az elk&uuml;l&ouml;n&iacute;tett hely fel&eacute;, mely ennek h&aacute;ta m&ouml;g&ouml;tt vala, &eacute;s ennek foly&oacute;s&oacute;it mind egyfel&otilde;l, mind m&aacute;sfel&otilde;l sz&aacute;z singre. &Eacute;s mag&aacute;ban a templomban &eacute;s a bels&otilde; helyen &eacute;s a k&uuml;ls&otilde; torn&aacute;czban.</A>

<LI><A NAME="para_16">A k&uuml;sz&ouml;b&ouml;k &eacute;s a szoros ablakok &eacute;s a folyos&oacute;k val&aacute;nak mind h&aacute;rmuk k&ouml;r&uuml;l, szemben a k&uuml;sz&ouml;bbel, sim&iacute;tott fadeszk&aacute;kb&oacute;l k&ouml;r&ouml;sk&ouml;r&uuml;l. A f&ouml;ldt&otilde;l az ablakokig, az ablakok pedig befedve val&aacute;nak.</A>

<LI><A NAME="para_17">Az ajt&oacute;nak fels&otilde; r&eacute;sz&eacute;ig &eacute;s a bels&otilde; h&aacute;zig &eacute;s kifel&eacute; &eacute;s az eg&eacute;sz falon k&ouml;r&ouml;sk&ouml;r&uuml;l a bels&otilde; &eacute;s k&uuml;ls&otilde; helyen minden m&eacute;rt&eacute;k szerint.</A>

<LI><A NAME="para_18">K&eacute;sz&iacute;tve val&aacute;nak tov&aacute;bb&aacute; K&eacute;rubok &eacute;s p&aacute;lmafarag&aacute;sok, &eacute;s mindenik p&aacute;lmafarag&aacute;s vala k&eacute;t K&eacute;rub k&ouml;z&ouml;tt, &eacute;s mindenik K&eacute;rubnak k&eacute;t orcz&aacute;ja vala.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_29">1 Kir. 6,29.</A>

<LI><A NAME="para_19">&Eacute;s emberorcza n&eacute;z vala a p&aacute;lmafarag&aacute;sr&oacute;l egyfel&otilde;l, &eacute;s oroszl&aacute;norcza a m&aacute;sik p&aacute;lm&aacute;ra m&aacute;sfel&otilde;l. &Iacute;gy vala k&eacute;sz&iacute;tve az eg&eacute;sz h&aacute;zon k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_20">A f&ouml;ldt&otilde;l fogva az ajt&oacute; fels&otilde; r&eacute;sz&eacute;ig K&eacute;rubok &eacute;s p&aacute;lmafarag&aacute;sok val&aacute;nak k&eacute;sz&iacute;tve a falon.</A>

<LI><A NAME="para_21">A szenthelynek ajt&oacute;f&eacute;lf&aacute;i n&eacute;gyszeg&ucirc;ek val&aacute;nak, &eacute;s a szentek szentje el&otilde;tt vala mint egy olt&aacute;rnak a form&aacute;ja.</A>

<LI><A NAME="para_22">F&aacute;b&oacute;l, h&aacute;rom sing magas &eacute;s k&eacute;t sing hossz&uacute;, szegletei val&aacute;nak &eacute;s talpa, &eacute;s falai f&aacute;b&oacute;l val&aacute;nak. &Eacute;s mond&aacute; n&eacute;kem: Ez az asztal, mely az &Uacute;r el&otilde;tt &aacute;ll.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_1">2 M&oacute;z. 30,1.</A>,
<A HREF="../../o/2-moz/chap030.html#para_2">2 M&oacute;z. 30,2.</A>

<LI><A NAME="para_23">&Eacute;s kett&otilde;s ajt&oacute;i val&aacute;nak a szenthelynek &eacute;s a szentek szentj&eacute;nek,</A>

<LI><A NAME="para_24">&Eacute;s kett&otilde;s ajt&oacute;i val&aacute;nak az ajt&oacute;sz&aacute;rnyaknak, k&eacute;t forg&oacute; ajt&oacute;ik, kett&otilde; az egyik ajt&oacute;sz&aacute;rnyban &eacute;s k&eacute;t ajt&oacute; a m&aacute;sikban.</A>

<LI><A NAME="para_25">&Eacute;s k&eacute;sz&iacute;tve val&aacute;nak rajtok, a szenthely ajt&oacute;in, K&eacute;rubok &eacute;s p&aacute;lm&aacute;k, mint val&aacute;nak k&eacute;sz&iacute;tve a falakon, &eacute;s fak&uuml;sz&ouml;b vala a torn&aacute;cz el&otilde;tt kiv&uuml;l;</A><BR>
<A HREF="../../o/ezek/chap041.html#para_18">Ez&eacute;k. 41,18.</A>

<LI><A NAME="para_26">&Eacute;s szoros ablakok &eacute;s p&aacute;lm&aacute;k val&aacute;nak mind egy- s mind m&aacute;sfel&otilde;l a torn&aacute;cz oldalfalain. &Iacute;gy voltak a h&aacute;z oldalkamar&aacute;i &eacute;s a gerend&aacute;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <BIG>41</BIG>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
