<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;r szava hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">Mi dolog, hogy ezt a k&ouml;zbesz&eacute;det szokt&aacute;tok mondani Izr&aacute;el f&ouml;ldj&eacute;n, mondv&aacute;n: Az aty&aacute;k ettek egrest, &eacute;s a fiak foga v&aacute;sott meg bele?</A><BR>
<A HREF="../../o/jer/chap031.html#para_29">Jer. 31,29.</A>

<LI><A NAME="para_3">&Eacute;lek &eacute;n, ezt mondja az &Uacute;r Isten, nem lesz t&ouml;bb&eacute; helye k&ouml;ztetek ennek a k&ouml;zbesz&eacute;dnek Izr&aacute;elben.</A>

<LI><A NAME="para_4">&Iacute;m&eacute;, minden l&eacute;lek eny&eacute;m, &uacute;gy az aty&aacute;nak lelke, mint a fi&uacute;nak lelke eny&eacute;m; a mely l&eacute;lek v&eacute;tkezik, annak kell meghalni!</A>

<LI><A NAME="para_5">&Eacute;s ha valaki igaz lesz, &eacute;s t&ouml;rv&eacute;ny szerint igazs&aacute;got cselekszik;</A>

<LI><A NAME="para_6">Ha a hegyeken nem eszik, &eacute;s szemei f&ouml;l nem emeli Izr&aacute;el h&aacute;z&aacute;nak b&aacute;lv&aacute;nyaira, &eacute;s felebar&aacute;tja feles&eacute;g&eacute;t meg nem fert&eacute;zteti, + &eacute;s aszzonyhoz tiszt&aacute;talans&aacute;g&aacute;ban nem k&ouml;zeledik;</A><BR>
<A HREF="../../o/zsolt/chap106.html#para_28">Zsolt. 106,28.</A>,
<A HREF="../../o/esa/chap057.html#para_7">&Eacute;sa. 57,7.</A>,
<A HREF="../../o/3-moz/chap018.html#para_19">3 M&oacute;z. 18,19.</A>,
<A HREF="../../o/3-moz/chap018.html#para_20">3 M&oacute;z. 18,20.</A>

<LI><A NAME="para_7">&Eacute;s senkit nem nyomorgat, az ad&oacute;snak a z&aacute;logot visszaadja, + ragadom&aacute;nyt nem ragadoz, az &eacute;hez&otilde;nek kenyer&eacute;t adja &eacute;s a ++ mez&iacute;telent ruh&aacute;val bef&ouml;di;</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_21">2 M&oacute;z. 22,21.</A>,
<A HREF="../../o/5-moz/chap024.html#para_12">5 M&oacute;z. 24,12.</A>,
<A HREF="../../o/5-moz/chap015.html#para_7">5 M&oacute;z. 15,7.</A>,
<A HREF="../../o/5-moz/chap015.html#para_8">5 M&oacute;z. 15,8.</A>,
<A HREF="../../o/esa/chap058.html#para_6">&Eacute;sa. 58,6.</A>,
<A HREF="../../o/esa/chap058.html#para_7">&Eacute;sa. 58,7.</A>,
<A HREF="../../uj/mat/chap025.html#para_36">M&aacute;t. 25,36.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>

<LI><A NAME="para_8">Uzsor&aacute;ra nem &aacute;d, kamatot nem vesz, megvonja kez&eacute;t az &aacute;lnoks&aacute;gt&oacute;l, igaz &iacute;t&eacute;letet tesz a felek k&ouml;zt;</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_25">2 M&oacute;z. 22,25.</A>

<LI><A NAME="para_9">Az &eacute;n parancsolatimban j&aacute;r &eacute;s t&ouml;rv&eacute;nyeimet meg&otilde;rzi, hogy igazs&aacute;got cselekedj&eacute;k; ez az igaz, &otilde; &eacute;lv&eacute;n &eacute;l, ezt mondja az &Uacute;r Isten.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_5">3 M&oacute;z. 18,5.</A>

<LI><A NAME="para_10">&Eacute;s ha er&otilde;szakos fiat nemz, a ki v&eacute;rt ont, &eacute;s csak egyet is cselekszik amazokb&oacute;l;</A><BR>
<A HREF="../../o/ezek/chap018.html#para_11">Ez&eacute;k. 18,11.</A>,
<A HREF="../../o/ezek/chap018.html#para_13">Ez&eacute;k. 18,13.</A>,
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>

<LI><A NAME="para_11">Mindezeket pedig nem cselekedte; hanem a hegyeken evett, &eacute;s felebar&aacute;tj&aacute;nak feles&eacute;g&eacute;t megfert&eacute;ztette;</A>

<LI><A NAME="para_12">A sz&ucirc;k&ouml;lk&ouml;d&otilde;t &eacute;s szeg&eacute;nyt nyomorgatta, ragadom&aacute;nyokat ragadozott, z&aacute;logot vissza nem adott, &eacute;s a b&aacute;lv&aacute;nyokra emelte szemeit, &uacute;t&aacute;latoss&aacute;got cselekedett;</A>

<LI><A NAME="para_13">Uzsor&aacute;ra adott &eacute;s kamatot vett: &eacute;s az ilyen &eacute;ljen? Nem &eacute;l! Mindezeket az &uacute;t&aacute;latoss&aacute;gokat cselekedte, hal&aacute;llal haljon meg, az &otilde; v&eacute;re legyen &otilde; rajta!</A>

<LI><A NAME="para_14">&Iacute;m&eacute;, ha fiat nemz, &eacute;s ez l&aacute;tja atyj&aacute;nak minden v&eacute;tk&eacute;t, melyeket cselekszik; l&aacute;tja, de nem cselekszik azok szerint:</A>

<LI><A NAME="para_15">A hegyeken nem eszik, &eacute;s szemeit nem emeli fel Izr&aacute;el h&aacute;z&aacute;nak b&aacute;lv&aacute;nyaira, felebar&aacute;tj&aacute;nak feles&eacute;g&eacute;t meg nem fert&eacute;zteti,</A>

<LI><A NAME="para_16">&Eacute;s senkit sem nyomorgat, z&aacute;logot nem vesz, ragadom&aacute;nyt nem ragadoz, kenyer&eacute;t az &eacute;hez&otilde;nek adja &eacute;s a mez&iacute;telent ruh&aacute;val bef&ouml;di;</A><BR>
<A HREF="../../o/job/chap031.html#para_19">J&oacute;b. 31,19.</A>,
<A HREF="../../o/job/chap031.html#para_20">J&oacute;b. 31,20.</A>

<LI><A NAME="para_17">A szeg&eacute;nyre nem veti r&aacute; kez&eacute;t, uzsor&aacute;t &eacute;s kamatot nem vesz, t&ouml;rv&eacute;nyeim szerint cselekszik, parancsolataimban j&aacute;r: az ilyen ne haljon meg atyja v&eacute;tk&eacute;&eacute;rt, hanem &eacute;lv&eacute;n &eacute;ljen.</A>

<LI><A NAME="para_18">Atyja, mert nyomorgat&aacute;st k&ouml;vetett el, ragadom&aacute;nyt ragadozott atyjafi&aacute;t&oacute;l, &eacute;s a mi nem j&oacute;, azt cselekedte n&eacute;pe k&ouml;z&ouml;tt: &iacute;m&eacute; meghal a maga v&eacute;tk&eacute;&eacute;rt.</A>

<LI><A NAME="para_19">&Eacute;s ti ezt mondj&aacute;tok: Mi&eacute;rt ne viselje a fi&uacute; az apa v&eacute;tk&eacute;t? &Aacute;m a fi&uacute;, t&ouml;rv&eacute;ny szerint &eacute;s igazs&aacute;got cselekedett, minden parancsolatimat megtartotta s cselekedte azokat: &eacute;lv&eacute;n &eacute;ljen.</A><BR>
<A HREF="../../o/5-moz/chap024.html#para_16">5 M&oacute;z. 24,16.</A>

<LI><A NAME="para_20">A mely l&eacute;lek v&eacute;tkezik, annak kell meghalni; a fi&uacute; ne viselje az apa v&eacute;tk&eacute;t, se az apa ne viselje a fi&uacute; v&eacute;tk&eacute;t; az igazon legyen az &otilde; igazs&aacute;ga; &eacute;s a gonoszon az &otilde; gonoszs&aacute;ga.</A>

<LI><A NAME="para_21">&Eacute;s ha a gonosztev&otilde; megt&eacute;r minden v&eacute;tk&eacute;b&otilde;l, melyeket cselekedett, &eacute;s megtartja minden parancsolatimat &eacute;s t&ouml;rv&eacute;ny szerint &eacute;s igaszs&aacute;got cselekszik: &eacute;lv&eacute;n &eacute;ljen, &eacute;s meg ne haljon.</A>

<LI><A NAME="para_22">Semmi gonoszs&aacute;g&aacute;r&oacute;l. melyet cselekedett, eml&eacute;kez&eacute;s nem l&eacute;szen; az &otilde; igazs&aacute;g&aacute;&eacute;rt, melyet cselekedett, &eacute;lni fog.</A>

<LI><A NAME="para_23">H&aacute;t kiv&aacute;nva kiv&aacute;nom &eacute;n a gonosznak hal&aacute;l&aacute;t? ezt mondja az &Uacute;r Isten! nem ink&aacute;bb azt, hogy megt&eacute;rjen &uacute;tj&aacute;r&oacute;l &eacute;s &eacute;ljen?</A><BR>
<A HREF="../../o/ezek/chap033.html#para_11">Ez&eacute;k. 33,11.</A>

<LI><A NAME="para_24">&Eacute;s ha az igaz elhajol az &otilde; igazs&aacute;g&aacute;t&oacute;l, &eacute;s gonoszs&aacute;got cselekszik, minden &uacute;t&aacute;latoss&aacute;g szerint, melyeket a hitetlen cselekedett, cselekeszik, nemde &eacute;ljen-&eacute;? Semmi igazs&aacute;gair&oacute;l, a melyeket cselekedett, eml&eacute;kez&eacute;s nem l&eacute;szen: gonoszs&aacute;g&aacute;&eacute;rt, melyet cselekedett, &eacute;s az &otilde; v&eacute;tk&eacute;&eacute;rt, melylyel v&eacute;tkezett, ezek&eacute;rt meg kell halnia.</A>

<LI><A NAME="para_25">&Eacute;s azt mondj&aacute;tok: Nem igazs&aacute;gos az &Uacute;rnak &uacute;tja! Oh, hallj&aacute;tok meg, Izr&aacute;el h&aacute;za: az &eacute;n &uacute;tam nem igazs&aacute;gos-&eacute;? nem ink&aacute;bb a ti &uacute;taitok nem igazs&aacute;gosak-&eacute;?</A><BR>
<A HREF="../../o/ezek/chap033.html#para_20">Ez&eacute;k. 33,20.</A>

<LI><A NAME="para_26">Ha elhajol az igaz az &otilde; igazs&aacute;g&aacute;t&oacute;l, &eacute;s gonoszs&aacute;got cselekszik, &eacute;s a miatt meghal: gonoszs&aacute;ga miatt hal meg, melyet cselekedett.</A>

<LI><A NAME="para_27">&Eacute;s ha a gonosztev&otilde; megt&eacute;r az &otilde; gonoszs&aacute;g&aacute;t&oacute;l, melyet cselekedett, &eacute;s t&ouml;rv&eacute;ny szerint &eacute;s igazs&aacute;got cselekszik: ez az &otilde; lelk&eacute;t megtartja &eacute;letben.</A>

<LI><A NAME="para_28">Mert bel&aacute;tta &eacute;s megt&eacute;rt minden gonoszs&aacute;g&aacute;t&oacute;l, melyeket cselekedett: &eacute;lv&eacute;n &eacute;ljen, ne haljon meg.</A>

<LI><A NAME="para_29">&Eacute;s azt mondja az Izr&aacute;el h&aacute;za: Nem igazs&aacute;gos az &Uacute;rnak &uacute;tja! Az &eacute;n &uacute;taim nem igazs&aacute;gosak-&eacute;, Izr&aacute;el h&aacute;za? nem ink&aacute;bb a ti &uacute;taitok nem igazs&aacute;gosak-&eacute;?</A><BR>
<A HREF="../../o/ezek/chap018.html#para_26">Ez&eacute;k. 18,26.</A>,
<A HREF="../../o/ezek/chap018.html#para_27">Ez&eacute;k. 18,27.</A>

<LI><A NAME="para_30">Ennekok&aacute;&eacute;rt mindeniteket az &otilde; &uacute;tai szerint &iacute;t&eacute;lem, Izr&aacute;el h&aacute;za, ezt mondja az &Uacute;r Isten. T&eacute;rjetek meg &eacute;s forduljatok el minden v&eacute;tkeitekt&otilde;l, hogy roml&aacute;stokra ne legyen gonoszs&aacute;gotok.</A><BR>
<A HREF="../../o/ezek/chap018.html#para_27">Ez&eacute;k. 18,27.</A>

<LI><A NAME="para_31">Vess&eacute;tek el magatokt&oacute;l minden v&eacute;tkeiteket, melyekkel v&eacute;tkeztetek, &eacute;s szerezzetek magatoknak &uacute;j sz&iacute;vet &eacute;s &uacute;j lelket; Mi&eacute;rt haln&aacute;tok meg, oh Izr&aacute;el h&aacute;za?</A><BR>
<A HREF="../../o/ezek/chap011.html#para_19">Ez&eacute;k. 11,19.</A>

<LI><A NAME="para_32">Mert nem gy&ouml;ny&ouml;rk&ouml;d&ouml;m a meghal&oacute; hal&aacute;l&aacute;ban, ezt mondja az &Uacute;r Isten. T&eacute;rjetek meg az&eacute;rt &eacute;s &eacute;ljetek!</A><BR>
<A HREF="../../o/ezek/chap018.html#para_23">Ez&eacute;k. 18,23.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
