<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 46 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <BIG>46</BIG>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezt mondja az &Uacute;r Isten: A bels&otilde; pitvar kapuja, mely keletre n&eacute;z, z&aacute;rva legyen a dologtev&otilde; hat napon, szombaton pedig nyiss&aacute;k ki, &eacute;s &uacute;jhold napj&aacute;n is nyiss&aacute;k ki.</A>

<LI><A NAME="para_2">&Eacute;s a fejedelem j&otilde;jj&ouml;n be a kapu torn&aacute;cz&aacute;nak &uacute;tj&aacute;n k&iacute;v&uuml;lr&otilde;l, &eacute;s &aacute;lljon a kapu f&eacute;lf&aacute;ja mell&eacute;, &eacute;s mikor a papok meg&aacute;ldozz&aacute;k az &otilde; &eacute;g&otilde;&aacute;ldozat&aacute;t &eacute;s h&aacute;laad&oacute;&aacute;ldozatait, &otilde; leborulva im&aacute;dkozz&eacute;k a kapu k&uuml;sz&ouml;b&eacute;n, azut&aacute;n menjen ki, a kaput pedig ne z&aacute;rj&aacute;k be estv&eacute;ig.</A>

<LI><A NAME="para_3">&Eacute;s leborulva im&aacute;dkozz&eacute;k az orsz&aacute;g n&eacute;pe ugyanannak a kapunak bej&aacute;rat&aacute;n&aacute;l a szombatokon &eacute;s az &uacute;jholdnak napjain az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_4">Az &eacute;g&otilde;&aacute;ldozat pedig, melyet a fejedelem vigyen az &Uacute;rnak szombatnapon, hat &eacute;p b&aacute;r&aacute;ny &eacute;s egy &eacute;p kos legyen;</A>

<LI><A NAME="para_5">&Eacute;s az &eacute;tel&aacute;ldozat; egy &eacute;fa a kos mell&eacute;; &eacute;s a b&aacute;r&aacute;nyok mell&eacute; &eacute;tel&aacute;ldozatul, a mit keze adhat, s az olajb&oacute;l egy h&iacute;n az &eacute;f&aacute;hoz.</A>

<LI><A NAME="para_6">Az &uacute;jhold napj&aacute;n pedig egy &eacute;p, fiatal bika &eacute;s hat b&aacute;r&aacute;ny &eacute;s egy kos, mind &eacute;pek legyenek.</A>

<LI><A NAME="para_7">&Eacute;s a bika mell&eacute; egy &eacute;f&aacute;t &eacute;s a kos mell&eacute; egy &eacute;f&aacute;t tegyen &eacute;tel&aacute;ldozatul; &eacute;s a b&aacute;r&aacute;nyok mell&eacute; azt, a mi kez&eacute;t&otilde;l telik, s az olajb&oacute;l egy h&iacute;nt az &eacute;f&aacute;hoz.</A>

<LI><A NAME="para_8">&Eacute;s mikor bemegy a fejedelem, a kapu torn&aacute;cz&aacute;nak &uacute;tj&aacute;n menjen be, &eacute;s ezen az &uacute;ton menjen ki.</A>

<LI><A NAME="para_9">Mikor pedig a f&ouml;ld n&eacute;pe megyen be az &Uacute;r eleibe az &uuml;nnepeken, a ki az &eacute;szaki kapu &uacute;tj&aacute;n ment be, hogy leborulva im&aacute;dkozz&eacute;k, a d&eacute;li kapu &uacute;tj&aacute;n menjen ki; a ki pedig a d&eacute;li kapu &uacute;tj&aacute;n ment be, az az &eacute;szaki kapu &uacute;tj&aacute;n menjen ki; ne t&eacute;rjen vissza azon kapu &uacute;tj&aacute;hoz, a melyen bement, hanem az annak ellen&eacute;ben val&oacute;n menjen ki.</A>

<LI><A NAME="para_10">A fejedelem pedig, mikor bemennek, k&ouml;z&ouml;tt&ouml;k menjen be, &eacute;s mikor kimennek, egy&uuml;tt menjen ki vel&ouml;k.</A>

<LI><A NAME="para_11">&Eacute;s az &uuml;nnepeken &eacute;s a szent egybegy&ucirc;l&eacute;seken legyen az &eacute;tel&aacute;ldozat egy &eacute;fa egy bika mell&eacute; &eacute;s egy &eacute;fa a kos mell&eacute;, &eacute;s a b&aacute;r&aacute;nyok mell&eacute;, a mit keze adhat, s az olajb&oacute;l egy h&iacute;n az &eacute;f&aacute;hoz.</A>

<LI><A NAME="para_12">Tov&aacute;bb&aacute;, mikor a fejedelem szabad akaratb&oacute;l tesz &eacute;g&otilde;&aacute;ldozatot, vagy h&aacute;laad&oacute; &aacute;ldozatokat, szabad akaratb&oacute;l az &Uacute;rnak, nyiss&aacute;k ki n&eacute;ki a kaput, mely napkeletre n&eacute;z, &eacute;s &otilde; vigye &eacute;g&otilde;&aacute;ldozat&aacute;t &eacute;s h&aacute;laad&oacute; &aacute;ldozatait, mint a hogy + szombat napon szokta tenni, &eacute;s azut&aacute;n menjen ki, &eacute;s z&aacute;rj&aacute;k be a kaput kimen&eacute;se ut&aacute;n.</A><BR>
<A HREF="../../o/ezek/chap044.html#para_1">Ez&eacute;k. 44,1.</A>,
<A HREF="../../o/ezek/chap044.html#para_3">Ez&eacute;k. 44,3.</A>,
<A HREF="../../o/ezek/chap046.html#para_2">Ez&eacute;k. 46,2.</A>,
<A HREF="../../o/ezek/chap046.html#para_3">Ez&eacute;k. 46,3.</A>

<LI><A NAME="para_13">&Eacute;s egy esztend&otilde;s &eacute;p b&aacute;r&aacute;nyt &aacute;ldozz &eacute;g&otilde;&aacute;ldozatul naponk&eacute;nt az &Uacute;rnak; minden reggel &aacute;ldozz azzal.</A>

<LI><A NAME="para_14">&Eacute;s &eacute;tel&aacute;ldozatot t&eacute;gy hozz&aacute; minden reggel: egy hatodr&eacute;sz &eacute;f&aacute;t, &eacute;s az olajb&oacute;l a h&iacute;n harmadr&eacute;sz&eacute;t a liszt megnedves&iacute;t&eacute;s&eacute;re, &eacute;tel&aacute;ldozatul az &Uacute;rnak; &ouml;r&ouml;kre &aacute;lland&oacute; rendel&eacute;sek ezek.</A>

<LI><A NAME="para_15">Hozz&aacute;tok az&eacute;rt a b&aacute;r&aacute;nyt &eacute;s az &eacute;tel&aacute;ldozatot &eacute;s az olajat minden reggel &aacute;lland&oacute; &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_16">Ezt mondja az &Uacute;r Isten: Ha a fejedelem aj&aacute;nd&eacute;kot ad valamelyik fi&aacute;nak a maga &ouml;r&ouml;ks&eacute;g&eacute;b&otilde;l, az az &otilde; fiai&eacute; legyen tulajdonul &ouml;r&ouml;ks&eacute;gek&eacute;pen.</A>

<LI><A NAME="para_17">De ha &ouml;r&ouml;ks&eacute;g&eacute;b&otilde;l valamelyik szolg&aacute;j&aacute;nak ad aj&aacute;nd&eacute;kot, az a szabads&aacute;g esztendej&eacute;ig lesz az&eacute;, azut&aacute;n visszasz&aacute;ll a fejedelemre; csak az &otilde; &ouml;r&ouml;ks&eacute;ge lesz az &otilde; fiai&eacute;.</A><BR>
<A HREF="../../o/3-moz/chap025.html#para_10">3 M&oacute;z. 25,10.</A>,
<A HREF="../../o/3-moz/chap025.html#para_13">3 M&oacute;z. 25,13.</A>

<LI><A NAME="para_18">&Eacute;s a fejedelem el ne vegyen a n&eacute;p &ouml;r&ouml;ks&eacute;g&eacute;b&otilde;l, hogy nyomorgat&aacute;ssal kivesse &otilde;ket tulajdonukb&oacute;l; a maga tulajdon&aacute;b&oacute;l adjon &ouml;r&ouml;ks&eacute;get fiainak, hogy az &eacute;n n&eacute;pem k&ouml;z&uuml;l senki el ne sz&eacute;ledjen a maga tulajdon&aacute;b&oacute;l.</A>

<LI><A NAME="para_19">&Eacute;s bevitt engem ahhoz a bej&aacute;rathoz, mely a kapu mellett oldalaslag vala, a kamar&aacute;khoz, a papok szenthely&eacute;hez, melyek &eacute;szakra n&eacute;znek, &eacute;s &iacute;m&eacute;, ott egy hely vala legh&aacute;tul nyugotra.</A>

<LI><A NAME="para_20">&Eacute;s monda n&eacute;kem: Ez a hely, a hol a papok f&otilde;zz&eacute;k a v&eacute;tek&eacute;rt &eacute;s a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot, &eacute;s a hol s&uuml;ss&eacute;k az &eacute;tel&aacute;ldozatot, hogy ne kelljen kivinni&ouml;k a k&uuml;ls&otilde; pitvarba a n&eacute;p megszentel&eacute;s&eacute;re.</A>

<LI><A NAME="para_21">&Eacute;s kivitt engem a k&uuml;ls&otilde; pitvarba, &eacute;s elhordoza engem a pitvar n&eacute;gy szeglet&eacute;n, &eacute;s &iacute;m&eacute;,a pitvar mindenik szeglet&eacute;ben egy-egy pitvar vala.</A>

<LI><A NAME="para_22">A pitvarnak n&eacute;gy szeglet&eacute;ben z&aacute;rt pitvarok val&aacute;nak, negyven sing hossz&uacute;s&aacute;g&uacute;ak &eacute;s harmincz sing sz&eacute;lesek; egy m&eacute;rt&eacute;ke vala a n&eacute;gy szegleten val&oacute; pitvaroknak.</A>

<LI><A NAME="para_23">&Eacute;s falaz&aacute;sok val&aacute;nak benn&ouml;k k&ouml;r&ouml;sk&ouml;r&uuml;l mind a n&eacute;gy k&ouml;r&uuml;l, &eacute;s a falaz&aacute;sok alatt konyh&aacute;k val&aacute;nak csin&aacute;lva k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_24">&Eacute;s monda n&eacute;kem: Ez a f&otilde;z&otilde;h&aacute;z, a hol f&otilde;zz&eacute;k a h&aacute;znak szolg&aacute;i a n&eacute;p v&eacute;res &aacute;ldozat&aacute;t.</A><BR>
<A HREF="../../o/ezek/chap046.html#para_20">Ez&eacute;k. 46,20.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <BIG>46</BIG>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
