<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 34 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <BIG>34</BIG>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;rnak besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">Embernek fia! pr&oacute;f&eacute;t&aacute;lj Izr&aacute;el p&aacute;sztorai fel&otilde;l, pr&oacute;f&eacute;t&aacute;lj &eacute;s mondjad n&eacute;kik, a p&aacute;sztoroknak: &Iacute;gy sz&oacute;l az &Uacute;r Isten: Jaj Izr&aacute;el p&aacute;sztorainak, a kik &ouml;nmagokat legeltett&eacute;k! Avagy nem a ny&aacute;jat kell-&eacute; legeltetni a p&aacute;sztoroknak?</A><BR>
<A HREF="../../o/jer/chap001.html#para_2">Jer. 1,2.</A>

<LI><A NAME="para_3">A tejet megett&eacute;tek, &eacute;s a gyapj&uacute;val ruh&aacute;zkodtatok, a h&iacute;zottat meg&ouml;lt&eacute;tek; a ny&aacute;jat nem legeltett&eacute;tek.</A>

<LI><A NAME="para_4">A gy&ouml;ng&eacute;ket nem er&otilde;s&iacute;tett&eacute;tek, &eacute;s a beteget nem gy&oacute;gy&iacute;tott&aacute;tok, s a megt&ouml;r&ouml;ttet nem k&ouml;t&ouml;zgett&eacute;tek, s az el&ucirc;z&ouml;ttet vissza nem hozt&aacute;tok &eacute;s az elveszettet meg nem kerest&eacute;tek, hanem kem&eacute;nyen &eacute;s kegyetlen&uuml;l uralkodtatok rajtok;</A><BR>
<A HREF="../../uj/1-pet/chap005.html#para_2">1 P&eacute;t. 5,2.</A>,
<A HREF="../../uj/1-pet/chap005.html#para_3">1 P&eacute;t. 5,3.</A>

<LI><A NAME="para_5">Sz&eacute;tsz&oacute;r&oacute;dtak h&aacute;t p&aacute;sztor n&eacute;lk&uuml;l, &eacute;s l&otilde;nek mindenf&eacute;le mezei vadak eledel&eacute;v&eacute;, &eacute;s sz&eacute;tsz&oacute;r&oacute;dtak;</A><BR>
<A HREF="../../o/jer/chap023.html#para_2">Jer. 23,2.</A>,
<A HREF="../../o/jer/chap050.html#para_6">Jer. 50,6.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_25">1 P&eacute;t. 2,25.</A>

<LI><A NAME="para_6">T&eacute;velygett ny&aacute;jam minden hegyen s minden magas halmon, &eacute;s az eg&eacute;sz f&ouml;ld sz&iacute;n&eacute;n sz&eacute;tsz&oacute;r&oacute;dott az &eacute;n ny&aacute;jam, s nem volt, a ki keresn&eacute;, sem a ki tudakoz&oacute;dn&eacute;k ut&aacute;na.</A>

<LI><A NAME="para_7">Annakok&aacute;&eacute;rt, ti p&aacute;sztorok, hallj&aacute;tok meg az &Uacute;r besz&eacute;d&eacute;t:</A>

<LI><A NAME="para_8">&Eacute;lek &eacute;n, ezt mondja az &Uacute;r Isten, mivelhogy az &eacute;n ny&aacute;jam ragadom&aacute;nyny&aacute; l&otilde;n, &eacute;s l&otilde;n az &eacute;n ny&aacute;jam mindenf&eacute;le mezei vadak eledel&eacute;v&eacute;, p&aacute;sztor hi&aacute;ny&aacute;ban, &eacute;s nem kerest&eacute;k az &eacute;n p&aacute;sztoraim az &eacute;n ny&aacute;jamat, hanem legeltett&eacute;k a p&aacute;sztorok &ouml;nmagokat, &eacute;s az &eacute;n ny&aacute;jamat nem legeltett&eacute;k;</A><BR>
<A HREF="../../o/ezek/chap034.html#para_3">Ez&eacute;k. 34,3.</A>

<LI><A NAME="para_9">Ennekok&aacute;&eacute;rt, ti p&aacute;sztorok, hallj&aacute;tok meg az &Uacute;r besz&eacute;d&eacute;t:</A>

<LI><A NAME="para_10">&Iacute;gy sz&oacute;l az &Uacute;r Isten: &Iacute;m&eacute;, megyek a p&aacute;sztorok ellen, &eacute;s el&otilde;k&eacute;rem a ny&aacute;jamat az &otilde; kez&ouml;kb&otilde;l, s megsz&uuml;ntetem &otilde;ket a ny&aacute;j legeltet&eacute;s&eacute;t&otilde;l, &eacute;s nem legeltetik t&ouml;bb&eacute; a p&aacute;sztorok &ouml;nmagokat, s kiragadom juhaimat sz&aacute;jokb&oacute;l, hogy ne legyenek n&eacute;kik &eacute;tel&uuml;l.</A>

<LI><A NAME="para_11">Mert &iacute;gy sz&oacute;l az &Uacute;r Isten: &Iacute;m&eacute;, &eacute;n magam keresem meg ny&aacute;jamat, &eacute;s magam tudakoz&oacute;dom ut&aacute;na.</A>

<LI><A NAME="para_12">Mik&eacute;pen a p&aacute;sztor tudakoz&oacute;dik ny&aacute;ja ut&aacute;n, a mely napon ott &aacute;ll elsz&eacute;ledt juhai k&ouml;z&ouml;tt; &iacute;gy tudakoz&oacute;dom ny&aacute;jam ut&aacute;n, &eacute;s kiszabad&iacute;tom &otilde;ket minden helyr&otilde;l, a hova sz&eacute;tsz&oacute;r&oacute;dtak a felh&otilde;nek s bor&uacute;nak napj&aacute;n.</A><BR>
<A HREF="../../o/ezek/chap033.html#para_21">Ez&eacute;k. 33,21.</A>,
<A HREF="../../o/2-kir/chap025.html#para_1">2 Kir. 25,1.</A>,
<A HREF="../../o/2-kir/chap025.html#para_11">2 Kir. 25,11.</A>

<LI><A NAME="para_13">&Eacute;s kihozom &otilde;ket a n&eacute;pek k&ouml;z&uuml;l s egybegy&ucirc;jt&ouml;m a f&ouml;ldekr&otilde;l, &eacute;s beviszem &otilde;ket az &otilde; f&ouml;ldj&ouml;kre, &eacute;s legeltetem &otilde;ket Izr&aacute;el hegyein, a m&eacute;lys&eacute;gekben s a f&ouml;ld minden lak&oacute;hely&eacute;n.</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_11">Ezsdr. 1,11.</A>

<LI><A NAME="para_14">J&oacute; legel&otilde;n legeltetem &otilde;ket, &eacute;s Izr&aacute;el magass&aacute;gos hegyein leszen akluk, ott fek&uuml;sznek j&oacute; akolban, s k&ouml;v&eacute;r legel&otilde;n legelnek Izr&aacute;el hegyein.</A>

<LI><A NAME="para_15">&Eacute;n magam legeltetem ny&aacute;jamat, s &eacute;n nyugosztom meg &otilde;ket, ezt mondja az &Uacute;r Isten;</A><BR>
<A HREF="../../o/ezek/chap034.html#para_31">Ez&eacute;k. 34,31.</A>

<LI><A NAME="para_16">Az elveszettet megkeresem, s az el&ucirc;z&ouml;ttet visszahozom, s a megt&ouml;r&ouml;ttet k&ouml;t&ouml;zgetem, s a beteget er&otilde;s&iacute;tem; &eacute;s a k&ouml;v&eacute;ret s er&otilde;set elvesztem, &eacute;s legeltetem &otilde;ket &uacute;gy, mint illik.</A>

<LI><A NAME="para_17">Ti pedig, &eacute;n juhaim, &iacute;gy sz&oacute;l az &Uacute;r Isten, &iacute;m&eacute; &eacute;n &iacute;t&eacute;letet teszek juh &eacute;s juh k&ouml;z&ouml;tt, a kosok &eacute;s bakok k&ouml;zt.</A>

<LI><A NAME="para_18">Avagy kev&eacute;s-&eacute; n&eacute;ktek, hogy a j&oacute; legel&otilde;t legelitek, hogy m&eacute;g legel&otilde;itek marad&eacute;k&aacute;t l&aacute;baitokkal eltapodj&aacute;tok? &eacute;s hogy a v&iacute;z tiszt&aacute;j&aacute;t iszsz&aacute;tok, hogy m&eacute;g a marad&eacute;k&aacute;t l&aacute;baitokkal felzavarj&aacute;tok?</A>

<LI><A NAME="para_19">&Eacute;s az &eacute;n juhaim a ti l&aacute;baitok tapod&aacute;s&aacute;t legelik, s l&aacute;baitok zavar&aacute;s&aacute;t iszsz&aacute;k!</A>

<LI><A NAME="para_20">Annakok&aacute;&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r Isten hozz&aacute;jok: &Iacute;m&eacute; &eacute;n, &eacute;n teszek &iacute;t&eacute;letet k&ouml;v&eacute;r &eacute;s &ouml;szt&ouml;v&eacute;r juh k&ouml;z&ouml;tt,</A>

<LI><A NAME="para_21">Mivelhogy oldallal &eacute;s v&aacute;llal eltasz&iacute;ttok &eacute;s szarvaitokkal el&ouml;kleltek minden er&otilde;telent, m&iacute;g sz&eacute;tsz&oacute;rv&aacute;n, azokat ki&ucirc;zitek;</A>

<LI><A NAME="para_22">&Eacute;s megtartom az &eacute;n juhaimat, hogy t&ouml;bb&eacute; ne legyenek zs&aacute;km&aacute;nyul, &eacute;s &iacute;t&eacute;letet teszek juh &eacute;s juh k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_23">&Eacute;s &aacute;llatok f&ouml;l&eacute;j&ouml;k egyetlenegy p&aacute;sztort, hogy legeltesse &otilde;ket: az &eacute;n szolg&aacute;mat, D&aacute;vidot, + &otilde; legelteti &otilde;ket s &otilde; lesz n&eacute;kik p&aacute;sztoruk.</A><BR>
<A HREF="../../o/esa/chap040.html#para_10">&Eacute;sa. 40,10.</A>,
<A HREF="../../o/esa/chap040.html#para_11">&Eacute;sa. 40,11.</A>,
<A HREF="../../o/esa/chap042.html#para_1">&Eacute;sa. 42,1.</A>,
<A HREF="../../o/esa/chap042.html#para_4">&Eacute;sa. 42,4.</A>

<LI><A NAME="para_24">&Eacute;n pedig, az &Uacute;r, leszek n&eacute;kik Isten&ouml;k, &eacute;s az &eacute;n szolg&aacute;m, D&aacute;vid, fejedelem k&ouml;z&ouml;tt&ouml;k. &Eacute;n, az &Uacute;r mondottam.</A><BR>
<A HREF="../../o/jer/chap030.html#para_9">Jer. 30,9.</A>,
<A HREF="../../o/hos/chap003.html#para_5">H&oacute;s. 3,5.</A>

<LI><A NAME="para_25">&Eacute;s szerzek &otilde; vel&ouml;k b&eacute;kess&eacute;gnek frigy&eacute;t, &eacute;s megsz&uuml;ntetem a gonosz vadakat + a f&ouml;ldr&otilde;l, hogy b&aacute;tors&aacute;gosan lakhassanak a puszt&aacute;ban &eacute;s alhassanak az erd&otilde;kben.</A><BR>
<A HREF="../../o/jer/chap031.html#para_31">Jer. 31,31.</A>,
<A HREF="../../o/jer/chap031.html#para_34">Jer. 31,34.</A>,
<A HREF="../../o/esa/chap011.html#para_6">&Eacute;sa. 11,6.</A>,
<A HREF="../../o/esa/chap011.html#para_9">&Eacute;sa. 11,9.</A>,
<A HREF="../../o/hos/chap003.html#para_5">H&oacute;s. 3,5.</A>

<LI><A NAME="para_26">&Eacute;s adok re&aacute;jok &eacute;s az &eacute;n magaslatom k&ouml;rny&eacute;k&eacute;re &aacute;ld&aacute;st, &eacute;s bocs&aacute;tom az es&otilde;t idej&eacute;ben; &aacute;ldott es&otilde;k lesznek.</A><BR>
<A HREF="../../o/esa/chap011.html#para_9">&Eacute;sa. 11,9.</A>,
<A HREF="../../o/jer/chap014.html#para_2">Jer. 14,2.</A>,
<A HREF="../../o/jer/chap014.html#para_4">Jer. 14,4.</A>

<LI><A NAME="para_27">A mez&otilde; f&aacute;ja megadja gy&uuml;m&ouml;lcs&eacute;t s a f&ouml;ld megadja term&eacute;s&eacute;t, &eacute;s lesznek f&ouml;ldj&ouml;k&ouml;n b&aacute;tors&aacute;gosan, &eacute;s megtudj&aacute;k, hogy &eacute;n vagyok az &Uacute;r, mikor elt&ouml;r&ouml;m j&aacute;rmok keresztf&aacute;it, &eacute;s kimentem &otilde;ket azok kez&eacute;b&otilde;l, kik &otilde;ket szolg&aacute;ltatj&aacute;k.</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>

<LI><A NAME="para_28">&Eacute;s nem lesznek t&ouml;bb&eacute; pr&eacute;d&aacute;ul a pog&aacute;nyoknak, s a f&ouml;ld vadai nem eszik meg &otilde;ket; &eacute;s laknak b&aacute;tors&aacute;gosan, s nem lesz, a ki felijeszsze &otilde;ket.</A><BR>
<A HREF="../../o/ezek/chap036.html#para_14">Ez&eacute;k. 36,14.</A>

<LI><A NAME="para_29">&Eacute;s t&aacute;masztok n&eacute;kik dr&aacute;ga pl&aacute;ntaf&ouml;ldet, hogy t&ouml;bb&eacute; meg ne em&eacute;sztessenek + &eacute;hs&eacute;g miatt a f&ouml;ld&ouml;n, s ne viselj&eacute;k t&ouml;bb&eacute; a pog&aacute;nyok gyal&aacute;zat&aacute;t;</A><BR>
<A HREF="../../o/esa/chap011.html#para_1">&Eacute;sa. 11,1.</A>,
<A HREF="../../o/esa/chap011.html#para_5">&Eacute;sa. 11,5.</A>,
<A HREF="../../o/esa/chap011.html#para_11">&Eacute;sa. 11,11.</A>,
<A HREF="../../o/esa/chap011.html#para_14">&Eacute;sa. 11,14.</A>,
<A HREF="../../o/jer/chap015.html#para_2">Jer. 15,2.</A>

<LI><A NAME="para_30">&Eacute;s megismerik, hogy &eacute;n, az &Uacute;r, az &otilde; Isten&ouml;k, vel&ouml;k vagyok, &eacute;s &otilde;k n&eacute;pem, Izr&aacute;el h&aacute;za, ezt mondja az &Uacute;r Isten;</A><BR>
<A HREF="../../o/ezek/chap034.html#para_24">Ez&eacute;k. 34,24.</A>,
<A HREF="../../o/ezek/chap034.html#para_26">Ez&eacute;k. 34,26.</A>

<LI><A NAME="para_31">Ti pedig az &eacute;n juhaim, legel&otilde;m ny&aacute;ja vagytok, emberek vagytok, &eacute;n pedig Istenetek, ezt mondja az &Uacute;r Isten.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <BIG>34</BIG>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
