<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mond&aacute; n&eacute;kem: Embernek fia! a mi el&otilde;tted van, edd meg; edd meg ezt a t&uuml;retet, &eacute;s menj, sz&oacute;lj az Izr&aacute;el h&aacute;z&aacute;nak.</A><BR>
<A HREF="../../uj/jel/chap010.html#para_9">Jel. 10,9.</A>,
<A HREF="../../uj/jel/chap010.html#para_10">Jel. 10,10.</A>

<LI><A NAME="para_2">Felnyit&aacute;m az&eacute;rt sz&aacute;mat, &eacute;s meg&eacute;tet&eacute; velem azt a t&uuml;retet.</A>

<LI><A NAME="para_3">&Eacute;s mond&aacute; n&eacute;kem: Embernek fia! hasadat tartsd j&oacute;l &eacute;s bels&otilde; r&eacute;szeidet t&ouml;ltsd meg ezzel a t&uuml;rettel, a melyet adok n&eacute;ked. &Eacute;s megev&eacute;m azt, &eacute;s l&otilde;n az &eacute;n sz&aacute;mban, mint az &eacute;des m&eacute;z.</A>

<LI><A NAME="para_4">&Eacute;s mond&aacute; n&eacute;kem: Embernek fia! eredj, menj el az Izr&aacute;el h&aacute;z&aacute;hoz, &eacute;s sz&oacute;lj az &eacute;n szavaimmal n&eacute;kik.</A><BR>
<A HREF="../../o/jer/chap001.html#para_17">Jer. 1,17.</A>

<LI><A NAME="para_5">Mert nem valami hom&aacute;lyos ajk&uacute; &eacute;s neh&eacute;z nyelv&ucirc; n&eacute;phez k&uuml;ldetel te, hanem az Izr&aacute;el h&aacute;z&aacute;hoz.</A>

<LI><A NAME="para_6">Nem sok n&eacute;pekhez, a kik hom&aacute;lyos ajk&uacute;ak &eacute;s neh&eacute;z nyelv&ucirc;ek, kiknek nem &eacute;rthetn&eacute;d besz&eacute;d&ouml;ket; bizony, ha &otilde; hozz&aacute;jok k&uuml;ld&ouml;ttelek volna, &otilde;k hallgatn&aacute;nak re&aacute;d.</A>

<LI><A NAME="para_7">De az Izr&aacute;el h&aacute;za nem akar t&eacute;ged hallgatni, mert nem akarnak engem hallgatni, mert az eg&eacute;sz Izr&aacute;el h&aacute;za kem&eacute;ny homlok&uacute; &eacute;s meg&aacute;talkodott sz&iacute;v&ucirc;.</A><BR>
<A HREF="../../o/ezek/chap002.html#para_4">Ez&eacute;k. 2,4.</A>

<LI><A NAME="para_8">&Iacute;m&eacute; kem&eacute;nyny&eacute; tettem orcz&aacute;dat, a milyen az &otilde; orcz&aacute;jok, &eacute;s kem&eacute;nyny&eacute; homlokodat, a milyen az &otilde; homlokuk.</A>

<LI><A NAME="para_9">Olyann&aacute;, mint a gy&eacute;m&aacute;nt, a mely kem&eacute;nyebb a t&ucirc;zk&otilde;n&eacute;l, tettem a te homlokodat; ne f&eacute;lj t&otilde;l&ouml;k, &eacute;s meg ne rettenj tekintet&ouml;kt&otilde;l, mert p&aacute;rtos h&aacute;z.</A>

<LI><A NAME="para_10">&Eacute;s mond&aacute; n&eacute;kem: Embernek fia! minden besz&eacute;dimet, a melyeket sz&oacute;lok n&eacute;ked, vedd sz&iacute;vedbe, &eacute;s f&uuml;leiddel halld meg.</A>

<LI><A NAME="para_11">&Eacute;s eredj, menj el a foglyokhoz, a te n&eacute;ped fiaihoz, &eacute;s sz&oacute;lj &eacute;s mondjad n&eacute;kik: &Iacute;gy sz&oacute;l az &Uacute;r Isten, vagy hallj&aacute;k vagy nem.</A>

<LI><A NAME="para_12">&Eacute;s f&ouml;lemele engem a l&eacute;lek, &eacute;s hall&eacute;k m&ouml;g&ouml;ttem nagy d&ouml;rg&eacute;s szav&aacute;t: &Aacute;ldott az &Uacute;rnak dics&otilde;s&eacute;ge az &otilde; hely&eacute;r&otilde;l.</A>

<LI><A NAME="para_13">&Eacute;s amaz &aacute;llatok sz&aacute;rnyainak z&uacute;g&aacute;s&aacute;t, a melyek egym&aacute;st &eacute;rik vala, &eacute;s mellett&ouml;k a kerekek csikorg&aacute;s&aacute;t, &eacute;s nagy d&ouml;rg&eacute;s szav&aacute;t.</A><BR>
<A HREF="../../o/ezek/chap001.html#para_24">Ez&eacute;k. 1,24.</A>

<LI><A NAME="para_14">&Eacute;s a l&eacute;lek f&ouml;lemele &eacute;s elragada engem, &eacute;s elmen&eacute;k, elkeseredv&eacute;n haragj&aacute;ban az &eacute;n lelkem, az &Uacute;rnak keze pedig rajtam er&otilde;s vala.</A>

<LI><A NAME="para_15">&Eacute;s eljut&eacute;k T&eacute;l-&Aacute;bibba a foglyokhoz, a kik lakoznak vala a K&eacute;b&aacute;r foly&oacute; mellett, &eacute;s le&uuml;l&eacute;k, &otilde;k is ott &uuml;lv&eacute;n; &eacute;s ott &uuml;l&eacute;k h&eacute;t nap n&eacute;m&aacute;n &otilde; k&ouml;z&ouml;tt&uuml;k.</A><BR>
<A HREF="../../o/job/chap002.html#para_13">J&oacute;b. 2,13.</A>

<LI><A NAME="para_16">&Eacute;s l&otilde;n h&eacute;t nap mulva az &Uacute;r szava hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_17">Embernek fia! &otilde;r&aacute;ll&oacute;ul adtalak &eacute;n t&eacute;ged Izr&aacute;el h&aacute;z&aacute;nak, hogy ha sz&oacute;t hallasz sz&aacute;mb&oacute;l, intsd meg &otilde;ket az &eacute;n nevemben.</A><BR>
<A HREF="../../o/ezek/chap033.html#para_7">Ez&eacute;k. 33,7.</A>,
<A HREF="../../o/ezek/chap033.html#para_8">Ez&eacute;k. 33,8.</A>

<LI><A NAME="para_18">Ha ezt mondom a hitetlennek: Hal&aacute;lnak hal&aacute;l&aacute;val halsz meg, &eacute;s te &otilde;t meg nem inted &eacute;s nem sz&oacute;lasz, hogy visszat&eacute;r&iacute;tsd a hitetlent az &otilde; gonosz &uacute;tj&aacute;r&oacute;l, hogy &eacute;ljen: az a gonosztev&otilde; az &otilde; v&eacute;tke miatt hal meg, de v&eacute;r&eacute;t a te kezedb&otilde;l k&iacute;v&aacute;nom meg.</A><BR>
<A HREF="../../uj/zsid/chap013.html#para_17">Zsid. 13,17.</A>

<LI><A NAME="para_19">De ha te megintetted a hitetlent, &eacute;s &otilde; meg nem t&eacute;rt hitetlens&eacute;g&eacute;b&otilde;l &eacute;s gonosz &uacute;tj&aacute;r&oacute;l: &otilde; az &otilde; v&eacute;tke miatt meghal, de te megmentetted a te lelkedet.</A><BR>
<A HREF="../../uj/csel/chap020.html#para_26">Csel. 20,26.</A>

<LI><A NAME="para_20">&Eacute;s ha elfordul az igaz az &otilde; igazs&aacute;g&aacute;t&oacute;l, &eacute;s cselekszik &aacute;lnoks&aacute;got, &eacute;s &eacute;n vetek el&eacute;je botr&aacute;nkoz&aacute;st: &otilde; meg fog halni; ha meg nem intetted &otilde;t, v&eacute;tke miatt hal meg &eacute;s elfelejtetnek igazs&aacute;gai, a melyeket cselekedett; de v&eacute;r&eacute;t a te kezedb&otilde;l k&iacute;v&aacute;nom meg.</A><BR>
<A HREF="../../o/ezek/chap018.html#para_24">Ez&eacute;k. 18,24.</A>,
<A HREF="../../o/ezek/chap033.html#para_12">Ez&eacute;k. 33,12.</A>,
<A HREF="../../o/ezek/chap033.html#para_13">Ez&eacute;k. 33,13.</A>

<LI><A NAME="para_21">Ha pedig te megintetted azt az igazat, hogy az igaz ne v&eacute;tkezz&eacute;k, &eacute;s &otilde; nem v&eacute;tkezik t&ouml;bb&eacute;: &eacute;lv&eacute;n &eacute;l, mert engedett az int&eacute;snek, &eacute;s te a te lelkedet megmentetted.</A>

<LI><A NAME="para_22">&Eacute;s l&otilde;n ott az &Uacute;rnak keze rajtam, &eacute;s monda n&eacute;kem: Kelj fel, menj ki a v&ouml;lgybe, &eacute;s ott sz&oacute;lok veled.</A>

<LI><A NAME="para_23">F&ouml;lkel&eacute;k az&eacute;rt &eacute;s kimen&eacute;k a v&ouml;lgybe &eacute;s &iacute;m&eacute; ott &aacute;ll vala az &Uacute;rnak dics&otilde;s&eacute;ge, hasonlatos ahhoz a dics&otilde;s&eacute;ghez, a melyet a K&eacute;b&aacute;r foly&oacute; mellett l&aacute;ttam, &eacute;s orcz&aacute;mra es&eacute;m.</A><BR>
<A HREF="../../o/ezek/chap001.html#para_28">Ez&eacute;k. 1,28.</A>

<LI><A NAME="para_24">&Eacute;s j&ouml;ve bel&eacute;m a l&eacute;lek, &eacute;s &aacute;llata engem l&aacute;baimra, &eacute;s sz&oacute;la hozz&aacute;m &eacute;s monda n&eacute;kem: Menj be &eacute;s z&aacute;rd be magadat a te h&aacute;zadban.</A>

<LI><A NAME="para_25">&Eacute;s te, oh embernek fia, &iacute;m&eacute; k&ouml;teleket vetnek re&aacute;d &eacute;s azokkal megk&ouml;t&ouml;znek t&eacute;ged, &eacute;s ki nem mehetsz k&ouml;zikbe;</A>

<LI><A NAME="para_26">Nyelvedet pedig &eacute;n ragasztom &iacute;nyedhez, &eacute;s n&eacute;ma leszel, hogy ne l&eacute;gy k&ouml;z&ouml;tt&ouml;k fedd&otilde;z&otilde; f&eacute;rfi&uacute;, mert &otilde;k p&aacute;rtos h&aacute;z.</A><BR>
<A HREF="../../o/esa/chap048.html#para_4">&Eacute;sa. 48,4.</A>

<LI><A NAME="para_27">Mikor pedig sz&oacute;lok veled, megnyitom a te sz&aacute;dat, &eacute;s mondjad n&eacute;kik: &Iacute;gy sz&oacute;l az &Uacute;r Isten; a ki hallja hallja, a ki nem akarja, nem hallja, mert &otilde;k p&aacute;rtos h&aacute;z.</A><BR>
<A HREF="../../o/hos/chap004.html#para_4">H&oacute;s. 4,4.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
