<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">&Eacute;s te, embernek fia, &iacute;t&eacute;lni akarsz? meg akarod-&eacute; &iacute;t&eacute;lni a v&eacute;ront&oacute; v&aacute;rost? add tudt&aacute;ra minden &uacute;t&aacute;latoss&aacute;gait.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_16">2 Kir. 21,16.</A>

<LI><A NAME="para_3">&Eacute;s mondjad: &Iacute;gy sz&oacute;lt az &Uacute;r Isten: Te v&aacute;ros, ki k&ouml;zep&eacute;ben v&eacute;rt ontott, hogy elj&otilde;jj&ouml;n ideje, &eacute;s b&aacute;lv&aacute;nyokat csin&aacute;lt mag&aacute;nak &ouml;nmaga megfert&eacute;ztet&eacute;s&eacute;re;</A>

<LI><A NAME="para_4">V&eacute;red miatt, melyet ontott&aacute;l, lett&eacute;l b&ucirc;n&ouml;s, &eacute;s b&aacute;lv&aacute;nyaiddal, melyeket csin&aacute;lt&aacute;l, fert&eacute;ztetted meg magadat, s k&ouml;zelebb hoztad napjaidat s eljutott&aacute;l esztendeidig; az&eacute;rt adlak gyal&aacute;zatul a pog&aacute;nyoknak, &eacute;s cs&uacute;fol&aacute;sul minden tartom&aacute;nynak.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_16">2 Kir. 21,16.</A>

<LI><A NAME="para_5">A kik k&ouml;zel s t&aacute;vol vannak t&otilde;led, megcs&uacute;folnak t&eacute;ged, te fert&eacute;zett nev&ucirc;, sok h&aacute;bor&uacute;s&aacute;g&uacute;!</A>

<LI><A NAME="para_6">&Iacute;m&eacute;, Izr&aacute;el fejedelmei, kiki az &otilde; tehets&eacute;ge szerint azon volt benned, hogy v&eacute;rt ontsanak.</A>

<LI><A NAME="para_7">Ap&aacute;t &eacute;s any&aacute;t meg&uacute;t&aacute;ltak te benned, a j&ouml;vev&eacute;nyen nyomorgat&aacute;st cselekedtek te k&ouml;zepetted, &aacute;rv&aacute;t &eacute;s &ouml;zvegyet sanyargattak benned.</A>

<LI><A NAME="para_8">A mi n&eacute;kem szenteltetett, meg&uacute;t&aacute;ltad, s szombatimat megfert&eacute;ztetted.</A>

<LI><A NAME="para_9">R&aacute;galmaz&oacute;k voltak benned, hogy v&eacute;rt ontsanak, s a hegyeken ettek benned, fajtalans&aacute;got cselekedtek k&ouml;zepetted.</A><BR>
<A HREF="../../o/ezek/chap018.html#para_6">Ez&eacute;k. 18,6.</A>,
<A HREF="../../o/esa/chap057.html#para_7">&Eacute;sa. 57,7.</A>

<LI><A NAME="para_10">Az atya szem&eacute;rm&eacute;t f&ouml;ltakart&aacute;k benned, a haviv&eacute;r miatt tiszt&aacute;talant er&otilde;szakolt&aacute;k benned.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_8">3 M&oacute;z. 18,8.</A>

<LI><A NAME="para_11">Egyik felebar&aacute;tj&aacute;nak feles&eacute;g&eacute;vel cselekedett &uacute;t&aacute;latoss&aacute;got, + a m&aacute;sik meg meny&eacute;t fert&eacute;ztette meg fajtalans&aacute;gban, s volt, a ki h&uacute;g&aacute;t, atyj&aacute;nak le&aacute;ny&aacute;t er&otilde;szakolta benned.</A><BR>
<A HREF="../../o/jer/chap005.html#para_8">Jer. 5,8.</A>,
<A HREF="../../o/3-moz/chap018.html#para_20">3 M&oacute;z. 18,20.</A>,
<A HREF="../../o/3-moz/chap018.html#para_9">3 M&oacute;z. 18,9.</A>,
<A HREF="../../o/3-moz/chap018.html#para_10">3 M&oacute;z. 18,10.</A>,
<A HREF="../../o/3-moz/chap018.html#para_15">3 M&oacute;z. 18,15.</A>

<LI><A NAME="para_12">Aj&aacute;nd&eacute;kokat vettek fel benned a v&eacute;ront&aacute;sra, uzsor&aacute;t &eacute;s kamatot szedt&eacute;l, s nyerekedt&eacute;l felebar&aacute;taidon csal&aacute;rds&aacute;ggal, s &eacute;n r&oacute;lam elfelejtkezt&eacute;l, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_13">&Eacute;s &iacute;m&eacute;, &ouml;sszecsapom tenyeremet nyeres&eacute;geden, a melyet csin&aacute;lt&aacute;l, &eacute;s a v&eacute;ront&aacute;sokon, melyek l&otilde;nek te benned.</A><BR>
<A HREF="../../o/ezek/chap021.html#para_17">Ez&eacute;k. 21,17.</A>

<LI><A NAME="para_14">Vajjon meg&aacute;llhat-&eacute; sz&iacute;ved, avagy er&otilde;sek lesznek-&eacute; kezeid azokban a napokban, mikor &eacute;n sz&aacute;molok veled? &Eacute;n, az &Uacute;r, sz&oacute;lottam &eacute;s meg is cselekszem.</A>

<LI><A NAME="para_15">&Eacute;s eloszlatlak t&eacute;ged a pog&aacute;nyok k&ouml;z&eacute;, &eacute;s sz&eacute;tsz&oacute;rlak a tartom&aacute;nyokba, s v&eacute;get vetek tiszt&aacute;talans&aacute;godnak.</A><BR>
<A HREF="../../o/jer/chap015.html#para_7">Jer. 15,7.</A>,
<A HREF="../../o/jer/chap052.html#para_4">Jer. 52,4.</A>,
<A HREF="../../o/jer/chap052.html#para_15">Jer. 52,15.</A>

<LI><A NAME="para_16">S &ouml;r&ouml;ks&eacute;g&uuml;l b&iacute;rlak t&eacute;ged a pog&aacute;nyok szeme l&aacute;tt&aacute;ra, &eacute;s megtudod, hogy &eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_17">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_18">Embernek fia! Izr&aacute;el h&aacute;za salakk&aacute; lett n&eacute;kem; eg&eacute;szen; r&eacute;z &eacute;s &oacute;n &eacute;s vas &eacute;s &oacute;lom a kemencze k&ouml;zepette; ez&uuml;stsalakk&aacute; lettek:</A><BR>
<A HREF="../../o/esa/chap001.html#para_21">&Eacute;sa. 1,21.</A>,
<A HREF="../../o/esa/chap001.html#para_22">&Eacute;sa. 1,22.</A>

<LI><A NAME="para_19">Ennekok&aacute;&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r Isten. Mivelhogy mindny&aacute;jan salakk&aacute; lettetek, az&eacute;rt &iacute;m&eacute;, egybegy&ucirc;jtelek titeket Jeruzs&aacute;lem k&ouml;zep&eacute;be.</A>

<LI><A NAME="para_20">A mint egybe szoktak gy&ucirc;jteni ez&uuml;st&ouml;t &eacute;s rezet &eacute;s vasat &eacute;s &oacute;lmot &eacute;s &oacute;nt a kemencze k&ouml;zep&eacute;be, hogy t&uuml;zet gerjeszszenek r&aacute; a megolvaszt&aacute;sra; &iacute;gy gy&ucirc;jtelek egybe b&uacute;sul&aacute;somban &eacute;s haragomban, &eacute;s bevetlek s megolvasztlak titeket.</A>

<LI><A NAME="para_21">&Eacute;s egybegy&ucirc;jtelek titeket, &eacute;s r&aacute;tok f&uacute;vom b&uacute;sul&aacute;som t&uuml;z&eacute;t, hogy benne megolvadjatok.</A>

<LI><A NAME="para_22">A mint megolvadt az ez&uuml;st a kemencze k&ouml;zep&eacute;ben, &uacute;gy olvadtok meg &otilde; benne, &eacute;s megtudj&aacute;tok, hogy &eacute;n, az &Uacute;r &ouml;nt&ouml;ttem ki haragomat re&aacute;tok.</A>

<LI><A NAME="para_23">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_24">Embernek fia! mondjad n&eacute;ki: Te vagy a f&ouml;ld, mely meg nem tisztult; es&otilde;t nem kapott a haragnak napj&aacute;n.</A>

<LI><A NAME="para_25">P&aacute;rtosok az &otilde; pr&oacute;f&eacute;t&aacute;i &otilde; k&ouml;zepette; olyanok, mint az ord&iacute;t&oacute; oroszl&aacute;n, mely ragadom&aacute;nyt ragad: lelkeket ettek, kincset &eacute;s dr&aacute;gas&aacute;got elvesznek, &ouml;zvegyeit megsokas&iacute;tj&aacute;k &otilde;benne.</A>

<LI><A NAME="para_26">Papjai er&otilde;szakot tettek t&ouml;rv&eacute;nyemen, s megfert&eacute;ztett&eacute;k, a mi n&eacute;kem szenteltetett! k&uuml;l&ouml;nbs&eacute;get nem tettek a k&ouml;z&ouml;tt, a mi szent &eacute;s a mi k&ouml;z, + s a tiszt&aacute;talan &eacute;s tiszta k&ouml;z&ouml;tt k&uuml;l&ouml;nbs&eacute;get nem tan&iacute;tottak, s szombataimt&oacute;l elrejtett&eacute;k szemeiket, &uacute;gyhogy megszents&eacute;gtelen&iacute;tettek engem.</A><BR>
<A HREF="../../o/sof/chap003.html#para_4">Sof. 3,4.</A>,
<A HREF="../../o/ezek/chap044.html#para_23">Ez&eacute;k. 44,23.</A>

<LI><A NAME="para_27">El&otilde;lj&aacute;r&oacute;i &otilde; k&ouml;zepette mint a ragadom&aacute;nyt ragadoz&oacute; farkasok: v&eacute;rt ontani, a lelkeket elveszteni, hogy nyerekedhessenek nyeres&eacute;ggel.</A><BR>
<A HREF="../../o/mik/chap003.html#para_10">Mik. 3,10.</A>,
<A HREF="../../o/sof/chap003.html#para_3">Sof. 3,3.</A>

<LI><A NAME="para_28">&Eacute;s pr&oacute;f&eacute;t&aacute;i m&aacute;zolnak n&eacute;kik m&aacute;zzal: hi&aacute;baval&oacute;s&aacute;got l&aacute;tnak s j&ouml;vend&ouml;lnek hazugs&aacute;got n&eacute;kik, mondv&aacute;n: &Iacute;gy sz&oacute;l az &Uacute;r Isten! holott az &Uacute;r nem besz&eacute;lt.</A><BR>
<A HREF="../../o/jer/chap028.html#para_1">Jer. 28,1.</A>,
<A HREF="../../o/jer/chap028.html#para_4">Jer. 28,4.</A>

<LI><A NAME="para_29">A f&ouml;ld n&eacute;pe nyomorgat&aacute;st cselekszik &eacute;s ragadom&aacute;nyt ragadoz, a sz&ucirc;k&ouml;lk&ouml;d&otilde;t &eacute;s szeg&eacute;nyt sanyargatja, s a j&ouml;vev&eacute;nyt t&ouml;rv&eacute;nytelen nyomorgatja.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_21">2 M&oacute;z. 22,21.</A>

<LI><A NAME="para_30">&Eacute;s keres&eacute;k k&ouml;z&uuml;l&ouml;k valakit, a ki falat falazna, &eacute;s &aacute;llana a t&ouml;r&eacute;sen &eacute;n el&otilde;mbe az orsz&aacute;g&eacute;rt, hogy el ne puszt&iacute;tsam azt; de senkit nem tal&aacute;l&eacute;k.</A><BR>
<A HREF="../../o/jer/chap005.html#para_1">Jer. 5,1.</A>

<LI><A NAME="para_31">Ennekok&aacute;&eacute;rt kiont&aacute;m haragomat re&aacute;jok, megem&eacute;szt&eacute;m &otilde;ket b&uacute;sul&aacute;som t&uuml;z&eacute;vel, &uacute;tjokat fej&ouml;kh&ouml;z ver&eacute;m, azt mondja az &Uacute;r Isten.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_32">1 Kir. 8,32.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
