<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 27 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">Te pedig, embernek fia, kezdj gy&aacute;sz&eacute;neket T&iacute;rusr&oacute;l.</A>

<LI><A NAME="para_3">&Eacute;s mondjad T&iacute;rusnak: Ki lakol a tenger r&eacute;vhelyein, ki a n&eacute;pek k&ouml;z&ouml;tt kereskedik sok sziget fel&eacute;, &iacute;gy sz&oacute;l az &Uacute;r Isten: Oh T&iacute;rus, te ezt mondtad: &Eacute;n t&ouml;k&eacute;letes sz&eacute;ps&eacute;gben vagyok.</A><BR>
<A HREF="../../o/ezek/chap027.html#para_4">Ez&eacute;k. 27,4.</A>,
<A HREF="../../o/ezek/chap027.html#para_11">Ez&eacute;k. 27,11.</A>

<LI><A NAME="para_4">A tengerek sz&iacute;v&eacute;ben vannak hat&aacute;raid, &eacute;p&iacute;t&otilde;id t&ouml;k&eacute;letess&eacute; tett&eacute;k sz&eacute;ps&eacute;gedet.</A><BR>
<A HREF="../../o/ezek/chap027.html#para_25">Ez&eacute;k. 27,25.</A>

<LI><A NAME="para_5">Senir cziprusaib&oacute;l &eacute;p&iacute;tett&eacute;k mindk&eacute;t oldaladat, cz&eacute;drust hoztak a Lib&aacute;nonr&oacute;l, hogy &aacute;rb&oacute;czf&aacute;t csin&aacute;ljanak n&eacute;ked.</A>

<LI><A NAME="para_6">B&aacute;s&aacute;n cserf&aacute;ib&oacute;l csin&aacute;lt&aacute;k evez&otilde;idet; evez&otilde;padjaidat a cziprusiak szigeteir&otilde;l val&oacute; sudar cz&eacute;drusba foglalt elef&aacute;ntcsontb&oacute;l csin&aacute;lt&aacute;k.</A><BR>
<A HREF="../../o/esa/chap002.html#para_13">&Eacute;sa. 2,13.</A>

<LI><A NAME="para_7">&Eacute;gyiptomi h&iacute;mes feh&eacute;r gyolcs vala vitorl&aacute;d, hogy legyen z&aacute;szl&oacute;d; Elis&aacute;nak szigeteir&otilde;l val&oacute; k&eacute;k &eacute;s piros b&iacute;bor volt s&aacute;trad bor&iacute;t&eacute;kja.</A>

<LI><A NAME="para_8">Sidon &eacute;s Arvad lak&oacute;i voltak evez&otilde;id; a te b&ouml;lcseid, oh T&iacute;rus, kik benned val&aacute;nak, azok voltak korm&aacute;nyosaid.</A>

<LI><A NAME="para_9">Gebal v&eacute;nei &eacute;s b&ouml;lcsei voltak benned, kik hasad&eacute;kaidat jav&iacute;tgat&aacute;k; a tenger minden haj&oacute;ja &eacute;s haj&oacute;sa volt benned, hogy kicser&eacute;lj&eacute;k &aacute;r&uacute;idat.</A>

<LI><A NAME="para_10">Perzs&aacute;k &eacute;s lidiaiak &eacute;s libiaiak voltak seregedben hadakoz&oacute; f&eacute;rfiaid, paizst &eacute;s sisakot f&uuml;ggesztettek fel benned, a mik &eacute;kess&eacute; tev&eacute;nek.</A>

<LI><A NAME="para_11">Arvad fiai &eacute;s sereged voltak k&otilde;falaidon k&ouml;r&ouml;sk&ouml;r&uuml;l, &eacute;s kem&eacute;ny vit&eacute;zek voltak tornyaidban; paizsaikat felf&uuml;ggesztett&eacute;k k&otilde;falaidon k&ouml;r&ouml;sk&ouml;r&uuml;l, mik t&ouml;k&eacute;letess&eacute; tett&eacute;k sz&eacute;ps&eacute;gedet.</A>

<LI><A NAME="para_12">Tarsis volt a te keresked&otilde;t&aacute;rsad, sok k&uuml;l&ouml;nf&eacute;le gazdags&aacute;ga miatt: ez&uuml;st&ouml;t, vasat, &oacute;nt &eacute;s &oacute;lmot adtak &otilde;k &aacute;r&uacute;id&eacute;rt.</A><BR>
<A HREF="../../o/esa/chap023.html#para_1">&Eacute;sa. 23,1.</A>

<LI><A NAME="para_13">J&aacute;v&aacute;n, Tub&aacute;l &eacute;s M&eacute;sek, ezek a te kalm&aacute;raid; rabszolg&aacute;kat &eacute;s r&eacute;zed&eacute;nyeket adtak cser&eacute;be &aacute;r&uacute;id&eacute;rt.</A>

<LI><A NAME="para_14">T&oacute;garma h&aacute;z&aacute;b&oacute;l lovakat &eacute;s lovagokat &eacute;s &ouml;szv&eacute;reket adtak n&eacute;ked &aacute;r&uacute;kul.</A>

<LI><A NAME="para_15">Ded&aacute;n fiai a te kalm&aacute;raid, sok sziget keresked&eacute;se van hatalmad alatt, elef&aacute;ntcsont-szarukat &eacute;s &eacute;benf&aacute;t hoztak n&eacute;ked ad&oacute;ba.</A>

<LI><A NAME="para_16">Ar&aacute;m a te keresked&otilde;t&aacute;rsad mesterm&ucirc;veid sokas&aacute;ga miatt; gr&aacute;n&aacute;tot, b&iacute;bort, h&iacute;mes ruh&aacute;kat, feh&eacute;r gyolcsot, kor&aacute;lokat &eacute;s rubint adtak &otilde;k &aacute;r&uacute;id&eacute;rt.</A>

<LI><A NAME="para_17">J&uacute;da &eacute;s Izr&aacute;el f&ouml;lde ezek a te kalm&aacute;raid; b&uacute;z&aacute;t Minnithb&otilde;l &eacute;s &eacute;des s&uuml;tem&eacute;nyt &eacute;s m&eacute;zet &eacute;s olajat &eacute;s balzsamot adtak csere&aacute;r&uacute;id&eacute;rt.</A><BR>
<A HREF="../../o/1-kir/chap005.html#para_2">1 Kir. 5,2.</A>,
<A HREF="../../o/1-kir/chap005.html#para_3">1 Kir. 5,3.</A>

<LI><A NAME="para_18">Damaskus a te keresked&otilde;t&aacute;rsad mesterm&ucirc;veid sokas&aacute;g&aacute;ban, sok k&uuml;l&ouml;nf&eacute;le gazdags&aacute;god miatt, - Helbon bor&aacute;val &eacute;s h&oacute;feh&eacute;r gyapj&uacute;val.</A>

<LI><A NAME="para_19">Ved&aacute;n &eacute;s J&aacute;v&aacute;n Uz&aacute;lb&oacute;l adtak &aacute;r&uacute;id&eacute;rt: kov&aacute;csolt vasat, k&aacute;si&aacute;t &eacute;s j&oacute; illat&uacute; n&aacute;dat, ezeket csere&aacute;r&uacute;id&eacute;rt.</A>

<LI><A NAME="para_20">Ded&aacute;n a te kalm&aacute;rod, lovagl&aacute;shoz val&oacute; nyeregtakar&oacute;kkal.</A>

<LI><A NAME="para_21">Ar&aacute;bai &eacute;s K&eacute;d&aacute;r fejedelmei, &otilde;k mindny&aacute;jan hatalmad alatt keresked&eacute;nek; b&aacute;r&aacute;nyokkal, kosokkal &eacute;s bakokkal keresked&eacute;nek veled.</A><BR>
<A HREF="../../o/zsolt/chap120.html#para_5">Zsolt. 120,5.</A>,
<A HREF="../../o/1-moz/chap025.html#para_12">1 M&oacute;z. 25,12.</A>,
<A HREF="../../o/1-moz/chap025.html#para_15">1 M&oacute;z. 25,15.</A>

<LI><A NAME="para_22">S&eacute;ba &eacute;s Raema kalm&aacute;rai a te kalm&aacute;raid; mindenf&eacute;le dr&aacute;ga f&ucirc;szersz&aacute;mokat &eacute;s mindenf&eacute;le dr&aacute;gak&ouml;veket &eacute;s aranyat adtak &otilde;k &aacute;r&uacute;id&eacute;rt.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_1">1 Kir. 10,1.</A>,
<A HREF="../../o/1-kir/chap010.html#para_10">1 Kir. 10,10.</A>

<LI><A NAME="para_23">H&aacute;r&aacute;n &eacute;s Kanne &eacute;s Eden, Seba kalm&aacute;rai, Assiria &eacute;s Kilmad mind a te keresked&otilde;t&aacute;rsad.</A>

<LI><A NAME="para_24">Ezek a te kalm&aacute;raid t&ouml;k&eacute;letes &aacute;r&uacute;kkal, b&iacute;bor &eacute;s h&iacute;mes k&ouml;nt&ouml;s&ouml;kkel &eacute;s dr&aacute;ga ruh&aacute;knak k&ouml;telekkel egybek&ouml;t&ouml;tt &eacute;s cz&eacute;drusf&aacute;b&oacute;l csin&aacute;lt szekr&eacute;nyeivel, a te sokadalmadban.</A>

<LI><A NAME="para_25">Tarsis haj&oacute;i hordozt&aacute;k &aacute;r&uacute;idat, &eacute;s megtel&eacute;l, &eacute;s felette igen h&iacute;ress&eacute; lev&eacute;l a tengerek sz&iacute;v&eacute;ben.</A>

<LI><A NAME="para_26">Nagy vizekre viv&eacute;nek t&eacute;ged a te evez&otilde;id, a keleti sz&eacute;l &ouml;sszet&ouml;rt t&eacute;ged a tengerek + sz&iacute;v&eacute;ben.</A><BR>
<A HREF="../../o/ezek/chap017.html#para_10">Ez&eacute;k. 17,10.</A>,
<A HREF="../../o/ezek/chap028.html#para_2">Ez&eacute;k. 28,2.</A>

<LI><A NAME="para_27">Gazdags&aacute;god &eacute;s &aacute;r&uacute;id, csere&aacute;r&uacute;id, haj&oacute;said &eacute;s korm&aacute;nyosaid, hasad&eacute;kaid jav&iacute;tgat&oacute;i &eacute;s csere&aacute;r&uacute;id &aacute;r&uacute;sai &eacute;s minden hadakoz&oacute; f&eacute;rfiaid, a kik benned vannak, &eacute;s minden benned val&oacute; sokas&aacute;g, beleesnek a tenger sz&iacute;v&eacute;be zuhan&aacute;sod napj&aacute;n.</A>

<LI><A NAME="para_28">Korm&aacute;nyosaid ki&aacute;lt&aacute;s&aacute;nak hangj&aacute;ra megrend&uuml;lnek a mez&otilde;s&eacute;gek.</A><BR>
<A HREF="../../o/ezek/chap026.html#para_10">Ez&eacute;k. 26,10.</A>,
<A HREF="../../o/ezek/chap026.html#para_15">Ez&eacute;k. 26,15.</A>

<LI><A NAME="para_29">&Eacute;s kisz&aacute;llnak haj&oacute;ikb&oacute;l mindny&aacute;jan, kik az evez&otilde;t fogj&aacute;k, haj&oacute;sok &eacute;s a tengernek minden korm&aacute;nyosi a sz&aacute;razf&ouml;ldre l&eacute;pnek.</A>

<LI><A NAME="para_30">&Eacute;s hallatj&aacute;k f&ouml;l&ouml;tted hangjokat, s keservesen ki&aacute;ltanak, s port hintenek fej&ouml;kre, hamuban fetrengenek.</A><BR>
<A HREF="../../o/jer/chap006.html#para_26">Jer. 6,26.</A>

<LI><A NAME="para_31">&Eacute;s kopaszra nyiratkoznak miattad, &eacute;s zs&aacute;kba &ouml;vezkednek, &eacute;s s&iacute;rnak feletted lelki keser&ucirc;s&eacute;gben keserves s&iacute;r&aacute;ssal.</A>

<LI><A NAME="para_32">&Eacute;s kezdenek f&ouml;l&ouml;tted f&aacute;jdalmukban gy&aacute;sz&eacute;neket, &eacute;s &iacute;gy &eacute;nekelnek r&oacute;lad: Ki volt olyan, mint T&iacute;rus? mely most mint temet&otilde; a tenger k&ouml;zepette!</A>

<LI><A NAME="para_33">Mikor kimennek vala &aacute;r&uacute;id a tengerekb&otilde;l, sok n&eacute;pet megel&eacute;g&iacute;t&eacute;l; gazdags&aacute;god &eacute;s csere&aacute;r&uacute;id sokas&aacute;g&aacute;val meggazdag&iacute;t&aacute;d a f&ouml;ldnek kir&aacute;lyait.</A>

<LI><A NAME="para_34">Most &ouml;sszeomlott&aacute;l a tengerekr&otilde;l le a vizek m&eacute;lys&eacute;g&eacute;be, csere&aacute;r&uacute;id &eacute;s eg&eacute;sz sokas&aacute;god benned els&uuml;lyedt.</A>

<LI><A NAME="para_35">A szigetek minden lakosai elborzadnak miattad, s kir&aacute;lyaik iszonyodva megiszonyodnak, arczaik r&aacute;ngat&oacute;znak.</A>

<LI><A NAME="para_36">A n&eacute;pek k&ouml;zt val&oacute; keresked&otilde;k f&uuml;ty&ouml;lnek feletted. R&eacute;ms&eacute;gess&eacute; lett&eacute;l, s t&ouml;bb&eacute; &ouml;r&ouml;kk&eacute; + nem leszel!</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_8">1 Kir. 9,8.</A>,
<A HREF="../../o/ezek/chap026.html#para_21">Ez&eacute;k. 26,21.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
