<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 43 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <BIG>43</BIG>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s vitt engem a kapuhoz, ahhoz a kapuhoz, a mely napkelet fel&eacute; n&eacute;z vala.</A>

<LI><A NAME="para_2">&Eacute;s &iacute;m&eacute;, Izr&aacute;el Isten&eacute;nek dics&otilde;s&eacute;ge j&otilde; vala napkelet fel&otilde;l, &eacute;s z&uacute;g&aacute;sa, mint nagy v&iacute;z zug&aacute;sa &eacute;s a f&ouml;ld vil&aacute;gos vala az &otilde; dics&otilde;s&eacute;g&eacute;t&otilde;l.</A><BR>
<A HREF="../../o/ezek/chap001.html#para_24">Ez&eacute;k. 1,24.</A>,
<A HREF="../../o/ezek/chap001.html#para_28">Ez&eacute;k. 1,28.</A>

<LI><A NAME="para_3">&Eacute;s a jelens&eacute;g, melyet l&aacute;ttam, olyan vala, mint az a jelens&eacute;g, melyet akkor l&aacute;ttam, mikor men&eacute;k a v&aacute;rost elveszteni; &eacute;s olyan l&aacute;t&aacute;sok val&aacute;nak, mint az a jelens&eacute;g, melyet a K&eacute;b&aacute;r foly&oacute; mellett l&aacute;ttam. &Eacute;s orcz&aacute;mra es&eacute;m.</A><BR>
<A HREF="../../o/ezek/chap001.html#para_4">Ez&eacute;k. 1,4.</A>,
<A HREF="../../o/ezek/chap008.html#para_4">Ez&eacute;k. 8,4.</A>

<LI><A NAME="para_4">&Eacute;s az &Uacute;r dics&otilde;s&eacute;ge bem&eacute;ne a h&aacute;zba a kapunak &uacute;tj&aacute;n, mely n&eacute;z napkeletre.</A>

<LI><A NAME="para_5">&Eacute;s f&ouml;lemele engem a l&eacute;lek, &eacute;s bevitt engem a bels&otilde; pitvarba, &eacute;s &iacute;m&eacute;, az &Uacute;r dics&otilde;s&eacute;ge bet&ouml;lt&eacute; a h&aacute;zat.</A><BR>
<A HREF="../../o/ezek/chap044.html#para_4">Ez&eacute;k. 44,4.</A>

<LI><A NAME="para_6">&Eacute;s hall&aacute;m, hogy valaki besz&eacute;lget hozz&aacute;m a h&aacute;zb&oacute;l, holott ama f&eacute;rfi&uacute; mellettem &aacute;ll vala.</A>

<LI><A NAME="para_7">&Eacute;s mond&aacute; n&eacute;kem: Embernek fia! ezt az &eacute;n kir&aacute;lyi sz&eacute;kemnek hely&eacute;t &eacute;s l&aacute;baim talpainak hely&eacute;t, a hol lakom Izr&aacute;el fiai k&ouml;z&ouml;tt &ouml;r&ouml;kk&eacute;, &eacute;s itt az &eacute;n szent nevemet t&ouml;bb&eacute; meg ne fert&eacute;ztesse + Izr&aacute;el h&aacute;za, &otilde;k &eacute;s kir&aacute;lyaik par&aacute;znas&aacute;gukkal &eacute;s kir&aacute;lyaik holttesteivel, magaslataikkal,</A><BR>
<A HREF="../../o/1-kron/chap028.html#para_2">1 Kr&oacute;n. 28,2.</A>,
<A HREF="../../o/jer/chap016.html#para_18">Jer. 16,18.</A>

<LI><A NAME="para_8">Mikor k&uuml;sz&ouml;b&uuml;ket az &eacute;n k&uuml;sz&ouml;b&ouml;m mell&eacute; &eacute;s ajt&oacute;f&eacute;lf&aacute;ikat az &eacute;n ajt&oacute;f&eacute;lf&aacute;im mell&eacute; tett&eacute;k, &eacute;s csak a fal vala k&ouml;ztem &eacute;s k&ouml;z&ouml;tt&ouml;k; &eacute;s megfert&eacute;ztett&eacute;k az &eacute;n szent nevemet &uacute;t&aacute;latoss&aacute;gaikkal, melyeket cselekedtek, ezok&aacute;&eacute;rt elveszt&eacute;m &otilde;ket haragomban.</A>

<LI><A NAME="para_9">Most m&aacute;r elt&aacute;voztatj&aacute;k par&aacute;znas&aacute;gukat &eacute;s kir&aacute;lyaik holttesteit t&otilde;lem, &eacute;s &otilde; k&ouml;zt&ouml;k lakozom mind&ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_10">Te, embernek fia, hirdessed Izr&aacute;el h&aacute;z&aacute;nak ezt a h&aacute;zat, hogy piruljanak v&eacute;tkeik miatt. &Eacute;s m&eacute;rj&eacute;k ut&aacute;na ar&aacute;nyoss&aacute;g&aacute;t;</A>

<LI><A NAME="para_11">&Eacute;s ha pirulni fognak mind a miatt, a mit cselekedtek: e h&aacute;z form&aacute;j&aacute;t &eacute;s berendez&eacute;s&eacute;t, kij&aacute;ratait &eacute;s bej&aacute;ratait &eacute;s minden form&aacute;it &eacute;s minden rendel&eacute;seit &eacute;s minden form&aacute;it &eacute;s minden t&ouml;rv&eacute;nyeit jelentsd meg n&eacute;kik &eacute;s &iacute;rd meg szemeik el&otilde;tt, hogy megtarts&aacute;k minden form&aacute;j&aacute;t &eacute;s minden rendel&eacute;seit, s azokat cselekedj&eacute;k.</A>

<LI><A NAME="para_12">Ez a h&aacute;z t&ouml;rv&eacute;nye: A hegy tetej&eacute;n eg&eacute;sz hat&aacute;ra k&ouml;r&ouml;sk&ouml;r&uuml;l igen szents&eacute;ges. &Iacute;m&eacute;, ez a h&aacute;z t&ouml;rv&eacute;nye.</A>

<LI><A NAME="para_13">&Eacute;s ezek az olt&aacute;r m&eacute;rt&eacute;kei singek szerint (egy sing tesz egy k&ouml;zsinget &eacute;s egy teny&eacute;rt): talpa vala egy sing magas &eacute;s egy sing sz&eacute;les, korl&aacute;tja pedig k&ouml;r&ouml;sk&ouml;r&uuml;l egy arasznyi. &Eacute;s ez az olt&aacute;r magass&aacute;ga:</A>

<LI><A NAME="para_14">A f&ouml;ld&ouml;n val&oacute; talpt&oacute;l az als&oacute; beker&iacute;t&eacute;sig k&eacute;t sing s sz&eacute;less&eacute;ge egy sing, &eacute;s a kisebb beker&iacute;t&eacute;st&otilde;l a nagyobb beker&iacute;t&eacute;sig n&eacute;gy sing &eacute;s sz&eacute;less&eacute;ge egy sing;</A>

<LI><A NAME="para_15">&Eacute;s az Istenhegye n&eacute;gy sing, &eacute;s az Isten-t&ucirc;zhely&eacute;t&otilde;l f&ouml;lfel&eacute; a szarvak egy sing.</A>

<LI><A NAME="para_16">&Eacute;s az Isten-t&ucirc;zhely&eacute;nek hossz&uacute;s&aacute;ga tizenk&eacute;t sing vala tizenk&eacute;t sing sz&eacute;less&eacute;g mellett, n&eacute;gysz&ouml;gben n&eacute;gy oldala szerint.</A>

<LI><A NAME="para_17">&Eacute;s a beker&iacute;t&eacute;s vala tizenn&eacute;gy sing hossz&uacute;, tizenn&eacute;gy sing sz&eacute;less&eacute;g mellett, n&eacute;gy oldala szerint; &eacute;s a korl&aacute;t k&ouml;r&ouml;sk&ouml;r&uuml;l rajta f&eacute;l sing. &Eacute;s talpa vala egy sing k&ouml;r&ouml;sk&ouml;r&uuml;l. &Eacute;s gr&aacute;dicsai napkeletre n&eacute;ztek.</A>

<LI><A NAME="para_18">&Eacute;s mond&aacute; n&eacute;kem: Embernek fia, ezt mondja az &Uacute;r Isten: Ezek az olt&aacute;rnak rendtart&aacute;sai: Azon a napon, mikor elk&eacute;sz&uuml;l, hogy &eacute;g&otilde;&aacute;ldozattal &aacute;ldozzanak rajta &eacute;s v&eacute;rt hintsenek re&aacute;,</A>

<LI><A NAME="para_19">Adj a papoknak, a L&eacute;vit&aacute;knak, kik a S&aacute;d&oacute;k magv&aacute;b&oacute;l val&oacute;k, a kik j&aacute;rulhatnak &eacute;n hozz&aacute;m, ezt mondja az &Uacute;r Isten, hogy szolg&aacute;ljanak n&eacute;kem, egy fiatal bik&aacute;t b&ucirc;n&eacute;rt + val&oacute; &aacute;ldozatul.</A><BR>
<A HREF="../../o/ezek/chap040.html#para_46">Ez&eacute;k. 40,46.</A>,
<A HREF="../../o/2-moz/chap029.html#para_36">2 M&oacute;z. 29,36.</A>

<LI><A NAME="para_20">&Eacute;s v&eacute;gy v&eacute;r&eacute;b&otilde;l, &eacute;s tedd az olt&aacute;r n&eacute;gy szarv&aacute;ra &eacute;s a beker&iacute;t&eacute;s n&eacute;gy szeglet&eacute;re &eacute;s a korl&aacute;tra k&ouml;r&ouml;sk&ouml;r&uuml;l, &eacute;s tiszt&iacute;sd meg azt, &eacute;s szenteld meg.</A>

<LI><A NAME="para_21">&Eacute;s vegyed a bik&aacute;t, mely a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat, &eacute;s &eacute;gesd meg azt a h&aacute;znak erre rendelt hely&eacute;n, a szenthelyen kiv&uuml;l.</A>

<LI><A NAME="para_22">M&aacute;sodnap pedig v&iacute;gy egy &eacute;p kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, &eacute;s tiszt&iacute;ts&aacute;k meg vele az olt&aacute;rt, mint a fiatal bik&aacute;val megtiszt&iacute;tott&aacute;k.</A>

<LI><A NAME="para_23">Mikor elv&eacute;gezed az olt&aacute;r megtiszt&iacute;t&aacute;s&aacute;t, v&iacute;gy &aacute;ldozatul egy &eacute;p, fiatal bik&aacute;t &eacute;s egy &eacute;p kost a ny&aacute;jb&oacute;l.</A>

<LI><A NAME="para_24">&Eacute;s &aacute;ldozz&aacute;l vel&ouml;k az &Uacute;r el&otilde;tt, &eacute;s a papok hintsenek s&oacute;t re&aacute;jok, &eacute;s vigy&eacute;k azokat &eacute;g&otilde;&aacute;ldozatul az &Uacute;rnak.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_13">3 M&oacute;z. 2,13.</A>

<LI><A NAME="para_25">H&eacute;t napig mindennap egy-egy bakot hozz b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, &eacute;s egy fiatal bik&aacute;t &eacute;s egy kost a ny&aacute;jb&oacute;l, mint &eacute;peket hozz&aacute;k.</A>

<LI><A NAME="para_26">H&eacute;t napon &aacute;t szentelj&eacute;k &eacute;s tiszt&iacute;ts&aacute;k meg az olt&aacute;rt &eacute;s t&ouml;lts&eacute;k meg kez&eacute;t.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_37">2 M&oacute;z. 29,37.</A>

<LI><A NAME="para_27">&Eacute;s bet&ouml;lts&eacute;k e napokat; a nyolczadik napon &eacute;s azut&aacute;n pedig &aacute;ldozz&aacute;k a papok az olt&aacute;ron &eacute;g&otilde;&aacute;ldozataitokat &eacute;s h&aacute;laad&oacute; &aacute;ldozataitokat, &eacute;s &eacute;n kegyelmesen fogadlak titeket, ezt mondja az &Uacute;r Isten.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <BIG>43</BIG>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
