<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 26 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n a tizenegyedik esztend&otilde;ben, a h&oacute;nap elsej&eacute;n, l&otilde;n az &Uacute;rnak besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">Embernek fia! mivelhogy ezt mond&aacute; T&iacute;rus Jeruzs&aacute;lemre: Haha! elt&ouml;rt a n&eacute;pek kapuja, + fel&eacute;m fordulva nyitva van; &eacute;n megtelek, ha &otilde; elpusztul;</A><BR>
<A HREF="../../o/amos/chap001.html#para_9">&Aacute;m&oacute;s. 1,9.</A>,
<A HREF="../../o/zsolt/chap079.html#para_4">Zsolt. 79,4.</A>

<LI><A NAME="para_3">Ezok&aacute;&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r Isten: &Iacute;m&eacute; &eacute;n, T&iacute;rus, te re&aacute;d megyek, &eacute;s hozok fel ellened sok nemzetet, mik&eacute;nt a tenger f&ouml;lhozza hull&aacute;mit.</A>

<LI><A NAME="para_4">&Eacute;s elh&aacute;nyj&aacute;k T&iacute;rus k&otilde;falait &eacute;s lerontj&aacute;k tornyait, s levonszom m&eacute;g por&aacute;t is r&oacute;la, s kopasz szikl&aacute;v&aacute; teszem &otilde;t.</A><BR>
<A HREF="../../o/esa/chap023.html#para_1">&Eacute;sa. 23,1.</A>,
<A HREF="../../o/esa/chap023.html#para_8">&Eacute;sa. 23,8.</A>,
<A HREF="../../o/esa/chap023.html#para_14">&Eacute;sa. 23,14.</A>

<LI><A NAME="para_5">H&aacute;l&oacute;k kivet&otilde; helye lesz a tenger k&ouml;zep&eacute;n, mert &eacute;n sz&oacute;lottam, ezt mondja az &Uacute;r Isten, s legyen a nemzetek ragadom&aacute;nya.</A>

<LI><A NAME="para_6">&Eacute;s le&aacute;nyai, kik a mez&otilde;s&eacute;gen vannak, fegyverrel &ouml;lettessenek meg, hogy megtudj&aacute;k, hogy &eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_7">Mert &iacute;gy sz&oacute;l az &Uacute;r Isten: &Iacute;m&eacute;, &eacute;n hozom T&iacute;rus ellen Nabukodonozort, Babilon kir&aacute;ly&aacute;t &eacute;szakr&oacute;l, a kir&aacute;lyok kir&aacute;ly&aacute;t; lovakkal, szekerekkel, lovagokkal, sereggel &eacute;s sok n&eacute;ppel.</A><BR>
<A HREF="../../o/dan/chap002.html#para_37">D&aacute;n. 2,37.</A>,
<A HREF="../../o/dan/chap002.html#para_38">D&aacute;n. 2,38.</A>

<LI><A NAME="para_8">Le&aacute;nyaidat ott a mez&otilde;s&eacute;gen fegyverrel &ouml;li meg, &eacute;s &aacute;llat ellened tornyot, &eacute;s t&ouml;lt ellened s&aacute;nczot, &eacute;s emel ellened paizs-fedelet.</A>

<LI><A NAME="para_9">&Eacute;s falt&ouml;r&otilde; kos&aacute;val &uuml;tteti k&otilde;falaidat, s tornyaidat lerontja fegyvereivel.</A>

<LI><A NAME="para_10">Lovainak sokas&aacute;ga miatt belep t&eacute;ged poruk; a lovagoknak, kerekeknek &eacute;s szekereknek robog&aacute;sa miatt megrend&uuml;lnek k&otilde;falaid, mikor bemegy kapuidon, a mint be szoktak menni a megt&ouml;r&ouml;tt v&aacute;rosba.</A>

<LI><A NAME="para_11">Lovainak k&ouml;rmeivel tapodja meg minden utcz&aacute;dat, n&eacute;pedet fegyverrel &ouml;li meg, s er&otilde;ss&eacute;ged oszlopai a f&ouml;ldre d&otilde;lnek.</A><BR>
<A HREF="../../o/jer/chap047.html#para_3">Jer. 47,3.</A>,
<A HREF="../../o/esa/chap005.html#para_28">&Eacute;sa. 5,28.</A>

<LI><A NAME="para_12">&Eacute;s pr&eacute;d&aacute;ra h&aacute;nyj&aacute;k gazdags&aacute;godat, &eacute;s elragadozz&aacute;k &aacute;r&uacute;idat, &eacute;s let&ouml;rik k&otilde;falaidat, s gy&ouml;ny&ouml;r&ucirc;s&eacute;ges h&aacute;zaidat lerontj&aacute;k, &eacute;s k&ouml;veidet &eacute;s f&aacute;idat, s m&eacute;g porodat is a v&iacute;z k&ouml;zep&eacute;re h&aacute;nyj&aacute;k.</A><BR>
<A HREF="../../o/ezek/chap026.html#para_4">Ez&eacute;k. 26,4.</A>

<LI><A NAME="para_13">&Eacute;s megsz&uuml;ntetem &eacute;nekl&eacute;sed hangoss&aacute;g&aacute;t, &eacute;s cziter&aacute;id zeng&eacute;se nem hallatik t&ouml;bb&eacute;.</A><BR>
<A HREF="../../o/esa/chap024.html#para_8">&Eacute;sa. 24,8.</A>

<LI><A NAME="para_14">&Eacute;s kopasz szikl&aacute;v&aacute; teszlek; h&aacute;l&oacute;k kivet&otilde; helye leszel, hogy t&ouml;bb&eacute; meg ne &eacute;p&iacute;tsenek; mert &eacute;n, az &Uacute;r sz&oacute;ltam, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_15">&Iacute;gy sz&oacute;l az &Uacute;r Isten T&iacute;rusnak: Bizony&aacute;ra a te roml&aacute;sod zuhan&aacute;s&aacute;t&oacute;l, mikor a sebes&uuml;ltek ny&ouml;gnek, mikor a te benned val&oacute;k &ouml;lt&ouml;n-&ouml;lettetnek, megrend&uuml;lnek a szigetek!</A>

<LI><A NAME="para_16">&Eacute;s lesz&aacute;ll kir&aacute;lyi sz&eacute;k&eacute;r&otilde;l a tenger minden fejedelme, &eacute;s elvetik k&ouml;nt&ouml;seiket, s h&iacute;mes ruh&aacute;ikat levetik: retteg&eacute;sekbe &ouml;lt&ouml;znek, a f&ouml;ld&ouml;n &uuml;lnek &eacute;s rettegnek minden szempillant&aacute;sban, s elborzadnak miattad.</A>

<LI><A NAME="para_17">&Eacute;s gy&aacute;sz&eacute;neket kezdenek r&oacute;lad, &eacute;s ezt mondj&aacute;k n&eacute;ked: Mim&oacute;don vesz&eacute;l el te, a kit laknak a tengerekr&otilde;l, te h&iacute;res-neves v&aacute;ros, mely hatalmas vala a tengeren, &otilde; &eacute;s lakosai, a kik f&eacute;lelm&ouml;kre val&aacute;nak minden mellett&ouml;k lakoz&oacute;knak!</A>

<LI><A NAME="para_18">&Iacute;m&eacute;, rettegnek a szigetek zuhan&aacute;sod napj&aacute;n, &eacute;s megf&eacute;lemlenek a tengerben val&oacute; szigetek ilyen v&eacute;ged miatt.</A>

<LI><A NAME="para_19">Mert azt mondja az &Uacute;r Isten: Mikor &eacute;n t&eacute;ged elpusztult v&aacute;ross&aacute; teszlek, mint a mely v&aacute;rosokat nem laknak; mikor a m&eacute;lys&eacute;g &aacute;rj&aacute;t felhozom re&aacute;d, hogy bebor&iacute;tsanak a sok vizek:</A>

<LI><A NAME="para_20">Akkor levonszlak t&eacute;ged azokkal, kik s&iacute;rg&ouml;d&ouml;rbe sz&aacute;llanak, a hajdan n&eacute;p&eacute;hez; &eacute;s lakatlak t&eacute;ged a m&eacute;lys&eacute;gek orsz&aacute;g&aacute;ban, a hajdan pusztas&aacute;gaiban, egy&uuml;tt azokkal, a kik s&iacute;rg&ouml;d&ouml;rbe sz&aacute;lltak, hogy t&ouml;bb&eacute; senki ne lakj&eacute;k benned. &Eacute;s ha megmutattam dics&otilde;s&eacute;gemet az &eacute;l&otilde;knek f&ouml;ld&eacute;n:</A>

<LI><A NAME="para_21">R&eacute;ms&eacute;gesen cselekszem veled &eacute;s nem leszel; s keresni fognak, de t&ouml;bb&eacute; &ouml;r&ouml;kk&eacute; meg nem tal&aacute;lnak, ezt mondja az &Uacute;r Isten.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
