<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">Embernek fia! Volt k&eacute;t asszony, egy any&aacute;nak le&aacute;nyai.</A>

<LI><A NAME="para_3">&Eacute;s par&aacute;zn&aacute;lkod&aacute;nak &Eacute;gyiptomban, ifj&uacute;s&aacute;gukban par&aacute;zn&aacute;lkodtak; ott szorongatt&aacute;k eml&otilde;j&uuml;ket, ott nyomogatt&aacute;k sz&ucirc;zi kebl&ouml;ket.</A>

<LI><A NAME="para_4">&Eacute;s nev&ouml;k: Ohol&aacute; a nagyobbik, &eacute;s h&uacute;ga Oholib&aacute;; &eacute;s l&otilde;nek enyimekk&eacute;, &eacute;s sz&uuml;l&eacute;nek fiakat &eacute;s le&aacute;nyokat. A mi pedig a nev&ouml;ket illeti: Samaria az Ohol&aacute; &eacute;s Jeruzs&aacute;lem az Oholib&aacute;.</A>

<LI><A NAME="para_5">&Eacute;s par&aacute;zn&aacute;lkod&eacute;k Ohol&aacute; oldalamon, &eacute;s f&ouml;lgerjede szeret&otilde;ihez, a k&ouml;zeli Assiriabeliekhez.</A><BR>
<A HREF="../../o/ezek/chap016.html#para_32">Ez&eacute;k. 16,32.</A>

<LI><A NAME="para_6">Kik k&eacute;k b&iacute;borba &ouml;lt&ouml;z&ouml;ttek, helytart&oacute;k &eacute;s fejedelmek, k&iacute;v&aacute;natos ifjak mindny&aacute;jan, lovagok, lovakon &uuml;l&otilde;k.</A>

<LI><A NAME="para_7">&Eacute;s n&eacute;kik ad&aacute; mag&aacute;t par&aacute;znas&aacute;gaiban Assiria v&aacute;logatott ifjainak; &eacute;s mindazokn&aacute;l, kikhez felgerjede, minden &otilde; b&aacute;lv&aacute;nyaikkal megfert&eacute;ztet&eacute; mag&aacute;t.</A>

<LI><A NAME="para_8">De az &Eacute;gyiptombeliekt&otilde;l val&oacute; par&aacute;znas&aacute;gait is el nem hagy&aacute;, mert vele h&aacute;ltak ifj&uacute;s&aacute;g&aacute;ban, s &otilde;k nyomogatt&aacute;k sz&ucirc;zi kebel&eacute;t, &eacute;s ki&ouml;nt&ouml;tt&eacute;k &otilde; re&aacute; par&aacute;znas&aacute;gukat.</A><BR>
<A HREF="../../o/ezek/chap020.html#para_8">Ez&eacute;k. 20,8.</A>

<LI><A NAME="para_9">Ennekok&aacute;&eacute;rt adtam &otilde;t szeret&otilde;inek kez&eacute;be, Assiria fiainak kez&eacute;be, kikhez f&ouml;lgerjedett.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>

<LI><A NAME="para_10">Azok feltakar&aacute;k szem&eacute;rm&eacute;t, fiait &eacute;s le&aacute;nyit elviv&eacute;k s mag&aacute;t fegyverrel &ouml;l&eacute;k meg, &uacute;gy hogy h&iacute;re-neve l&otilde;n az asszonyokn&aacute;l, s &iacute;t&eacute;letet cseleked&eacute;nek rajta.</A>

<LI><A NAME="para_11">&Eacute;s l&aacute;t&aacute; h&uacute;ga, Oholib&aacute;, &eacute;s m&eacute;g gonoszabbul folytat&aacute; buj&aacute;lkod&aacute;s&aacute;t amann&aacute;l, &eacute;s par&aacute;znas&aacute;gait n&eacute;nje par&aacute;zn&aacute;lkod&aacute;sain&aacute;l.</A><BR>
<A HREF="../../o/ezek/chap016.html#para_51">Ez&eacute;k. 16,51.</A>,
<A HREF="../../o/jer/chap003.html#para_8">Jer. 3,8.</A>,
<A HREF="../../o/jer/chap003.html#para_11">Jer. 3,11.</A>

<LI><A NAME="para_12">Assiria fiaihoz f&ouml;lgerjedt, k&ouml;zeli helytart&oacute;khoz s fejedelmekhez, teljes sz&eacute;ps&eacute;gben &ouml;lt&ouml;z&otilde;kh&ouml;z, lovagokhoz, lovakon &uuml;l&otilde;kh&ouml;z, kik mindny&aacute;jan kiv&aacute;natos ifjak.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_7">2 Kir. 16,7.</A>,
<A HREF="../../o/2-kir/chap016.html#para_10">2 Kir. 16,10.</A>,
<A HREF="../../o/2-kir/chap016.html#para_18">2 Kir. 16,18.</A>

<LI><A NAME="para_13">&Eacute;s l&aacute;t&aacute;m, hogy megfert&eacute;ztette mag&aacute;t: egy az &uacute;tjok kett&otilde;j&ouml;knek.</A>

<LI><A NAME="para_14">&Eacute;s m&eacute;g szapor&iacute;t&aacute; par&aacute;znas&aacute;gait, &eacute;s l&aacute;ta f&eacute;rfiakat bev&eacute;sve a falon, a K&aacute;ldeusok k&eacute;peit, bev&eacute;sve v&ouml;r&ouml;s fest&eacute;kkel,</A>

<LI><A NAME="para_15">Kik &ouml;vet viseltek derekukon, csom&oacute;s s&uuml;vegeket fej&uuml;k&ouml;n, olyanok mind, mint a szek&eacute;rr&otilde;l harczol&oacute;k, hasonl&oacute;k B&aacute;bel fiaihoz, kiknek sz&uuml;l&otilde;f&ouml;ldje K&aacute;ldea;</A>

<LI><A NAME="para_16">&Eacute;s f&ouml;lgerjedt hozz&aacute;jok szemei n&eacute;z&eacute;s&eacute;ben, s bocs&aacute;ta k&ouml;veteket hozz&aacute;jok K&aacute;lde&aacute;ba.</A>

<LI><A NAME="para_17">&Eacute;s elj&ouml;v&eacute;nek &otilde; hozz&aacute; B&aacute;bel fiai a szerelem &aacute;gyash&aacute;z&aacute;ba, s megfert&eacute;ztet&eacute;k &otilde;t par&aacute;znas&aacute;gukkal, &uacute;gyhogy tiszt&aacute;talan lett miattok; s ekkor lelke elt&aacute;voz&eacute;k t&otilde;l&ouml;k.</A>

<LI><A NAME="para_18">&Eacute;s mikor feltakarta par&aacute;znas&aacute;gait &eacute;s feltakarta szem&eacute;rm&eacute;t, elt&aacute;voz&eacute;k az &eacute;n lelkem &otilde; t&otilde;le, a mint az &otilde; n&eacute;nj&eacute;t&otilde;l lelkem elt&aacute;vozott vala.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_18">2 Kir. 17,18.</A>,
<A HREF="../../o/2-kir/chap017.html#para_20">2 Kir. 17,20.</A>

<LI><A NAME="para_19">&Eacute;s megsokas&iacute;t&aacute; par&aacute;znas&aacute;gait, megeml&eacute;kezv&eacute;n ifj&uacute;s&aacute;g&aacute;nak napjair&oacute;l, mikor &Eacute;gyiptom f&ouml;ldj&eacute;n par&aacute;zn&aacute;lkodott;</A>

<LI><A NAME="para_20">&Eacute;s f&ouml;lgerjede azok buj&aacute;lkod&oacute;ihoz, kiknek teste olyan, mint a szamarak teste, &eacute;s foly&aacute;suk, mint lovak foly&aacute;sa.</A>

<LI><A NAME="para_21">&Eacute;s megeml&eacute;kez&eacute;l ifj&uacute;s&aacute;god fajtalankod&aacute;s&aacute;ra, mikor &otilde;k, az &eacute;gyiptomiak, nyomogatt&aacute;k kebledet, hogy szorongass&aacute;k ifj&uacute;s&aacute;god eml&otilde;it.</A>

<LI><A NAME="para_22">Ennekok&aacute;&eacute;rt Oholib&aacute;, &iacute;gy sz&oacute;l az &Uacute;r Isten: &Iacute;m&eacute;, &eacute;n felt&aacute;masztom a te szeret&otilde;idet ellened, kikt&otilde;l pedig elt&aacute;vozott lelked, s re&aacute;d hozom &otilde;ket mindenfel&otilde;l.</A>

<LI><A NAME="para_23">Babilon fiait &eacute;s minden K&aacute;ldeabelit, Pek&oacute;dot &eacute;s So&aacute;t &eacute;s Ko&aacute;t, Assiria minden fi&aacute;t &otilde; vel&uuml;k, k&iacute;v&aacute;natos ifjakat, helytart&oacute;kat s fejedelmeket, mindny&aacute;jokat, szek&eacute;rr&otilde;l harczol&oacute;kat s el&otilde;kel&otilde;ket, &eacute;s lovakon &uuml;l&otilde;ket, mindny&aacute;jokat.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_20">2 Kir. 24,20.</A>,
<A HREF="../../o/2-kir/chap025.html#para_1">2 Kir. 25,1.</A>,
<A HREF="../../o/2-kir/chap025.html#para_10">2 Kir. 25,10.</A>

<LI><A NAME="para_24">&Eacute;s j&otilde;nek re&aacute;d szekereknek &eacute;s kerekeknek t&ouml;meg&eacute;vel s n&eacute;pek sokas&aacute;g&aacute;val, nagy &eacute;s kis paizszsal &eacute;s sisakkal k&ouml;r&uuml;lvesznek t&eacute;ged mindenfel&otilde;l, s adok n&eacute;kik hatalmat az &iacute;t&eacute;letre, s meg&iacute;t&eacute;lnek t&eacute;ged az &otilde; &iacute;t&eacute;let&ouml;k szerint.</A>

<LI><A NAME="para_25">&Eacute;s megmutatom rajtad f&eacute;lt&otilde; szerelmemet, s cselekszenek veled kegyetlen&uuml;l; orrodat s f&uuml;leidet elmet&eacute;lik, s marad&eacute;kod fegyver miatt hull el; &otilde;k fiaidat &eacute;s le&aacute;nyaidat elviszik, s marad&eacute;kodat t&ucirc;z em&eacute;szti meg.</A>

<LI><A NAME="para_26">S megfosztanak ruh&aacute;idt&oacute;l, &eacute;s elveszik &eacute;kess&eacute;geidet.</A>

<LI><A NAME="para_27">&Eacute;s v&eacute;get vetek fajtalans&aacute;godnak s &Eacute;gyiptom f&ouml;ldj&eacute;r&otilde;l val&oacute; par&aacute;znas&aacute;godnak, s nem emeled f&ouml;l szemeidet r&aacute;jok, s &Eacute;gyiptomra nem eml&eacute;kezel t&ouml;bb&eacute;.</A>

<LI><A NAME="para_28">Mert &iacute;gy sz&oacute;l az &Uacute;r Isten: &Iacute;m&eacute;, &eacute;n adlak t&eacute;ged azoknak kez&eacute;be, a kiket gy&ucirc;l&ouml;lsz, azoknak kez&eacute;be, a kikt&otilde;l elt&aacute;vozott lelked.</A>

<LI><A NAME="para_29">&Eacute;s gy&ucirc;l&ouml;ls&eacute;ggel cselekesznek veled, &eacute;s mindent, mit kerest&eacute;l, elvesznek t&otilde;led, &eacute;s mez&iacute;telen s ruh&aacute;talan hagynak, hogy feltakartass&eacute;k par&aacute;znas&aacute;gaid szem&eacute;rme. &Eacute;s fajtal&aacute;ns&aacute;god &eacute;s par&aacute;zn&aacute;lkod&aacute;said</A>

<LI><A NAME="para_30">Hozt&aacute;k ezeket re&aacute;d; mivelhogy par&aacute;zn&aacute;lkodt&aacute;l a pog&aacute;nyok ut&aacute;n, mert megfert&eacute;ztetted magad azok b&aacute;l&aacute;vnyaival.</A>

<LI><A NAME="para_31">N&eacute;n&eacute;d &uacute;tj&aacute;n j&aacute;rt&aacute;l, az&eacute;rt az &otilde; pohar&aacute;t adom kezedbe.</A><BR>
<A HREF="../../o/ezek/chap023.html#para_32">Ez&eacute;k. 23,32.</A>,
<A HREF="../../o/ezek/chap023.html#para_33">Ez&eacute;k. 23,33.</A>,
<A HREF="../../o/2-kir/chap021.html#para_13">2 Kir. 21,13.</A>,
<A HREF="../../o/2-kir/chap021.html#para_14">2 Kir. 21,14.</A>

<LI><A NAME="para_32">&Iacute;gy sz&oacute;l az &Uacute;r Isten: N&eacute;n&eacute;d pohar&aacute;t megiszod, mely m&eacute;ly &eacute;s sz&eacute;les; leszen nevets&eacute;gedre s cs&uacute;foltat&aacute;sodra, hogy sok f&eacute;r bele.</A><BR>
<A HREF="../../o/ezek/chap023.html#para_4">Ez&eacute;k. 23,4.</A>,
<A HREF="../../o/2-kir/chap016.html#para_6">2 Kir. 16,6.</A>,
<A HREF="../../o/2-kir/chap016.html#para_23">2 Kir. 16,23.</A>,
<A HREF="../../o/2-kir/chap016.html#para_24">2 Kir. 16,24.</A>

<LI><A NAME="para_33">R&eacute;szegs&eacute;ggel &eacute;s b&aacute;nattal megtelsz; pusztas&aacute;g &eacute;s elpusztul&aacute;s pohara a te n&eacute;n&eacute;d, Samaria pohara!</A>

<LI><A NAME="para_34">Meg kell innod azt s fen&eacute;kig hajtanod; &eacute;s cserepein r&aacute;g&oacute;dni fogsz, eml&otilde;idet megszaggatod azokon, mert &eacute;n sz&oacute;lottam, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_35">Ennekok&aacute;&eacute;rt ezt mondja az &Uacute;r Isten: Mivelhogy elfelejtkezt&eacute;l &eacute;n r&oacute;lam s h&aacute;tad m&ouml;g&eacute; vetett&eacute;l engemet, te is hordozd fajtalans&aacute;godat &eacute;s par&aacute;znas&aacute;gaidat.</A><BR>
<A HREF="../../o/jer/chap002.html#para_32">Jer. 2,32.</A>

<LI><A NAME="para_36">&Eacute;s monda az &Uacute;r n&eacute;kem: Embernek fia! avagy nem &iacute;t&eacute;led-&eacute; Ohol&aacute;t &eacute;s Oholib&aacute;t? Hirdesd n&eacute;kik &uacute;t&aacute;latoss&aacute;gaikat.</A><BR>
<A HREF="../../o/ezek/chap020.html#para_4">Ez&eacute;k. 20,4.</A>,
<A HREF="../../o/ezek/chap022.html#para_2">Ez&eacute;k. 22,2.</A>,
<A HREF="../../o/ezek/chap022.html#para_5">Ez&eacute;k. 22,5.</A>

<LI><A NAME="para_37">Mert h&aacute;zass&aacute;got t&ouml;rtek, &eacute;s v&eacute;r van kezeiken, &eacute;s b&aacute;lv&aacute;nyaikkal t&ouml;rtek h&aacute;zass&aacute;got, &eacute;s fiaikat is, kiket sz&uuml;ltek vala n&eacute;kem, t&ucirc;zben n&eacute;kik &aacute;ldoz&aacute;k azok eledel&eacute;&uuml;l.</A><BR>
<A HREF="../../o/zsolt/chap106.html#para_37">Zsolt. 106,37.</A>,
<A HREF="../../o/zsolt/chap106.html#para_38">Zsolt. 106,38.</A>

<LI><A NAME="para_38">S&otilde;t ezt is cselekedt&eacute;k velem: megfert&eacute;ztet&eacute;k az &eacute;n szent helyemet azon a napon, &eacute;s szombatimat megszents&eacute;gtelen&iacute;t&eacute;k.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_7">2 Kir. 21,7.</A>

<LI><A NAME="para_39">&Eacute;s mikor meg&ouml;lt&eacute;k fiaikat az &otilde; b&aacute;lv&aacute;nyaiknak, bemen&eacute;nek az &eacute;n szenthelyembe azon a napon, hogy megszents&eacute;gtelen&iacute;ts&eacute;k, &eacute;s &iacute;m&eacute;, &iacute;gy cselekedtek az &eacute;n h&aacute;zamban.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_4">2 Kir. 21,4.</A>,
<A HREF="../../o/2-kir/chap021.html#para_7">2 Kir. 21,7.</A>

<LI><A NAME="para_40">S&otilde;t elk&uuml;ld&ouml;ttek messz&uuml;nnen j&ouml;v&otilde; emberekhez, kikhez k&ouml;vets&eacute;g k&uuml;ldetett, &eacute;s &iacute;m&eacute; elj&ouml;v&eacute;nek, a kiknek kedv&eacute;&eacute;rt megmos&oacute;d&aacute;l, kend&otilde;z&eacute;d szemeidet, &eacute;s f&ouml;l&eacute;kes&iacute;t&eacute;d magad &eacute;kess&eacute;ggel;</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_8">2 Kir. 16,8.</A>,
<A HREF="../../o/2-kir/chap016.html#para_18">2 Kir. 16,18.</A>

<LI><A NAME="para_41">&Eacute;s &uuml;lt&eacute;l pomp&aacute;s kerevetre, s ter&iacute;tett asztal vala az el&otilde;tt, &eacute;s az &eacute;n f&uuml;st&ouml;l&otilde; szeremet &eacute;s olajomat arra tev&eacute;d;</A>

<LI><A NAME="para_42">&Eacute;s l&otilde;n ott &ouml;rvendez&otilde; sokas&aacute;gnak zaja. &Eacute;s k&uuml;ld&ouml;ttek az emberek sokas&aacute;g&aacute;b&oacute;l val&oacute; f&eacute;rfiakhoz, hozat&aacute;nak iv&oacute;t&aacute;rsakat a puszt&aacute;b&oacute;l; &eacute;s ezek ad&aacute;nak karpereczeket az &otilde; kezeikre &eacute;s &eacute;kes koron&aacute;t fej&ouml;kre.</A>

<LI><A NAME="para_43">&Eacute;s mond&eacute;k: M&eacute;g az elaggott is h&aacute;zass&aacute;got t&ouml;r? most m&aacute;r par&aacute;znas&aacute;god fog par&aacute;zn&aacute;lkodni, &eacute;s &uacute;gy l&otilde;n.</A>

<LI><A NAME="para_44">&Eacute;s bemen&eacute;nek hozz&aacute;, mint a hogy a par&aacute;zna asszonyhoz bemennek; &iacute;gy mentek be Ohol&aacute;hoz &eacute;s Oholib&aacute;hoz, e fajtalan asszonyokhoz.</A><BR>
<A HREF="../../o/ezek/chap023.html#para_4">Ez&eacute;k. 23,4.</A>

<LI><A NAME="para_45">&Eacute;s az igaz f&eacute;rfiak, ezek &iacute;t&eacute;lik meg &otilde;ket a h&aacute;zass&aacute;gt&ouml;r&otilde;k, &eacute;s v&eacute;ront&oacute;k &iacute;t&eacute;let&eacute;vel, mert h&aacute;zass&aacute;gt&ouml;r&otilde;k &eacute;s + v&eacute;r van kezeiken.</A><BR>
<A HREF="../../o/ezek/chap016.html#para_38">Ez&eacute;k. 16,38.</A>,
<A HREF="../../o/ezek/chap023.html#para_37">Ez&eacute;k. 23,37.</A>

<LI><A NAME="para_46">Mert &iacute;gy sz&oacute;l az &Uacute;r Isten: Hozzanak r&aacute;jok gy&uuml;lekezetet, &eacute;s adj&aacute;k &otilde;ket b&aacute;ntalmaz&aacute;sra &eacute;s ragadom&aacute;nyra.</A>

<LI><A NAME="para_47">&Eacute;s k&ouml;vezze meg &otilde;ket a gy&uuml;lekezet, &eacute;s vagdalj&aacute;k &ouml;ssze &otilde;ket fegyvereikkel; fiaikat &eacute;s le&aacute;nyaikat &ouml;lj&eacute;k meg, &eacute;s h&aacute;zaikat t&ucirc;zzel &eacute;gess&eacute;k meg.</A>

<LI><A NAME="para_48">&Eacute;s megsz&uuml;ntetem a fajtalans&aacute;got a f&ouml;ldr&otilde;l, &eacute;s tanul minden asszony, &eacute;s nem cselekesznek a ti fajtalans&aacute;gotok szerint.</A>

<LI><A NAME="para_49">&Eacute;s re&aacute;tok vetik fajtalans&aacute;gotokat, s b&aacute;lv&aacute;nyaitok v&eacute;tkeit viselitek, &eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r Isten.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
