<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 33 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_2">Embernek fia! sz&oacute;lj n&eacute;ped fiaihoz &eacute;s mondjad n&eacute;kik: Mikor hoz&aacute;ndok fegyvert valamely f&ouml;ldre, &eacute;s a f&ouml;ld n&eacute;pe v&aacute;laszt egy f&eacute;rfit &otilde; magok k&ouml;z&uuml;l, &eacute;s &otilde;t &otilde;r&aacute;ll&oacute;jokk&aacute; teszik:</A>

<LI><A NAME="para_3">&Eacute;s &otilde; l&aacute;tja j&otilde;ni a fegyvert a f&ouml;ldre, &eacute;s megf&uacute;jja a trombit&aacute;t, &eacute;s meginti a n&eacute;pet;</A>

<LI><A NAME="para_4">Ha valaki hall&aacute;ndja a trombitasz&oacute;t, de nem hajt az int&eacute;sre, s azt&aacute;n a fegyver elj&otilde; &eacute;s &otilde;t ut&oacute;l&eacute;ri; az &otilde; v&eacute;re az &otilde; fej&eacute;n lesz.</A>

<LI><A NAME="para_5">Hallotta a trombitasz&oacute;t, de nem hajtott az int&eacute;sre, teh&aacute;t az &otilde; v&eacute;re &otilde; rajta lesz; &eacute;s ha hajtott az int&eacute;sre, megmentette lelk&eacute;t.</A>

<LI><A NAME="para_6">Ha pedig az &otilde;r&aacute;ll&oacute; l&aacute;tja a fegyvert j&otilde;ni, s nem f&uacute;jja meg a trombit&aacute;t, &eacute;s a n&eacute;p nem kap int&eacute;st, &eacute;s elj&otilde; a fegyver s ut&oacute;l&eacute;r k&ouml;z&uuml;l&ouml;k valamely lelket, ez a maga v&eacute;tke miatt &eacute;retett ut&oacute;l, de v&eacute;r&eacute;t az &otilde;r&aacute;ll&oacute; kez&eacute;b&otilde;l k&eacute;rem el&otilde;.</A><BR>
<A HREF="../../o/ezek/chap003.html#para_17">Ez&eacute;k. 3,17.</A>,
<A HREF="../../o/ezek/chap003.html#para_18">Ez&eacute;k. 3,18.</A>

<LI><A NAME="para_7">&Eacute;s te, embernek fia, &otilde;r&aacute;ll&oacute;ul adtalak t&eacute;ged Izr&aacute;el h&aacute;z&aacute;nak, hogy ha sz&oacute;t hallasz a sz&aacute;mb&oacute;l, megintsed &otilde;ket az &eacute;n nevemben.</A><BR>
<A HREF="../../o/ezek/chap003.html#para_17">Ez&eacute;k. 3,17.</A>,
<A HREF="../../o/ezek/chap003.html#para_18">Ez&eacute;k. 3,18.</A>

<LI><A NAME="para_8">Ha ezt mondom a hitetlennek: Hitetlen, hal&aacute;lnak hal&aacute;l&aacute;val halsz meg; &eacute;s te nem sz&oacute;l&aacute;ndasz, hogy visszat&eacute;r&iacute;tsd a hitetlent az &otilde; &uacute;tj&aacute;r&oacute;l: az a hitetlen v&eacute;tke miatt hal meg, de v&eacute;r&eacute;t a te kezedb&otilde;l k&iacute;v&aacute;nom meg.</A>

<LI><A NAME="para_9">De ha te megintetted a hitetlent az &otilde; &uacute;tja fel&otilde;l, hogy t&eacute;rjen meg r&oacute;la, de nem t&eacute;rt meg &uacute;tj&aacute;r&oacute;l, &otilde; v&eacute;tke miatt meghal, de te megmentetted a te lelkedet.</A>

<LI><A NAME="para_10">Te pedig, embernek fia, mondjad Izr&aacute;el h&aacute;z&aacute;nak: Ezt mondj&aacute;tok, mondv&aacute;n: Bizony a mi b&ucirc;neink &eacute;s v&eacute;tkeink rajtunk vannak, &eacute;s benn&ouml;k mi megrothadunk, mim&oacute;don &eacute;lj&uuml;nk az&eacute;rt?</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_39">3 M&oacute;z. 26,39.</A>

<LI><A NAME="para_11">Mondjad n&eacute;kik: &Eacute;lek &eacute;n, ezt mondja az &Uacute;r Isten, hogy nem gy&ouml;ny&ouml;rk&ouml;d&ouml;m a hitetlen hal&aacute;l&aacute;ban, hanem hogy a hitetlen megt&eacute;rjen &uacute;tj&aacute;r&oacute;l &eacute;s &eacute;ljen. T&eacute;rjetek meg, t&eacute;rjetek meg gonosz &uacute;taitokr&oacute;l! hiszen mi&eacute;rt + haln&aacute;tok meg, oh Izr&aacute;el h&aacute;za!?</A><BR>
<A HREF="../../o/ezek/chap018.html#para_32">Ez&eacute;k. 18,32.</A>,
<A HREF="../../o/ezek/chap033.html#para_14">Ez&eacute;k. 33,14.</A>,
<A HREF="../../o/ezek/chap033.html#para_16">Ez&eacute;k. 33,16.</A>,
<A HREF="../../o/ezek/chap033.html#para_19">Ez&eacute;k. 33,19.</A>

<LI><A NAME="para_12">Te pedig, embernek fia, sz&oacute;lj n&eacute;ped fiaihoz: Az igaznak igazs&aacute;ga meg nem menti &otilde;t a napon, a melyen v&eacute;tkezendik, &eacute;s a hitetlen hitetlens&eacute;ge &aacute;ltal el nem esik a napon, melyen megt&eacute;rend hitetlens&eacute;g&eacute;b&otilde;l, &eacute;s az igaz nem &eacute;lhet az &otilde; igazs&aacute;ga &aacute;ltal a napon, melyen v&eacute;tkezendik.</A><BR>
<A HREF="../../o/ezek/chap018.html#para_24">Ez&eacute;k. 18,24.</A>

<LI><A NAME="para_13">Mikor ezt mondom az igazr&oacute;l: &Eacute;lv&eacute;n &eacute;ljen; &eacute;s &otilde; b&iacute;zv&aacute;n igazs&aacute;g&aacute;ban, gonoszs&aacute;got cselekszik: semmi igazs&aacute;ga eml&eacute;kezetbe nem j&otilde;, &eacute;s gonoszs&aacute;ga miatt, melyet cselekedett, meghal.</A>

<LI><A NAME="para_14">S ha mondom a hitetlennek: hal&aacute;llal halsz meg; &eacute;s &otilde; megt&eacute;r b&ucirc;n&eacute;b&otilde;l s t&ouml;rv&eacute;ny szerint s igazs&aacute;got cselekszik;</A>

<LI><A NAME="para_15">Z&aacute;logot visszaad a hitetlen, rablottat megt&eacute;r&iacute;t, az &eacute;letnek parancsolatiban j&aacute;r, t&ouml;bb&eacute; nem cselekedv&eacute;n gonoszs&aacute;got: &eacute;lv&eacute;n &eacute;l, &eacute;s meg nem hal.</A>

<LI><A NAME="para_16">Semmi &otilde; v&eacute;tke, melylyel v&eacute;tkezett, eml&eacute;kezetbe nem j&ouml;n n&eacute;ki; t&ouml;rv&eacute;ny szerint &eacute;s igazs&aacute;got cselekedett, &eacute;lv&eacute;n &eacute;l.</A>

<LI><A NAME="para_17">&Eacute;s ezt mondj&aacute;k n&eacute;ped fiai: Nem igazs&aacute;gos az &Uacute;rnak &uacute;tja; holott az &otilde; &uacute;tjok nem igazs&aacute;gos.</A>

<LI><A NAME="para_18">Mikor az igaz elfordul az &otilde; igazs&aacute;g&aacute;t&oacute;l s gonoszs&aacute;got cselekszik, meghal a miatt.</A>

<LI><A NAME="para_19">&Eacute;s mikor a hitetlen elfordul az &otilde; hitetlens&eacute;g&eacute;t&otilde;l &eacute;s t&ouml;rv&eacute;ny szerint s igazs&aacute;got cselekszik, &eacute;l a miatt.</A><BR>
<A HREF="../../o/ezek/chap033.html#para_11">Ez&eacute;k. 33,11.</A>

<LI><A NAME="para_20">&Eacute;s azt mondj&aacute;tok: Nem igazs&aacute;gos az &Uacute;rnak &uacute;tja: mindeniteket az &otilde; &uacute;tja szerint &iacute;t&eacute;lem meg, Izr&aacute;el h&aacute;za.</A><BR>
<A HREF="../../o/ezek/chap018.html#para_25">Ez&eacute;k. 18,25.</A>,
<A HREF="../../o/ezek/chap018.html#para_27">Ez&eacute;k. 18,27.</A>

<LI><A NAME="para_21">&Eacute;s l&otilde;n fogs&aacute;gunknak tizenkettedik esztendej&eacute;ben, a tizedik h&oacute;napban, a h&oacute;nap &ouml;t&ouml;dik&eacute;n, j&ouml;ve hozz&aacute;m egy menek&uuml;lt Jeruzs&aacute;lemb&otilde;l, mondv&aacute;n: Megv&eacute;tetett a v&aacute;ros!</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_1">2 Kir. 25,1.</A>,
<A HREF="../../o/2-kir/chap025.html#para_4">2 Kir. 25,4.</A>

<LI><A NAME="para_22">&Eacute;s az &Uacute;rnak keze l&otilde;n &eacute;n rajtam este a menek&uuml;lt elj&ouml;tte el&otilde;tt, &eacute;s megnyit&aacute; sz&aacute;mat, mikorra az hozz&aacute;m j&ouml;ve reggel, &eacute;s megnyilatkoz&eacute;k sz&aacute;m, s nem val&eacute;k n&eacute;ma t&ouml;bb&eacute;.</A><BR>
<A HREF="../../o/ezek/chap024.html#para_27">Ez&eacute;k. 24,27.</A>

<LI><A NAME="para_23">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_24">Embernek fia! azok, kik amaz elpuszt&iacute;tott helyeket lakj&aacute;k Izr&aacute;el f&ouml;ldj&eacute;n, ezt mondj&aacute;k, mondv&aacute;n: Egyetlen egy volt &Aacute;brah&aacute;m, mikor &ouml;r&ouml;ks&eacute;g&uuml;l kapta a f&ouml;ldet, mi pedig sokan vagyunk, n&eacute;k&uuml;nk a f&ouml;ld &ouml;r&ouml;ks&eacute;g&uuml;l adatott.</A>

<LI><A NAME="para_25">Ezok&aacute;&eacute;rt mondjad n&eacute;kik: Ezt mondja az &Uacute;r Isten: V&eacute;reset esztek, &eacute;s szemeiteket b&aacute;lv&aacute;nyaitokra emelitek, &eacute;s v&eacute;rt ontotok; &eacute;s a f&ouml;ldet &ouml;r&ouml;ks&eacute;g&uuml;l kapn&aacute;tok?</A>

<LI><A NAME="para_26">Fegyveretekben b&iacute;ztatok, &uacute;t&aacute;latoss&aacute;got cselekedtetek, &eacute;s mindenitek az &otilde; felebar&aacute;tja feles&eacute;g&eacute;t megfert&eacute;ztette; &eacute;s a f&ouml;ldet &ouml;r&ouml;ks&eacute;g&uuml;l kapn&aacute;tok?</A>

<LI><A NAME="para_27">Ezt mondjad n&eacute;kik: &Iacute;gy sz&oacute;l az &Uacute;r Isten: &Eacute;lek &eacute;n, hogy a kik az elpusztult helyeken vannak, fegyver miatt hullnak el; &eacute;s a ki a mez&otilde;nek sz&iacute;n&eacute;n, azt a vadaknak adtam eledel&uuml;l, &eacute;s a kik az er&otilde;ss&eacute;gekben &eacute;s a barlangokban vannak, d&ouml;ghal&aacute;llal halnak meg.</A>

<LI><A NAME="para_28">&Eacute;s teszem a f&ouml;ldet pusztas&aacute;gok pusztas&aacute;g&aacute;v&aacute;, &eacute;s megsz&uuml;nik er&otilde;ss&eacute;g&eacute;nek kev&eacute;lys&eacute;ge, &eacute;s puszt&aacute;k lesznek Izr&aacute;el hegyei, mert nem lesz, a ki &aacute;tmenjen rajtok.</A>

<LI><A NAME="para_29">&Eacute;s megtudj&aacute;k, hogy &eacute;n vagyok az &Uacute;r, mikor a f&ouml;ldet pusztas&aacute;gok pusztas&aacute;g&aacute;v&aacute; teszem mindenf&eacute;le &uacute;t&aacute;latoss&aacute;guk&eacute;rt, melyeket cselekedtek.</A>

<LI><A NAME="para_30">&Eacute;s te, embernek fia, n&eacute;ped fiai besz&eacute;lgetnek fel&otilde;led a falak mellett s a h&aacute;zaknak ajtaiban; &eacute;s egyik a m&aacute;sikkal sz&oacute;l, kiki az &otilde; atyjafi&aacute;val, mondv&aacute;n: Jertek, k&eacute;rlek, &eacute;s hallj&aacute;tok: micsoda besz&eacute;d az, amely az &Uacute;rt&oacute;l j&otilde; ki?</A>

<LI><A NAME="para_31">&Eacute;s elj&otilde;nek hozz&aacute;d, a hogy a n&eacute;p &ouml;ssze szokott j&otilde;ni, s oda &uuml;lnek el&otilde;dbe, mint az &eacute;n n&eacute;pem, &eacute;s hallgatj&aacute;k besz&eacute;didet, de nem cselekeszik, hanem szerelmesked&otilde; &eacute;nekk&eacute;nt veszik azokat ajkokra, + sz&iacute;v&ouml;k pedig nyeres&eacute;g ut&aacute;n j&aacute;r.</A><BR>
<A HREF="../../o/jer/chap042.html#para_2">Jer. 42,2.</A>,
<A HREF="../../o/jer/chap042.html#para_4">Jer. 42,4.</A>,
<A HREF="../../o/jer/chap043.html#para_2">Jer. 43,2.</A>,
<A HREF="../../o/jer/chap043.html#para_4">Jer. 43,4.</A>,
<A HREF="../../o/jer/chap044.html#para_15">Jer. 44,15.</A>,
<A HREF="../../o/jer/chap044.html#para_19">Jer. 44,19.</A>,
<A HREF="../../o/2-kron/chap036.html#para_16">2 Kr&oacute;n. 36,16.</A>

<LI><A NAME="para_32">&Eacute;s &iacute;m&eacute;, te olyan vagy n&eacute;kik, mint valamely szerelmesked&otilde; &eacute;nek, sz&eacute;p hang&uacute;, s mint valamely j&oacute; heged&ucirc;s; csak hallj&aacute;k besz&eacute;didet, de nem cselekszik azokat.</A><BR>
<A HREF="../../o/jer/chap013.html#para_23">Jer. 13,23.</A>,
<A HREF="../../o/jer/chap018.html#para_22">Jer. 18,22.</A>

<LI><A NAME="para_33">De beteljesednek, mert &iacute;m&eacute; beteljesednek, megtudj&aacute;k, hogy pr&oacute;f&eacute;ta volt k&ouml;z&ouml;tt&ouml;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
