<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 45 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <BIG>45</BIG>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mikor a f&ouml;ldet sorsvet&eacute;ssel elosztj&aacute;tok &ouml;r&ouml;ks&eacute;g&uuml;l, adjatok &aacute;ldozatot az &Uacute;rnak, szent r&eacute;szt a f&ouml;ldb&otilde;l; hossz&uacute;s&aacute;ga legyen huszon&ouml;tezer &eacute;s sz&eacute;less&eacute;ge t&iacute;zezer sing, szent legyen az eg&eacute;sz hat&aacute;r&aacute;ban k&ouml;r&ouml;sk&ouml;r&uuml;l.</A><BR>
<A HREF="../../o/ezek/chap048.html#para_8">Ez&eacute;k. 48,8.</A>,
<A HREF="../../o/ezek/chap048.html#para_9">Ez&eacute;k. 48,9.</A>

<LI><A NAME="para_2">Ebb&otilde;l legyen a szenthely&eacute; &ouml;tsz&aacute;z sing, &ouml;tsz&aacute;z singgel m&eacute;rve egy n&eacute;gysz&ouml;g minden oldal&aacute;t, &eacute;s mellette &ouml;tven sing t&aacute;gass&aacute;g legyen minden oldalon.</A>

<LI><A NAME="para_3">&Eacute;s ebb&otilde;l a megm&eacute;rt helyb&otilde;l m&eacute;rj ki huszon&ouml;tezer sing hossz&uacute;s&aacute;got &eacute;s t&iacute;zezer sing sz&eacute;less&eacute;get, &eacute;s ebben lesz a szenthely, mint igen szent hely.</A>

<LI><A NAME="para_4">Szent r&eacute;sz lesz ez a f&ouml;ldb&otilde;l; legyen a papok&eacute;, a szenthely szolg&aacute;i&eacute;, a kik ide j&aacute;rulnak szolg&aacute;lni az Urat; &eacute;s legyen ez n&eacute;kik h&aacute;zaik helye, &eacute;s szent hely a szenthely sz&aacute;m&aacute;ra.</A>

<LI><A NAME="para_5">&Eacute;s huszon&ouml;tezer sing hossz&aacute;ban &eacute;s t&iacute;zezer sing sz&eacute;lt&eacute;ben legyen a L&eacute;vit&aacute;k&eacute;, a h&aacute;z szolg&aacute;i&eacute; tulajdonukul, h&uacute;szkamar&aacute;ul,</A>

<LI><A NAME="para_6">&Eacute;s a v&aacute;ros tulajdon&aacute;ul adjatok &ouml;tezer sing sz&eacute;less&eacute;get &eacute;s huszon&ouml;tezer sing hossz&uacute;s&aacute;got a szent &aacute;ldozat ment&eacute;n; az eg&eacute;sz Izr&aacute;el h&aacute;z&aacute;&eacute;rt legyen ez.</A><BR>
<A HREF="../../o/ezek/chap045.html#para_1">Ez&eacute;k. 45,1.</A>

<LI><A NAME="para_7">&Eacute;s a fejedelem tulajdona l&eacute;szen a szent &aacute;ldozatnak &eacute;s a v&aacute;ros tulajdon&aacute;nak mind a k&eacute;t oldal&aacute;n a szent &aacute;ldozat el&otilde;tt &eacute;s a v&aacute;ros tulajdona el&otilde;tt a napnyugoti oldalon nyugotra &eacute;s a napkeleti oldalon keletre, &eacute;s hossz&uacute;s&aacute;ga olyan lesz, mint a r&eacute;szek k&ouml;z&uuml;l egy&eacute;, a napnyugoti hat&aacute;rt&oacute;l a napkeleti hat&aacute;rig.</A>

<LI><A NAME="para_8">F&ouml;ldje legyen az n&eacute;ki, tulajdona Izr&aacute;elben; &eacute;s t&ouml;bb&eacute; ne sanyargass&aacute;k fejedelmeim az &eacute;n n&eacute;pemet, hanem adj&aacute;k &aacute;t a t&ouml;bbi f&ouml;ldet Izr&aacute;el h&aacute;z&aacute;nak az &otilde; nemzets&eacute;gei szerint.</A>

<LI><A NAME="para_9">Ezt mondja az &Uacute;r Isten: Legyen el&eacute;g m&aacute;r n&eacute;ktek, Izr&aacute;el fejedelmei! A t&ouml;rv&eacute;nytelens&eacute;get &eacute;s er&otilde;szakt&eacute;telt t&aacute;voztass&aacute;tok el, &eacute;s cselekedjetek t&ouml;rv&eacute;ny szerint &eacute;s igazs&aacute;got. Vegy&eacute;tek le n&eacute;pemr&otilde;l sarczol&aacute;stokat, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_10">Igaz m&eacute;r&otilde;serpeny&otilde;itek legyenek &eacute;s igaz &eacute;f&aacute;tok &eacute;s b&aacute;thotok:</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_35">3 M&oacute;z. 19,35.</A>,
<A HREF="../../o/3-moz/chap019.html#para_36">3 M&oacute;z. 19,36.</A>

<LI><A NAME="para_11">Az &eacute;fa &eacute;s a b&aacute;th egy m&eacute;rt&eacute;k&ucirc;ek legyenek, &uacute;gy hogy a h&oacute;mernek tized&eacute;t fogadja be a b&aacute;th, &eacute;s a h&oacute;mernek tizede legyen az &eacute;fa, a h&oacute;merhez kell m&eacute;rt&eacute;k&ouml;ket igaz&iacute;tani.</A>

<LI><A NAME="para_12">&Eacute;s a sekelnek h&uacute;sz g&eacute;r&aacute;ja legyen; h&uacute;sz sekel, huszon&ouml;t sekel, tizen&ouml;t sekel legyen a mina n&aacute;latok.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_13">2 M&oacute;z. 30,13.</A>

<LI><A NAME="para_13">Ez az &aacute;ldozat, melyet fel kell vinnetek: egy h&oacute;mer b&uacute;z&aacute;b&oacute;l egy hatodr&eacute;sz &eacute;fa, &eacute;s egy h&oacute;mer &aacute;rp&aacute;b&oacute;l is az &eacute;fa hatodr&eacute;sz&eacute;t adj&aacute;tok.</A>

<LI><A NAME="para_14">&Eacute;s az olajb&oacute;l rendelt r&eacute;sz egy b&aacute;th olajb&oacute;l: a b&aacute;th tizede a k&oacute;rb&oacute;l, t&iacute;z b&aacute;thb&oacute;l, egy h&oacute;m&eacute;rb&otilde;l, mert t&iacute;z b&aacute;th egy h&oacute;mer.</A><BR>
<A HREF="../../o/ezek/chap045.html#para_11">Ez&eacute;k. 45,11.</A>

<LI><A NAME="para_15">&Eacute;s egy darab a ny&aacute;jb&oacute;l, k&eacute;tsz&aacute;z darab ut&aacute;n Izr&aacute;el b&otilde;viz&ucirc; f&ouml;ldj&eacute;r&otilde;l &eacute;tel&aacute;ldozatra &eacute;s &eacute;g&otilde;&aacute;ldozatra &eacute;s h&aacute;laad&oacute; &aacute;ldozatokra, az &otilde; megszentel&eacute;s&ouml;kre, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_16">A f&ouml;ldnek eg&eacute;sz n&eacute;pe k&ouml;teles legyen erre az &aacute;ldozatra a fejedelem r&eacute;sz&eacute;re Izr&aacute;elben.</A>

<LI><A NAME="para_17">A fejedelem tiszte pedig l&eacute;szen, hogy vigyen eg&eacute;szen &eacute;g&otilde;&aacute;ldozatokat &eacute;s &eacute;tel&aacute;ldozatot &eacute;s ital&aacute;ldozatot az &uuml;nnepeken &eacute;s az &uacute;jholdak napj&aacute;n &eacute;s a szombatokon, Izr&aacute;el h&aacute;z&aacute;nak minden &uuml;nnepein: &otilde; teljes&iacute;tse a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot &eacute;s az &eacute;tel&aacute;ldozatot &eacute;s az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &eacute;s a h&aacute;laad&oacute; &aacute;ldozatokat, hogy megszentelje Izr&aacute;el h&aacute;z&aacute;t.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_2">3 M&oacute;z. 23,2.</A>,
<A HREF="../../o/3-moz/chap023.html#para_42">3 M&oacute;z. 23,42.</A>

<LI><A NAME="para_18">Ezt mondja az &Uacute;r Isten: Az els&otilde; h&oacute;napban, a h&oacute;nap elsej&eacute;n v&eacute;gy egy fiatal, hib&aacute;tlan bik&aacute;t &eacute;s tiszt&iacute;tsd meg a szenthelyet.</A>

<LI><A NAME="para_19">&Eacute;s vegyen a pap a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat v&eacute;r&eacute;b&otilde;l, &eacute;s hintse a h&aacute;z ajt&oacute;f&eacute;lf&aacute;ira &eacute;s az olt&aacute;r beker&iacute;t&eacute;s&eacute;nek n&eacute;gy szeglet&eacute;re &eacute;s a bels&otilde; pitvar kapuf&eacute;lf&aacute;ira.</A>

<LI><A NAME="para_20">&Eacute;s &iacute;gy cselekedj&eacute;l a h&oacute;nap hetedik napj&aacute;n a tudatlans&aacute;gb&oacute;l v&eacute;tkez&otilde;&eacute;rt &eacute;s a vigy&aacute;zatlans&aacute;g&eacute;rt, &eacute;s &iacute;gy tiszt&iacute;ts&aacute;tok meg a h&aacute;zat.</A>

<LI><A NAME="para_21">Az els&otilde; h&oacute;napban, a h&oacute;nap tizennegyedik napj&aacute;n legyen a ti p&aacute;sk&aacute;tok; a h&eacute;t napos &uuml;nnepen kov&aacute;sztalan kenyeret egyetek.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_3">2 M&oacute;z. 12,3.</A>,
<A HREF="../../o/2-moz/chap012.html#para_20">2 M&oacute;z. 12,20.</A>

<LI><A NAME="para_22">&Eacute;s a fejedelem azon a napon &aacute;ldozz&eacute;k &otilde; mag&aacute;&eacute;rt &eacute;s a f&ouml;ld eg&eacute;sz n&eacute;p&eacute;&eacute;rt egy bik&aacute;val, b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_23">&Eacute;s az &uuml;nnep h&eacute;t hapj&aacute;n tegyen eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot az &Uacute;rnak h&eacute;t bik&aacute;val &eacute;s h&eacute;t kossal, &eacute;pekkel, naponk&eacute;nt h&eacute;t napon &aacute;t, &eacute;s b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot egy kecskebakkal naponk&eacute;nt;</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_8">3 M&oacute;z. 23,8.</A>

<LI><A NAME="para_24">&Eacute;s &eacute;tel&aacute;ldozatul tegyen egy &eacute;f&aacute;t a bika mell&eacute; &eacute;s egy &eacute;f&aacute;t a kos mell&eacute;, &eacute;s az olajb&oacute;l egy h&iacute;nt az &eacute;f&aacute;hoz.</A>

<LI><A NAME="para_25">A hetedik h&oacute;napban, a h&oacute;nap tizen&ouml;t&ouml;dik napj&aacute;n, az &uuml;nnepen hasonl&oacute;k&eacute;pen cselekedj&eacute;k h&eacute;t napon &aacute;t: a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozattal, az eg&eacute;szen &eacute;g&otilde;&aacute;ldozattal, az &eacute;tel&aacute;ldozattal &eacute;s az olajjal.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_34">3 M&oacute;z. 23,34.</A>,
<A HREF="../../o/3-moz/chap023.html#para_36">3 M&oacute;z. 23,36.</A>,
<A HREF="../../o/4-moz/chap029.html#para_12">4 M&oacute;z. 29,12.</A>,
<A HREF="../../o/4-moz/chap029.html#para_34">4 M&oacute;z. 29,34.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <BIG>45</BIG>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
