<html>
<HEAD>
<TITLE>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZ&Eacute;KIEL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s j&ouml;v&eacute;nek hozz&aacute;m f&eacute;rfiak Izr&aacute;el v&eacute;nei k&ouml;z&uuml;l, &eacute;s le&uuml;l&eacute;nek &eacute;n el&otilde;ttem.</A>

<LI><A NAME="para_2">&Eacute;s l&otilde;n az &Uacute;rnak besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_3">Embernek fia! Ezek a f&eacute;rfiak f&ouml;lvett&eacute;k b&aacute;lv&aacute;nyaikat sz&iacute;v&ouml;kbe, &eacute;s v&eacute;tkeik botr&aacute;nkoz&aacute;s&aacute;t orcz&aacute;ik el&eacute; &aacute;ll&iacute;tott&aacute;k. Vajjon engedjem-&eacute;, hogy megk&eacute;rdezzenek engem?</A>

<LI><A NAME="para_4">Ezok&aacute;&eacute;rt sz&oacute;lj vel&ouml;k, &eacute;s mondjad n&eacute;kik: Ezt mondja az &Uacute;r Isten: Valaki az Izr&aacute;el h&aacute;z&aacute;b&oacute;l b&aacute;lv&aacute;nyait sz&iacute;v&eacute;be f&ouml;lveszi, &eacute;s v&eacute;tk&eacute;nek botr&aacute;nkoz&aacute;s&aacute;t teszi orcz&aacute;i el&eacute;, &eacute;s megy a pr&oacute;f&eacute;t&aacute;hoz: &eacute;n, az &Uacute;r felelek meg annak &eacute;nmagam &aacute;ltal b&aacute;lv&aacute;nyainak sokas&aacute;ga miatt;</A>

<LI><A NAME="para_5">Hogy megragadjam Izr&aacute;el h&aacute;z&aacute;t az &otilde; sz&iacute;v&ouml;kben, a kik elfordultak t&otilde;lem b&aacute;lv&aacute;nyaik miatt mindny&aacute;jan.</A><BR>
<A HREF="../../o/jer/chap044.html#para_17">Jer. 44,17.</A>,
<A HREF="../../o/jer/chap044.html#para_18">Jer. 44,18.</A>

<LI><A NAME="para_6">Ezok&aacute;&eacute;rt mondjad Izr&aacute;el h&aacute;z&aacute;nak: Ezt mondja az &Uacute;r Isten: T&eacute;rjetek meg, &eacute;s forduljatok el b&aacute;lv&aacute;nyaitokt&oacute;l &eacute;s minden &uacute;t&aacute;latoss&aacute;gtokt&oacute;l ford&iacute;ts&aacute;tok el orcz&aacute;tokat.</A>

<LI><A NAME="para_7">Mert valaki az Izr&aacute;el h&aacute;z&aacute;b&oacute;l &eacute;s a j&ouml;vev&eacute;nyek k&ouml;z&uuml;l, a kik Izr&aacute;elben laknak, elhajlik t&otilde;lem, &eacute;s az &otilde; b&aacute;lv&aacute;nyait veszi f&ouml;l sz&iacute;v&eacute;be, &eacute;s v&eacute;tk&eacute;nek botr&aacute;nkoz&aacute;s&aacute;t teszi orcz&aacute;ja el&eacute;, &eacute;s megyen a pr&oacute;f&eacute;t&aacute;hoz, hogy ez tan&aacute;csot k&eacute;rjen &otilde; n&eacute;ki &eacute;n t&otilde;lem: &eacute;n, az &Uacute;r felelek meg annak &eacute;nmagam &aacute;ltal;</A>

<LI><A NAME="para_8">&Eacute;s ellene ford&iacute;tom orcz&aacute;mat annak a f&eacute;rfi&uacute;nak, &eacute;s vetem &otilde;t jegy&uuml;l &eacute;s k&ouml;zbesz&eacute;d&uuml;l, + &eacute;s kiirtom n&eacute;pem k&ouml;z&uuml;l, &eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r!</A><BR>
<A HREF="../../o/ezek/chap015.html#para_7">Ez&eacute;k. 15,7.</A>,
<A HREF="../../o/5-moz/chap028.html#para_37">5 M&oacute;z. 28,37.</A>

<LI><A NAME="para_9">Ha pedig a pr&oacute;f&eacute;ta megt&eacute;veszteni engedi mag&aacute;t, hogy kijelent&eacute;st adjon: &eacute;n, az &Uacute;r t&eacute;vesztettem meg azt a pr&oacute;f&eacute;t&aacute;t; &eacute;s kiny&uacute;jtom kezemet ellene, &eacute;s kiveszem &otilde;t + az &eacute;n n&eacute;pem, Izr&aacute;el k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/ezek/chap013.html#para_2">Ez&eacute;k. 13,2.</A>,
<A HREF="../../o/ezek/chap013.html#para_3">Ez&eacute;k. 13,3.</A>,
<A HREF="../../o/jer/chap028.html#para_15">Jer. 28,15.</A>,
<A HREF="../../o/jer/chap028.html#para_17">Jer. 28,17.</A>

<LI><A NAME="para_10">&Eacute;s viselik v&eacute;tk&ouml;ket; a milyen a k&eacute;rdez&otilde; v&eacute;tke, olyan legyen a pr&oacute;f&eacute;ta v&eacute;tke is.</A>

<LI><A NAME="para_11">Az&eacute;rt, hogy el ne t&eacute;velyedj&eacute;k t&ouml;bb&eacute; Izr&aacute;el h&aacute;za &eacute;n t&otilde;lem, &eacute;s t&ouml;bb&eacute; meg ne fert&eacute;ztess&eacute;k magokat minden &otilde; elszakad&aacute;sukkal, hanem legyenek az &eacute;n n&eacute;pem &eacute;s &eacute;n legyek Isten&ouml;k, ezt mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_12">&Eacute;s l&otilde;n az &Uacute;r besz&eacute;de hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_13">Embernek fia! ha valamely orsz&aacute;g v&eacute;tkezn&eacute;k ellenem, elp&aacute;rtolv&aacute;n t&otilde;lem, &eacute;s &eacute;n kiny&uacute;jtv&aacute;n kezemet ellene, elt&ouml;rn&eacute;m n&eacute;ki a keny&eacute;rnek botj&aacute;t, &eacute;s bocs&aacute;tan&eacute;k re&aacute; &eacute;hs&eacute;get, &eacute;s kiirtan&eacute;k bel&otilde;le embert &eacute;s barmot;</A><BR>
<A HREF="../../o/ezek/chap005.html#para_16">Ez&eacute;k. 5,16.</A>,
<A HREF="../../o/3-moz/chap026.html#para_26">3 M&oacute;z. 26,26.</A>

<LI><A NAME="para_14">&Eacute;s ha volna ez a h&aacute;rom f&eacute;rfi&uacute; benne: No&eacute;, D&aacute;niel &eacute;s J&oacute;b: akkor &otilde;k az igazs&aacute;gukkal a magok lelk&eacute;t megszabad&iacute;tan&aacute;k, azt mondja az &Uacute;r Isten.</A><BR>
<A HREF="../../o/job/chap001.html#para_1">J&oacute;b. 1,1.</A>,
<A HREF="../../o/jer/chap015.html#para_1">Jer. 15,1.</A>

<LI><A NAME="para_15">Ha gonosz vad&aacute;llatokat bocs&aacute;tan&eacute;k &aacute;t az orsz&aacute;gon, hogy azt gyermektelenn&eacute; tegy&eacute;k, &eacute;s az puszt&aacute;v&aacute; lenne, a melyen senki &aacute;t nem menne a vad&aacute;llatok miatt:</A>

<LI><A NAME="para_16">Benne ama h&aacute;rom f&eacute;rfi&uacute; (&eacute;lek &eacute;n, az &Uacute;r Isten mondja) sem fiakat, sem le&aacute;nyokat meg nem szabad&iacute;tana, csak magokat szabad&iacute;tan&aacute;k meg, az orsz&aacute;g pedig puszt&aacute;v&aacute; lenne.</A>

<LI><A NAME="para_17">Avagy ha fegyvert hozn&eacute;k amaz orsz&aacute;gra, &eacute;s mondan&aacute;m: fegyver, menj &aacute;t ez orsz&aacute;gon! &eacute;s kiirtan&eacute;k bel&otilde;le embert &eacute;s barmot,</A>

<LI><A NAME="para_18">&Eacute;s ama h&aacute;rom f&eacute;rfi&uacute; benne volna, &eacute;lek &eacute;n, az &Uacute;r Isten mondja, nem szabad&iacute;tana meg sem fiakat, sem le&aacute;nyokat, hanem csak magokat szabad&iacute;tan&aacute;k meg.</A><BR>
<A HREF="../../o/ezek/chap014.html#para_14">Ez&eacute;k. 14,14.</A>

<LI><A NAME="para_19">Avagy ha d&ouml;ghal&aacute;lt bocs&aacute;tan&eacute;k arra az orsz&aacute;gra, &eacute;s ki&ouml;nten&eacute;m b&uacute;sul&aacute;somat re&aacute; v&eacute;rben, hogy kiirtsak bel&otilde;le embert &eacute;s barmot,</A>

<LI><A NAME="para_20">S No&eacute;, D&aacute;niel &eacute;s J&oacute;b benne volna: &eacute;lek &eacute;n, az &Uacute;r Isten mondja, nem szabad&iacute;tan&aacute;nak meg sem fiat, sem le&aacute;nyt; &otilde;k igazs&aacute;gukkal csak a magok lelk&eacute;t szabad&iacute;tan&aacute;k meg.</A><BR>
<A HREF="../../o/ezek/chap014.html#para_14">Ez&eacute;k. 14,14.</A>

<LI><A NAME="para_21">Mert &iacute;gy sz&oacute;l az &Uacute;r Isten: Mennyivel ink&aacute;bb, ha e n&eacute;gy neh&eacute;z &iacute;t&eacute;letemet: a fegyvert, &eacute;hs&eacute;get, vad&aacute;llatot &eacute;s d&ouml;ghal&aacute;lt bocs&aacute;tom Jeruzs&aacute;lemre, hogy kiirtsak bel&otilde;le embert &eacute;s barmot!</A>

<LI><A NAME="para_22">&Iacute;m&eacute;, megmaradnak benne n&eacute;mely menek&uuml;ltek, a kiket kivezetnek, fiak &eacute;s le&aacute;nyok; &iacute;m&eacute; &otilde;k kimennek hozz&aacute;tok, hogy l&aacute;ss&aacute;tok &uacute;tjokat &eacute;s cselekedeteiket, &eacute;s v&iacute;gasztal&aacute;st vegyetek a veszedelemb&otilde;l, melyet Jeruzs&aacute;lemre hoztam, mindarra n&eacute;zve, a mit hoztam re&aacute;.</A>

<LI><A NAME="para_23">&Eacute;s megv&iacute;gasztalnak titeket, ha l&aacute;tj&aacute;tok &uacute;tjokat &eacute;s cselekedeteiket megismeritek, hogy nem hi&aacute;ba cselekedtem mindazt, a mit cselekedtem vele, ezt mondja az &Uacute;r Isten.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>.</H2>

<HR>

</BODY>

</html>
