<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig, hogy a mikor meghall&aacute; Adonis&eacute;dek, Jeruzs&aacute;lemnek kir&aacute;lya, hogy bevette vala J&oacute;zsu&eacute; Ait, &eacute;s elpuszt&iacute;totta azt, &eacute;s hogy a mint cselekedett vala J&eacute;rikh&oacute;val + &eacute;s annak kir&aacute;ly&aacute;val, &uacute;gy cselekedett Aival &eacute;s annak kir&aacute;ly&aacute;val, &eacute;s hogy b&eacute;kess&eacute;gre l&eacute;ptek Gibeon lak&oacute;i Izr&aacute;ellel, &eacute;s k&ouml;z&ouml;tt&uuml;k vannak:</A><BR>
<A HREF="../../o/jozs/chap008.html#para_26">J&oacute;zs. 8,26.</A>,
<A HREF="../../o/jozs/chap008.html#para_28">J&oacute;zs. 8,28.</A>,
<A HREF="../../o/jozs/chap008.html#para_29">J&oacute;zs. 8,29.</A>,
<A HREF="../../o/jozs/chap006.html#para_21">J&oacute;zs. 6,21.</A>,
<A HREF="../../o/jozs/chap006.html#para_24">J&oacute;zs. 6,24.</A>

<LI><A NAME="para_2">Igen megijed&eacute;nek, mivelhogy nagy v&aacute;ros vala Gibeon, olyan mint egy a kir&aacute;lyi v&aacute;rosok k&ouml;z&uuml;l, s&otilde;t nagyobb vala az Ain&aacute;l, f&eacute;rfiai pedig mind vit&eacute;zek val&aacute;nak.</A><BR>
<A HREF="../../o/jozs/chap009.html#para_24">J&oacute;zs. 9,24.</A>

<LI><A NAME="para_3">K&uuml;lde az&eacute;rt Adonis&eacute;dek, Jeruzs&aacute;lemnek kir&aacute;lya Hoh&aacute;mhoz, Hebronnak kir&aacute;ly&aacute;hoz &eacute;s Pire&aacute;mhoz J&aacute;rmutnak kir&aacute;ly&aacute;hoz &eacute;s J&aacute;fi&aacute;hoz, L&aacute;kisnak kir&aacute;ly&aacute;hoz &eacute;s Debirhez, Eglonnak kir&aacute;ly&aacute;hoz, mondv&aacute;n:</A>

<LI><A NAME="para_4">J&otilde;jjetek fel hozz&aacute;m, &eacute;s seg&eacute;ljetek meg engem, &eacute;s verj&uuml;k meg Gibeont, mert b&eacute;kess&eacute;gre l&eacute;pett J&oacute;zsu&eacute;val &eacute;s Izr&aacute;el fiaival!</A>

<LI><A NAME="para_5">&Ouml;sszegy&uuml;l&eacute;nek az&eacute;rt, &eacute;s felm&eacute;ne az Emoreusoknak &ouml;t kir&aacute;lya: Jeruzs&aacute;lemnek kir&aacute;lya, Hebronnak kir&aacute;lya, J&aacute;rmutnak kir&aacute;lya, L&aacute;kisnak kir&aacute;lya, Eglonnak kir&aacute;lya, &otilde;k magok &eacute;s minden sereg&ouml;k, &eacute;s t&aacute;bort &uuml;t&eacute;nek Gibeonn&aacute;l, &eacute;s hadakoz&aacute;nak ellene.</A>

<LI><A NAME="para_6">K&uuml;ld&eacute;nek az&eacute;rt Gibeon f&eacute;rfiai J&oacute;zsu&eacute;hoz a t&aacute;borba, Gilg&aacute;lba, mondv&aacute;n: Ne vond meg kezeidet a te szolg&aacute;idt&oacute;l! J&otilde;jj fel hozz&aacute;nk hamar &eacute;s ments meg minket, &eacute;s seg&iacute;ts rajtunk, mert mind felgy&ucirc;ltek ellen&uuml;nk az Emoreusok kir&aacute;lyai, a kik a hegyen lakoznak.</A>

<LI><A NAME="para_7">Felm&eacute;ne az&eacute;rt J&oacute;zsu&eacute; Gilg&aacute;lb&oacute;l, &otilde; maga &eacute;s az eg&eacute;sz hadakoz&oacute; n&eacute;p vele, &eacute;s a seregnek minden vit&eacute;ze.</A>

<LI><A NAME="para_8">Monda pedig az &Uacute;r J&oacute;zsu&eacute;nak: Ne f&eacute;lj t&otilde;l&ouml;k, mert kezedbe + adtam &otilde;ket; senki sem &aacute;ll meg k&ouml;z&uuml;l&ouml;k el&otilde;tted.</A><BR>
<A HREF="../../o/jozs/chap011.html#para_6">J&oacute;zs. 11,6.</A>,
<A HREF="../../o/jozs/chap010.html#para_10">J&oacute;zs. 10,10.</A>,
<A HREF="../../o/jozs/chap010.html#para_14">J&oacute;zs. 10,14.</A>

<LI><A NAME="para_9">&Eacute;s r&aacute;jok t&ouml;re J&oacute;zsu&eacute; nagy hirtelen, miut&aacute;n eg&eacute;sz &eacute;jszaka ment vala Gilg&aacute;lb&oacute;l.</A><BR>
<A HREF="../../o/jozs/chap011.html#para_7">J&oacute;zs. 11,7.</A>

<LI><A NAME="para_10">&Eacute;s megrettent&eacute; &otilde;ket az &Uacute;r Izr&aacute;el el&otilde;tt, &eacute;s megver&eacute; &otilde;ket Gibeonn&aacute;l nagy veres&eacute;ggel, &eacute;s &ucirc;z&eacute; &otilde;ket a Bethoronba viv&otilde; &uacute;ton, &eacute;s v&aacute;g&aacute; &otilde;ket eg&eacute;szen Azek&aacute;ig &eacute;s Makked&aacute;ig.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_17">1 Kir. 9,17.</A>

<LI><A NAME="para_11">Mikor pedig futnak vala &otilde;k Izr&aacute;el el&otilde;tt a bethoroni lejt&otilde;n, az &Uacute;r nagy k&ouml;veket hullata r&aacute;jok az &eacute;gb&otilde;l eg&eacute;sz Azek&aacute;ig, &eacute;s meghal&aacute;nak. T&ouml;bben val&aacute;nak, a kik a j&eacute;ges&otilde; k&ouml;vei miatt haltak vala meg, mint azok, a kiket fegyverrel &ouml;ltek meg Izr&aacute;el fiai.</A><BR>
<A HREF="../../o/2-moz/chap009.html#para_22">2 M&oacute;z. 9,22.</A>,
<A HREF="../../o/2-moz/chap009.html#para_24">2 M&oacute;z. 9,24.</A>,
<A HREF="../../o/bir/chap005.html#para_20">Bir. 5,20.</A>

<LI><A NAME="para_12">Akkor sz&oacute;la J&oacute;zsu&eacute; az &Uacute;rnak azon a napon, a melyen odavetette az &Uacute;r az Emoreust Izr&aacute;el fiai el&eacute;; ezt mondotta vala pedig Izr&aacute;el szemei el&otilde;tt: &Aacute;llj meg nap, Gibeonban, &eacute;s hold az Ajalon v&ouml;lgy&eacute;ben!</A>

<LI><A NAME="para_13">&Eacute;s meg&aacute;lla a nap, &eacute;s vesztegle a hold is, a m&iacute;g bossz&uacute;t &aacute;lla a n&eacute;p az &otilde; ellens&eacute;gein. Avagy nincsen-&eacute; ez meg&iacute;rva a J&aacute;s&aacute;r k&ouml;nyv&eacute;ben? &Eacute;s meg&aacute;lla a nap az &eacute;gnek k&ouml;zep&eacute;n &eacute;s nem sietett lenyugodni majdnem teljes egy napig.</A><BR>
<A HREF="../../o/esa/chap028.html#para_21">&Eacute;sa. 28,21.</A>,
<A HREF="../../o/esa/chap038.html#para_8">&Eacute;sa. 38,8.</A>

<LI><A NAME="para_14">&Eacute;s nem volt olyan nap, mint ez, sem annakel&otilde;tte, sem annakut&aacute;na, hogy ember szav&aacute;nak engedett volna az &Uacute;r, mert az &Uacute;r hadakozik vala Izr&aacute;el&eacute;rt.</A>

<LI><A NAME="para_15">Ezut&aacute;n visszat&eacute;re J&oacute;zsu&eacute; &eacute;s vele az eg&eacute;sz Izr&aacute;el a t&aacute;borba, Gilg&aacute;lba.</A>

<LI><A NAME="para_16">Ez az &ouml;t kir&aacute;ly pedig elfutott vala, &eacute;s elrejt&otilde;z&eacute;k Makked&aacute;ban a barlangban.</A>

<LI><A NAME="para_17">&Eacute;s megizen&eacute;k ezt J&oacute;zsu&eacute;nak, mondv&aacute;n: Megtal&aacute;ltatott az &ouml;t kir&aacute;ly, elrejt&otilde;zve a makkedai barlangban.</A>

<LI><A NAME="para_18">&Eacute;s monda J&oacute;zsu&eacute;: Hengergessetek nagy k&ouml;veket a barlang sz&aacute;j&aacute;hoz &eacute;s rendeljetek mell&eacute; f&eacute;rfiakat, hogy &otilde;rizz&eacute;k &otilde;ket.</A>

<LI><A NAME="para_19">Ti pedig meg ne &aacute;lljatok, nyomuljatok ellens&eacute;geitek ut&aacute;n &eacute;s v&aacute;gj&aacute;tok ut&oacute;csapataikat, &eacute;s ne engedj&eacute;tek &otilde;ket bejutni az &otilde; v&aacute;rosaikba, mert kezetekbe adta &otilde;ket az &Uacute;r, a ti Istenetek.</A><BR>
<A HREF="../../o/5-moz/chap025.html#para_18">5 M&oacute;z. 25,18.</A>

<LI><A NAME="para_20">Minekut&aacute;na pedig elv&eacute;gezt&eacute;k J&oacute;zsu&eacute; &eacute;s Izr&aacute;elnek fiai azoknak igen nagy veres&eacute;ggel val&oacute; ver&eacute;s&eacute;t, eg&eacute;szen azok megsemmis&iacute;t&eacute;s&eacute;ig, &eacute;s az &eacute;lvemaradtak a meger&otilde;s&iacute;tett v&aacute;rosokba vonultak:</A>

<LI><A NAME="para_21">Visszat&eacute;re az eg&eacute;sz n&eacute;p J&oacute;zsu&eacute;hoz a t&aacute;borba, Makked&aacute;ba b&eacute;kess&eacute;ggel; nyelv&eacute;t se mozd&iacute;totta senki Izr&aacute;el fiai ellen.</A>

<LI><A NAME="para_22">&Eacute;s monda J&oacute;zsu&eacute;: Nyiss&aacute;tok fel a barlang sz&aacute;j&aacute;t, &eacute;s hozz&aacute;tok ki hozz&aacute;m ezt az &ouml;t kir&aacute;lyt a barlangb&oacute;l!</A>

<LI><A NAME="para_23">&Eacute;s akk&eacute;pen cseleked&eacute;nek, &eacute;s kihoz&aacute;k hozz&aacute; a barlangb&oacute;l ezt az &ouml;t kir&aacute;lyt: Jeruzs&aacute;lem kir&aacute;ly&aacute;t, Hebron kir&aacute;ly&aacute;t, J&aacute;rmut kir&aacute;ly&aacute;t, L&aacute;kis kir&aacute;ly&aacute;t, Eglon kir&aacute;ly&aacute;t.</A>

<LI><A NAME="para_24">Mikor pedig kihozt&aacute;k vala ezt az &ouml;t kir&aacute;lyt J&oacute;zsu&eacute;hoz, el&otilde;h&iacute;vat&aacute; J&oacute;zsu&eacute; Izr&aacute;elnek minden f&eacute;rfi&aacute;t, &eacute;s monda a hadakoz&oacute; n&eacute;p vez&eacute;reinek, a kik vele mentek vala: J&otilde;jjetek el&otilde;, tegy&eacute;tek l&aacute;baitokat e kir&aacute;lyoknak nyak&aacute;ra. Elj&ouml;v&eacute;nek az&eacute;rt &eacute;s tev&eacute;k l&aacute;baikat azoknak nyak&aacute;ra.</A><BR>
<A HREF="../../o/zsolt/chap091.html#para_13">Zsolt. 91,13.</A>

<LI><A NAME="para_25">&Eacute;s monda n&eacute;kik J&oacute;zsu&eacute;: Ne f&eacute;ljetek, &eacute;s meg ne rettenjetek; legyetek b&aacute;trak &eacute;s er&otilde;sek, mert ekk&eacute;pen cselekszik az &Uacute;r minden ellens&eacute;getekkel, a kik ellen ti hadakoztok.</A><BR>
<A HREF="../../o/jozs/chap016.html#para_1">J&oacute;zs. 16,1.</A>

<LI><A NAME="para_26">Azut&aacute;n pedig megver&eacute; &otilde;ket J&oacute;zsu&eacute;, &eacute;s meg&ouml;l&eacute; &otilde;ket, &eacute;s felakasztat&aacute; &otilde;ket &ouml;t f&aacute;ra, &eacute;s felakasztva maradtak a f&aacute;kon mind estv&eacute;ig.</A><BR>
<A HREF="../../o/jozs/chap008.html#para_29">J&oacute;zs. 8,29.</A>

<LI><A NAME="para_27">L&otilde;n pedig a nap lement&eacute;nek idej&eacute;n, parancsola J&oacute;zsu&eacute;, &eacute;s levev&eacute;k &otilde;ket a f&aacute;kr&oacute;l, + &eacute;s beh&aacute;ny&aacute;k &otilde;ket a barlangba, a melyben elb&uacute;jtak vala, &eacute;s nagy k&ouml;veket rak&aacute;nak a barlang sz&aacute;ja el&eacute;, mind e napig.</A><BR>
<A HREF="../../o/jozs/chap008.html#para_29">J&oacute;zs. 8,29.</A>,
<A HREF="../../o/5-moz/chap021.html#para_22">5 M&oacute;z. 21,22.</A>,
<A HREF="../../o/5-moz/chap021.html#para_23">5 M&oacute;z. 21,23.</A>

<LI><A NAME="para_28">Makked&aacute;t is bevev&eacute; J&oacute;zsu&eacute; ugyanazon a napon, &eacute;s fegyver &eacute;l&eacute;re h&aacute;ny&aacute; azt &eacute;s annak kir&aacute;ly&aacute;t, &eacute;s meg&ouml;l&eacute; &otilde;ket &eacute;s egy lelket sem engedett menek&uuml;lni azokb&oacute;l, a melyek benne val&aacute;nak. &Uacute;gy cseleked&eacute;k Makked&aacute;nak kir&aacute;ly&aacute;val, a mint cselekedett vala J&eacute;rikh&oacute;nak kir&aacute;ly&aacute;val.</A><BR>
<A HREF="../../o/jozs/chap006.html#para_21">J&oacute;zs. 6,21.</A>,
<A HREF="../../o/jozs/chap006.html#para_24">J&oacute;zs. 6,24.</A>

<LI><A NAME="para_29">&Aacute;ltalm&eacute;ne annakut&aacute;na J&oacute;zsu&eacute; &eacute;s vele az eg&eacute;sz Izr&aacute;el Makked&aacute;b&oacute;l Libn&aacute;ba, &eacute;s hadakoz&eacute;k Libn&aacute;val.</A>

<LI><A NAME="para_30">&Eacute;s kez&eacute;be ad&aacute; az &Uacute;r azt is Izr&aacute;elnek, &eacute;s annak kir&aacute;ly&aacute;t; &eacute;s fegyver &eacute;l&eacute;re h&aacute;ny&aacute; azt, &eacute;s egy lelket sem engede menek&uuml;lni azokb&oacute;l a melyek benne val&aacute;nak. &Eacute;s &uacute;gy cseleked&eacute;k annak kir&aacute;ly&aacute;val, a mint cselekedett vala J&eacute;rikh&oacute;nak kir&aacute;ly&aacute;val.</A><BR>
<A HREF="../../o/jozs/chap010.html#para_28">J&oacute;zs. 10,28.</A>

<LI><A NAME="para_31">Libn&aacute;b&oacute;l pedig &aacute;ltalm&eacute;ne J&oacute;zsu&eacute; &eacute;s vele az eg&eacute;sz Izr&aacute;el L&aacute;kisba, &eacute;s t&aacute;borba sz&aacute;lla mellette, &eacute;s hadakoz&eacute;k ellene.</A>

<LI><A NAME="para_32">&Eacute;s kez&eacute;be ad&aacute; az &Uacute;r Izr&aacute;elnek L&aacute;kist &eacute;s bevev&eacute; azt m&aacute;sodnapon, &eacute;s fegyver &eacute;l&eacute;re h&aacute;ny&aacute; azt, &eacute;s minden lelket, a mely benne vala, eg&eacute;szen &uacute;gy, amint cselekedett vala Libn&aacute;val.</A>

<LI><A NAME="para_33">Akkor felj&ouml;ve H&oacute;r&aacute;m, G&eacute;zernek kir&aacute;lya, hogy megseg&eacute;lje L&aacute;kist, de megver&eacute; J&oacute;zsu&eacute; &otilde;t &eacute;s az &otilde; n&eacute;p&eacute;t annyira, hogy egy menek&uuml;l&otilde;t sem hagya meg n&eacute;ki.</A>

<LI><A NAME="para_34">L&aacute;kisb&oacute;l pedig &aacute;ltalm&eacute;ne J&oacute;zsu&eacute; &eacute;s vele az eg&eacute;sz Izr&aacute;el Eglonba, &eacute;s t&aacute;borba sz&aacute;ll&aacute;nak ellene, &eacute;s hadakoz&aacute;nak ellene.</A>

<LI><A NAME="para_35">&Eacute;s bevev&eacute;k azt ugyanazon a napon, &eacute;s fegyver &eacute;l&eacute;re h&aacute;ny&aacute;k azt; &eacute;s meg&ouml;le minden lelket, a mely benne vala, ugyanazon a napon, eg&eacute;szen &uacute;gy, amint cselekedett vala L&aacute;kissal.</A>

<LI><A NAME="para_36">Felm&eacute;ne azut&aacute;n J&oacute;zsu&eacute; Eglonb&oacute;l &eacute;s &otilde; vele az eg&eacute;sz Izr&aacute;el Hebronba, &eacute;s hadakoz&aacute;nak az ellen.</A>

<LI><A NAME="para_37">&Eacute;s bevev&eacute;k azt, &eacute;s fegyver &eacute;l&eacute;re h&aacute;ny&aacute;k azt, &eacute;s annak kir&aacute;ly&aacute;t &eacute;s minden v&aacute;ros&aacute;t, &eacute;s egy lelket sem engede menek&uuml;lni azokb&oacute;l, a melyek benne val&aacute;nak, eg&eacute;szen &uacute;gy, amint cselekedett vala Eglonnal, elvesztv&eacute;n azt &eacute;s minden lelket, a mely benne vala.</A>

<LI><A NAME="para_38">Fordula azut&aacute;n J&oacute;zsu&eacute;, &eacute;s vele az eg&eacute;sz Izr&aacute;el Debirnek, &eacute;s hadakoz&eacute;k az ellen.</A>

<LI><A NAME="para_39">&Eacute;s bevev&eacute; azt &eacute;s annak kir&aacute;ly&aacute;t &eacute;s minden v&aacute;ros&aacute;t, &eacute;s fegyver &eacute;l&eacute;re h&aacute;ny&aacute; &otilde;ket, &eacute;s meg&ouml;l&eacute;nek minden lelket, a mely benne vala, nem hagyott menek&uuml;lni val&oacute;t. A mik&eacute;pen cselekedett vala Hebronnal, &uacute;gy cseleked&eacute;k Debirrel &eacute;s annak kir&aacute;ly&aacute;val, avagy a mik&eacute;pen Libn&aacute;val &eacute;s annak kir&aacute;ly&aacute;val cselekedett vala.</A>

<LI><A NAME="para_40">Megver&eacute; az&eacute;rt J&oacute;zsu&eacute; az eg&eacute;sz f&ouml;ldet; a hegys&eacute;get &eacute;s a d&eacute;li vid&eacute;ket, a s&iacute;ks&aacute;got &eacute;s a lejt&otilde;ket &eacute;s mindazoknak kir&aacute;lyait, menek&uuml;lni val&oacute;t sem hagyott; &eacute;s meg&ouml;le minden &eacute;l&otilde;t, a mint megparancsolta + vala az &Uacute;r, az Izr&aacute;elnek Istene.</A><BR>
<A HREF="../../o/jozs/chap011.html#para_11">J&oacute;zs. 11,11.</A>,
<A HREF="../../o/jozs/chap011.html#para_14">J&oacute;zs. 11,14.</A>,
<A HREF="../../o/5-moz/chap007.html#para_2">5 M&oacute;z. 7,2.</A>,
<A HREF="../../o/5-moz/chap020.html#para_16">5 M&oacute;z. 20,16.</A>,
<A HREF="../../o/5-moz/chap020.html#para_17">5 M&oacute;z. 20,17.</A>

<LI><A NAME="para_41">Megver&eacute; pedig &otilde;ket J&oacute;zsu&eacute; K&aacute;des Barne&aacute;t&oacute;l fogva eg&eacute;sz G&aacute;z&aacute;ig, a G&oacute;sennek is minden f&ouml;ld&eacute;t, eg&eacute;sz Gibeonig.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_51">J&oacute;zs. 15,51.</A>

<LI><A NAME="para_42">&Eacute;s mindezeket a kir&aacute;lyokat &eacute;s azoknak f&ouml;ldj&eacute;t egy &uacute;tban h&oacute;d&iacute;t&aacute; meg J&oacute;zsu&eacute;, mivelhogy az &Uacute;r, Izr&aacute;elnek Istene hadakozott vala Izr&aacute;el&eacute;rt.</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_30">5 M&oacute;z. 1,30.</A>,
<A HREF="../../o/5-moz/chap003.html#para_22">5 M&oacute;z. 3,22.</A>

<LI><A NAME="para_43">Azut&aacute;n visszat&eacute;re J&oacute;zsu&eacute; &eacute;s vele az eg&eacute;sz Izr&aacute;el a t&aacute;borba, Gilg&aacute;lba.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
