<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek pedig azok, a miket &ouml;r&ouml;ks&eacute;g&uuml;l v&otilde;nek el Izr&aacute;el fiai a Kana&aacute;n f&ouml;ld&eacute;n, a miket &ouml;r&ouml;ks&eacute;g&uuml;l adtak n&eacute;kik Ele&aacute;z&aacute;r, a pap, J&oacute;zsu&eacute;, a N&uacute;n fia &eacute;s az atyai fejedelmek, a kik val&aacute;nak Izr&aacute;el fiainak nemzets&eacute;gei felett;</A><BR>
<A HREF="../../o/jozs/chap021.html#para_1">J&oacute;zs. 21,1.</A>,
<A HREF="../../o/4-moz/chap034.html#para_17">4 M&oacute;z. 34,17.</A>

<LI><A NAME="para_2">Sorsvet&eacute;s &aacute;ltal val&oacute; &ouml;r&ouml;ks&eacute;g&ouml;k&uuml;l, (a mint megparancsolta vala az &Uacute;r M&oacute;zes &aacute;ltal) a kilencz nemzets&eacute;gnek &eacute;s a f&eacute;lnemzets&eacute;gnek:</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_55">4 M&oacute;z. 26,55.</A>,
<A HREF="../../o/4-moz/chap026.html#para_56">4 M&oacute;z. 26,56.</A>,
<A HREF="../../o/4-moz/chap033.html#para_54">4 M&oacute;z. 33,54.</A>,
<A HREF="../../o/4-moz/chap034.html#para_13">4 M&oacute;z. 34,13.</A>

<LI><A NAME="para_3">Mert k&eacute;t nemzets&eacute;gnek &eacute;s f&eacute;l nemzets&eacute;gnek a Jord&aacute;non t&uacute;l adott vala M&oacute;zes &ouml;r&ouml;ks&eacute;get, a L&eacute;vit&aacute;knak pedig nem adott vala &ouml;r&ouml;ks&eacute;get &otilde; k&ouml;z&ouml;tt&ouml;k.</A>

<LI><A NAME="para_4">Mert a J&oacute;zsef fiai k&eacute;t nemzets&eacute;g voltak: Manass&eacute; &eacute;s Efraim; a L&eacute;vit&aacute;knak pedig nem adtak oszt&aacute;lyr&eacute;szt a f&ouml;ldb&otilde;l, hanem csak v&aacute;rosokat lak&aacute;sul &eacute;s az azokhoz val&oacute; legel&otilde;ket barmaik &eacute;s marh&aacute;ik sz&aacute;m&aacute;ra.</A>

<LI><A NAME="para_5">A mint megparancsolta vala az &Uacute;r M&oacute;zesnek, &uacute;gy cseleked&eacute;nek az Izr&aacute;el fiai, &eacute;s &uacute;gy oszt&aacute;k fel a f&ouml;ldet.</A><BR>
<A HREF="../../o/4-moz/chap034.html#para_13">4 M&oacute;z. 34,13.</A>,
<A HREF="../../o/4-moz/chap034.html#para_15">4 M&oacute;z. 34,15.</A>

<LI><A NAME="para_6">Hozz&aacute;men&eacute;nek pedig J&oacute;zsu&eacute;hoz J&uacute;d&aacute;nak fiai Gilg&aacute;lba &eacute;s monda n&eacute;ki a Kenizeus K&aacute;leb, Jefunn&eacute; fia: Te tudod azt a dolgot, a melyet besz&eacute;lt vala az &Uacute;r M&oacute;zesnek, az Isten ember&eacute;nek &eacute;n fel&otilde;lem &eacute;s te fel&otilde;led K&aacute;des-Barne&aacute;ban.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_24">4 M&oacute;z. 14,24.</A>,
<A HREF="../../o/4-moz/chap014.html#para_30">4 M&oacute;z. 14,30.</A>,
<A HREF="../../o/5-moz/chap001.html#para_35">5 M&oacute;z. 1,35.</A>,
<A HREF="../../o/5-moz/chap001.html#para_36">5 M&oacute;z. 1,36.</A>

<LI><A NAME="para_7">Negyven esztend&otilde;s val&eacute;k &eacute;n, mikor elk&uuml;ld&ouml;tt engem M&oacute;zes az &Uacute;rnak szolg&aacute;ja K&aacute;des-Barne&aacute;b&oacute;l, hogy kik&eacute;mleljem a f&ouml;ldet, &eacute;s &uacute;gy hoztam n&eacute;ki h&iacute;rt, a mint az &eacute;n sz&iacute;vemben vala.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_1">4 M&oacute;z. 13,1.</A>,
<A HREF="../../o/4-moz/chap013.html#para_7">4 M&oacute;z. 13,7.</A>

<LI><A NAME="para_8">Aty&aacute;mfiai pedig, a kik felj&ouml;ttek vala velem, elr&eacute;m&iacute;tett&eacute;k a n&eacute;pnek sz&iacute;v&eacute;t, de &eacute;n t&ouml;k&eacute;letesen k&ouml;vettem az Urat, az &eacute;n Istenemet.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_28">4 M&oacute;z. 13,28.</A>,
<A HREF="../../o/4-moz/chap013.html#para_30">4 M&oacute;z. 13,30.</A>,
<A HREF="../../o/4-moz/chap033.html#para_34">4 M&oacute;z. 33,34.</A>

<LI><A NAME="para_9">&Eacute;s megesk&uuml;v&eacute;k M&oacute;zes azon a napon, mondv&aacute;n: Bizony a f&ouml;ld, a melyet megtapodott a te l&aacute;bad, ti&eacute;d lesz &ouml;r&ouml;ks&eacute;g&uuml;l, &eacute;s a te fiaid&eacute; mind &ouml;r&ouml;kk&eacute;, mivelhogy t&ouml;k&eacute;letesen k&ouml;vetted az Urat, az &eacute;n Istenemet.</A><BR>
<A HREF="../../o/5-moz/chap011.html#para_2">5 M&oacute;z. 11,2.</A>,
<A HREF="../../o/5-moz/chap011.html#para_4">5 M&oacute;z. 11,4.</A>

<LI><A NAME="para_10">Most pedig, &iacute;m&eacute; megtartott engem az &Uacute;r &eacute;letben, a mint sz&oacute;lott vala; most negyven&ouml;t esztendeje, a mi&oacute;ta sz&oacute;lott vala az &Uacute;r e dologr&oacute;l M&oacute;zesnek, a mi alatt Izr&aacute;el a puszt&aacute;ban bolyongott vala; &eacute;s most &iacute;m&eacute;, nyolczvan&ouml;t esztend&otilde;s vagyok!</A>

<LI><A NAME="para_11">M&eacute;g ma is olyan er&otilde;s vagyok, a milyen azon a napon voltam, a mikor elk&uuml;ld&ouml;tt engem M&oacute;zes; a milyen akkor volt az &eacute;n er&otilde;m, most is olyan az &eacute;n er&otilde;m a harczol&aacute;shoz &eacute;s j&aacute;r&aacute;sra-kel&eacute;sre.</A><BR>
<A HREF="../../o/5-moz/chap034.html#para_7">5 M&oacute;z. 34,7.</A>

<LI><A NAME="para_12">Most az&eacute;rt add n&eacute;kem ezt a hegyet, a melyr&otilde;l sz&oacute;lt vala az &Uacute;r azon a napon; mert magad is hallottad azon a napon, hogy An&aacute;kok vannak ott, &eacute;s nagy, er&otilde;s&iacute;tett v&aacute;rosok; h&aacute;tha velem lesz az &Uacute;r, &eacute;s ki&ucirc;z&ouml;m &otilde;ket, a mint megmondotta az &Uacute;r.</A><BR>
<A HREF="../../o/jozs/chap011.html#para_21">J&oacute;zs. 11,21.</A>

<LI><A NAME="para_13">&Eacute;s meg&aacute;ld&aacute; &otilde;t J&oacute;zsu&eacute;, &eacute;s odaad&aacute; Hebront K&aacute;lebnek, a Jefunn&eacute; fi&aacute;nak &ouml;r&ouml;ks&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_13">J&oacute;zs. 15,13.</A>,
<A HREF="../../o/bir/chap001.html#para_20">Bir. 1,20.</A>

<LI><A NAME="para_14">Az&eacute;rt l&otilde;n Hebron a Kenizeus K&aacute;leb&eacute;, a Jefunn&eacute; fi&aacute;&eacute;, &ouml;r&ouml;ks&eacute;g&uuml;l mind e mai napig, a mi&eacute;rt hogy t&ouml;k&eacute;letesen k&ouml;vette vala az Urat, Izr&aacute;elnek Isten&eacute;t.</A>

<LI><A NAME="para_15">A Hebron neve pedig annakel&otilde;tte Kirj&aacute;th-Arba volt; a ki a legnagyobb ember volt az An&aacute;kok k&ouml;z&ouml;tt. A f&ouml;ld pedig megnyugodott + a harczt&oacute;l.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_13">J&oacute;zs. 15,13.</A>,
<A HREF="../../o/jozs/chap021.html#para_11">J&oacute;zs. 21,11.</A>,
<A HREF="../../o/jozs/chap011.html#para_23">J&oacute;zs. 11,23.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
