<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s hozz&aacute;men&eacute;nek a L&eacute;vit&aacute;k atyai fejedelmei Ele&aacute;z&aacute;rhoz, a paphoz, &eacute;s J&oacute;zsu&eacute;hoz, a N&uacute;n fi&aacute;hoz &eacute;s az atyai fejedelmekhez, a kik val&aacute;nak Izr&aacute;el fiainak nemzets&eacute;gei felett,</A><BR>
<A HREF="../../o/jozs/chap017.html#para_4">J&oacute;zs. 17,4.</A>

<LI><A NAME="para_2">&Eacute;s sz&oacute;l&aacute;nak n&eacute;kik Sil&oacute;ban, a Kana&aacute;n f&ouml;ld&eacute;n, mondv&aacute;n: Az &Uacute;r megparancsolta M&oacute;zes &aacute;ltal, hogy adjatok n&eacute;k&uuml;nk v&aacute;rosokat lak&oacute;hely&uuml;l, &eacute;s azokhoz val&oacute; legel&otilde;ket barmaink r&eacute;sz&eacute;re.</A><BR>
<A HREF="../../o/4-moz/chap035.html#para_2">4 M&oacute;z. 35,2.</A>,
<A HREF="../../o/4-moz/chap035.html#para_5">4 M&oacute;z. 35,5.</A>

<LI><A NAME="para_3">Ad&aacute;k az&eacute;rt Izr&aacute;el fiai a L&eacute;vit&aacute;knak az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;kb&otilde;l, az &Uacute;rnak rendel&eacute;se szerint, ezeket a v&aacute;rosokat &eacute;s azoknak legel&otilde;it.</A>

<LI><A NAME="para_4">Es&eacute;k pedig a sors a Keh&aacute;tit&aacute;k csal&aacute;djaira, &eacute;s juta a L&eacute;vit&aacute;k k&ouml;z&uuml;l val&oacute; &Aacute;ron pap fiainak a J&uacute;da nemzets&eacute;g&eacute;t&otilde;l, a Simeon nemzets&eacute;g&eacute;t&otilde;l &eacute;s a Benj&aacute;min nemzets&eacute;g&eacute;t&otilde;l sors szerint tizenh&aacute;rom v&aacute;ros;</A>

<LI><A NAME="para_5">Keh&aacute;t t&ouml;bbi fiainak pedig az Efraim nemzets&eacute;g&eacute;nek csal&aacute;djait&oacute;l, D&aacute;n nemzets&eacute;g&eacute;t&otilde;l &eacute;s Manass&eacute; f&eacute;l nemzets&eacute;g&eacute;t&otilde;l sors szerint t&iacute;z v&aacute;ros.</A>

<LI><A NAME="para_6">A Gerson fiainak pedig az Issakh&aacute;r nemzets&eacute;g&eacute;nek csal&aacute;djait&oacute;l, az &Aacute;ser nemzets&eacute;g&eacute;t&otilde;l, a Nafthali nemzets&eacute;g&eacute;t&otilde;l &eacute;s Manass&eacute;nak B&aacute;s&aacute;nban lev&otilde; f&eacute;l nemzets&eacute;g&eacute;t&otilde;l sors szerint tizenh&aacute;rom v&aacute;ros;</A>

<LI><A NAME="para_7">M&eacute;r&aacute;ri fiainak az &otilde; csal&aacute;djaik szerint a R&uacute;ben nemzets&eacute;g&eacute;t&otilde;l, G&aacute;d nemzets&eacute;g&eacute;t&otilde;l &eacute;s Zebulon nemzets&eacute;g&eacute;t&otilde;l tizenk&eacute;t v&aacute;ros.</A>

<LI><A NAME="para_8">Ad&aacute;k az&eacute;rt Izr&aacute;el fiai e v&aacute;rosokat &eacute;s ezeknek legel&otilde;it a L&eacute;vit&aacute;knak, a mik&eacute;pen megparancsolta vala az &Uacute;r M&oacute;zes &aacute;ltal, sors szerint.</A>

<LI><A NAME="para_9">Ad&aacute;k pedig a J&uacute;da fiainak nemzets&eacute;g&eacute;b&otilde;l &eacute;s Simeon fiainak nemzets&eacute;g&eacute;b&otilde;l ezeket a v&aacute;rosokat, a melyek n&eacute;vszerint olvashat&oacute;k.</A>

<LI><A NAME="para_10">&Eacute;s l&otilde;n, hogy es&eacute;k a sors el&otilde;sz&ouml;r a L&eacute;vi fiai k&ouml;z&uuml;l val&oacute; Ker&aacute;tnak csal&aacute;djaib&oacute;l az &Aacute;ron fiaira.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_54">1 Kr&oacute;n. 6,54.</A>

<LI><A NAME="para_11">&Eacute;s ad&aacute;k n&eacute;kik az An&aacute;k atyj&aacute;nak v&aacute;ros&aacute;t, Kirj&aacute;th-Arb&aacute;t, azaz + Hebront a J&uacute;da hegy&eacute;n, &eacute;s annak k&ouml;r&uuml;l&ouml;tte lev&otilde; legel&otilde;it;</A><BR>
<A HREF="../../o/jozs/chap015.html#para_13">J&oacute;zs. 15,13.</A>,
<A HREF="../../o/jozs/chap020.html#para_7">J&oacute;zs. 20,7.</A>,
<A HREF="../../o/jozs/chap014.html#para_14">J&oacute;zs. 14,14.</A>,
<A HREF="../../o/1-kron/chap006.html#para_55">1 Kr&oacute;n. 6,55.</A>

<LI><A NAME="para_12">A v&aacute;rosnak sz&aacute;nt&oacute;f&ouml;ldj&eacute;t &eacute;s faluit pedig K&aacute;lebnek, a Jefunn&eacute; fi&aacute;nak ad&aacute;k birtok&aacute;ul.</A><BR>
<A HREF="../../o/jozs/chap014.html#para_14">J&oacute;zs. 14,14.</A>,
<A HREF="../../o/jozs/chap015.html#para_13">J&oacute;zs. 15,13.</A>

<LI><A NAME="para_13">Az &Aacute;ron pap fiainak pedig ad&aacute;k a gyilkosok menek&uuml;l&eacute;s&eacute;nek v&aacute;ros&aacute;t, Hebront &eacute;s annak legel&otilde;j&eacute;t, Libn&aacute;t &eacute;s annak legel&otilde;j&eacute;t.</A>

<LI><A NAME="para_14">Jatthirt &eacute;s annak legel&otilde;j&eacute;t; Estemo&aacute;t &eacute;s annak legel&otilde;j&eacute;t;</A>

<LI><A NAME="para_15">Holont &eacute;s annak legel&otilde;j&eacute;t, &eacute;s Debirt &eacute;s annak legel&otilde;j&eacute;t;</A>

<LI><A NAME="para_16">Aint &eacute;s annak legel&otilde;j&eacute;t, Jutt&aacute;t &eacute;s annak legel&otilde;j&eacute;t, B&eacute;th-Semest &eacute;s annak legel&otilde;j&eacute;t. Kilencz v&aacute;rost e k&eacute;t nemzets&eacute;gb&otilde;l.</A><BR>
<A HREF="../../o/1-sam/chap006.html#para_11">1 S&aacute;m. 6,11.</A>,
<A HREF="../../o/1-sam/chap006.html#para_15">1 S&aacute;m. 6,15.</A>,
<A HREF="../../o/2-kir/chap014.html#para_11">2 Kir. 14,11.</A>,
<A HREF="../../o/2-kir/chap014.html#para_13">2 Kir. 14,13.</A>

<LI><A NAME="para_17">A Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l pedig Gibeont &eacute;s annak legel&otilde;j&eacute;t, G&eacute;b&aacute;t &eacute;s annak legel&otilde;j&eacute;t;</A>

<LI><A NAME="para_18">Anath&oacute;tot &eacute;s annak legel&otilde;j&eacute;t, Almont &eacute;s annak legel&otilde;j&eacute;t: n&eacute;gy v&aacute;rost.</A><BR>
<A HREF="../../o/jer/chap001.html#para_1">Jer. 1,1.</A>

<LI><A NAME="para_19">Az &Aacute;ron fiainak, a papoknak v&aacute;rosai &ouml;sszesen tizenh&aacute;rom v&aacute;ros &eacute;s azoknak legel&otilde;i.</A>

<LI><A NAME="para_20">A Keh&aacute;t fiai csal&aacute;djainak pedig, s a Keh&aacute;t fiai k&ouml;z&uuml;l val&oacute; t&ouml;bbi L&eacute;vit&aacute;knak v&aacute;rosai, az &otilde; sorsuk szerint, az Efraim nemzets&eacute;g&eacute;b&otilde;l val&aacute;nak.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_61">1 Kr&oacute;n. 6,61.</A>

<LI><A NAME="para_21">N&eacute;kik ad&aacute;k ugyanis a gyilkosok menek&uuml;l&eacute;s&eacute;nek v&aacute;ros&aacute;t, Sikemet &eacute;s annak legel&otilde;j&eacute;t az Efraim hegy&eacute;n, &Eacute;s Gezert &eacute;s annak legel&otilde;j&eacute;t;</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_67">1 Kr&oacute;n. 6,67.</A>

<LI><A NAME="para_22">Kibczaimot &eacute;s annak legel&otilde;j&eacute;t, B&eacute;th-Horont &eacute;s annak legel&otilde;j&eacute;t: n&eacute;gy v&aacute;rost.</A>

<LI><A NAME="para_23">A D&aacute;n nemzets&eacute;g&eacute;b&otilde;l pedig Elthek&eacute;t &eacute;s annak legel&otilde;j&eacute;t, Gibbethont &eacute;s annak legel&otilde;j&eacute;t;</A>

<LI><A NAME="para_24">Ajj&aacute;lont &eacute;s annak legel&otilde;j&eacute;t; Gath-Rimmont &eacute;s annak legel&otilde;j&eacute;t; n&eacute;gy v&aacute;rost.</A>

<LI><A NAME="para_25">A Manass&eacute; f&eacute;l nemzets&eacute;g&eacute;b&otilde;l pedig: Taan&aacute;kot &eacute;s annak legel&otilde;j&eacute;t, Gath-Rimmont &eacute;s annak legel&otilde;j&eacute;t: k&eacute;t v&aacute;rost.</A>

<LI><A NAME="para_26">&Ouml;sszesen t&iacute;z v&aacute;rost &eacute;s azoknak legel&otilde;it a Keh&aacute;t fiai t&ouml;bbi csal&aacute;djainak.</A>

<LI><A NAME="para_27">A Gerson fiainak pedig, a kik a L&eacute;vit&aacute;k csal&aacute;djaib&oacute;l val&aacute;nak, ad&aacute;k a Manassai f&eacute;l nemzets&eacute;g&eacute;b&otilde;l a gyilkosok menek&uuml;l&eacute;s&eacute;nek v&aacute;ros&aacute;t, + G&oacute;l&aacute;nt B&aacute;s&aacute;nban &eacute;s annak legel&otilde;j&eacute;t, &eacute;s Beester&aacute;t &eacute;s annak legel&otilde;j&eacute;t: k&eacute;t v&aacute;rost.</A><BR>
<A HREF="../../o/jozs/chap021.html#para_33">J&oacute;zs. 21,33.</A>,
<A HREF="../../o/1-kron/chap006.html#para_62">1 Kr&oacute;n. 6,62.</A>,
<A HREF="../../o/jozs/chap020.html#para_8">J&oacute;zs. 20,8.</A>

<LI><A NAME="para_28">Az Issakh&aacute;r nemzets&eacute;g&eacute;b&otilde;l pedig: Kisjont &eacute;s annak legel&otilde;j&eacute;t, Dobr&aacute;thot, &eacute;s annak legel&otilde;j&eacute;t,</A>

<LI><A NAME="para_29">J&aacute;rmutot &eacute;s annak legel&otilde;j&eacute;t, &eacute;s &Eacute;n-Gannimot &eacute;s annak legel&otilde;j&eacute;t: n&eacute;gy v&aacute;rost.</A>

<LI><A NAME="para_30">Az &Aacute;ser nemzets&eacute;g&eacute;b&otilde;l pedig: Mis&aacute;lt &eacute;s annak legel&otilde;j&eacute;t, Abdont &eacute;s annak legel&otilde;j&eacute;t,</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_74">1 Kr&oacute;n. 6,74.</A>

<LI><A NAME="para_31">Helkathot &eacute;s annak legel&otilde;j&eacute;t, &eacute;s Rehobot &eacute;s annak legel&otilde;j&eacute;t: n&eacute;gy v&aacute;rost.</A>

<LI><A NAME="para_32">A Nafthali nemzets&eacute;g&eacute;b&otilde;l pedig: a gyilkosok menek&uuml;l&eacute;s&eacute;nek v&aacute;ros&aacute;t, Kedest Galile&aacute;ban &eacute;s annak legel&otilde;j&eacute;t, Hammonth-D&oacute;rt &eacute;s annak legel&otilde;j&eacute;t, &eacute;s Karthant &eacute;s annak legel&otilde;j&eacute;t: h&aacute;rom v&aacute;rost.</A><BR>
<A HREF="../../o/jozs/chap020.html#para_7">J&oacute;zs. 20,7.</A>

<LI><A NAME="para_33">A Gersonit&aacute;k &ouml;sszes v&aacute;rosai, az &otilde; csal&aacute;djaik szerint, tizenh&aacute;rom v&aacute;ros &eacute;s azoknak legel&otilde;i.</A><BR>
<A HREF="../../o/jozs/chap021.html#para_27">J&oacute;zs. 21,27.</A>

<LI><A NAME="para_34">A M&eacute;r&aacute;ri fiai csal&aacute;djainak pedig, e m&eacute;g h&aacute;tral&eacute;v&otilde; L&eacute;vit&aacute;knak, ad&aacute;k a Zebulon nemzets&eacute;g&eacute;b&otilde;l: Jokne&aacute;mot &eacute;s annak legel&otilde;j&eacute;t, Karth&aacute;t &eacute;s annak legel&otilde;j&eacute;t,</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_63">1 Kr&oacute;n. 6,63.</A>

<LI><A NAME="para_35">Dimn&aacute;t &eacute;s annak legel&otilde;j&eacute;t, Nahal&aacute;lt &eacute;s annak legel&otilde;j&eacute;t; n&eacute;gy v&aacute;rost.</A>

<LI><A NAME="para_36">A R&uacute;ben nemzets&eacute;g&eacute;b&otilde;l pedig: B&eacute;czert &eacute;s annak legel&otilde;j&eacute;t, Jahcz&aacute;t &eacute;s annak legel&otilde;j&eacute;t,</A>

<LI><A NAME="para_37">Ked&eacute;mothot &eacute;s annak legel&otilde;j&eacute;t, &eacute;s M&eacute;faathot &eacute;s annak legel&otilde;j&eacute;t: n&eacute;gy v&aacute;rost.</A>

<LI><A NAME="para_38">A G&aacute;d nemzets&eacute;g&eacute;b&otilde;l pedig: a gyilkosok menek&uuml;l&eacute;s&eacute;nek v&aacute;ros&aacute;t, R&aacute;mothot Gile&aacute;dban &eacute;s annak legel&otilde;j&eacute;t, Mahanaimot &eacute;s annak legel&otilde;j&eacute;t,</A><BR>
<A HREF="../../o/jozs/chap020.html#para_8">J&oacute;zs. 20,8.</A>

<LI><A NAME="para_39">Hesbont &eacute;s annak legel&otilde;j&eacute;t; Ja&eacute;zert &eacute;s annak legel&otilde;j&eacute;t: &ouml;sszesen n&eacute;gy v&aacute;rsot.</A>

<LI><A NAME="para_40">A M&eacute;r&aacute;ri fiainak v&aacute;rosai az &otilde; csal&aacute;djaik szerint, a kik a L&eacute;vit&aacute;k csal&aacute;djai k&ouml;z&uuml;l maradtak fel, val&aacute;nak az &otilde; sorsuk szerint &ouml;sszesen tizenk&eacute;t v&aacute;ros.</A>

<LI><A NAME="para_41">A L&eacute;vit&aacute;knak &ouml;sszes v&aacute;rosai az Izr&aacute;el fiainak birtoka k&ouml;z&ouml;tt: negyvennyolcz v&aacute;ros azoknak legel&otilde;ivel.</A><BR>
<A HREF="../../o/4-moz/chap035.html#para_7">4 M&oacute;z. 35,7.</A>

<LI><A NAME="para_42">Val&aacute;nak ezek a v&aacute;rosok a tulajdonk&eacute;peni v&aacute;ros &eacute;s k&ouml;r&uuml;l&ouml;tt&ouml;k azoknak legel&otilde;i. &Iacute;gy vala ez mind e v&aacute;rosokn&aacute;l.</A>

<LI><A NAME="para_43">Megad&aacute; az&eacute;rt az &Uacute;r Izr&aacute;elnek mindazt a f&ouml;ldet, a mely fel&otilde;l megesk&uuml;d&ouml;tt vala, hogy odaadja azt az &otilde; aty&aacute;iknak. &Eacute;s b&iacute;r&aacute;k azt, &eacute;s lakoz&aacute;nak abban.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_7">1 M&oacute;z. 12,7.</A>,
<A HREF="../../o/1-moz/chap015.html#para_7">1 M&oacute;z. 15,7.</A>,
<A HREF="../../o/1-moz/chap015.html#para_13">1 M&oacute;z. 15,13.</A>,
<A HREF="../../o/1-moz/chap015.html#para_21">1 M&oacute;z. 15,21.</A>,
<A HREF="../../o/5-moz/chap034.html#para_4">5 M&oacute;z. 34,4.</A>

<LI><A NAME="para_44">Nyugodalmat is ada n&eacute;kik az &Uacute;r mindenfel&otilde;l, szint&eacute;n &uacute;gy, a mint megesk&uuml;d&ouml;tt vala az &otilde; aty&aacute;iknak. &Eacute;s senki nem &aacute;llott meg ellen&ouml;kben valamennyi ellens&eacute;geik k&ouml;z&uuml;l; minden ellens&eacute;g&ouml;ket kez&ouml;kbe ad&aacute; az &Uacute;r.</A><BR>
<A HREF="../../o/5-moz/chap011.html#para_25">5 M&oacute;z. 11,25.</A>

<LI><A NAME="para_45">Nem esett el csak egy sz&oacute; is mindama j&oacute; sz&oacute;b&oacute;l, a melyet sz&oacute;lott vala az &Uacute;r az Izr&aacute;el h&aacute;z&aacute;nak. Mindaz + betelt.</A><BR>
<A HREF="../../o/jozs/chap023.html#para_14">J&oacute;zs. 23,14.</A>,
<A HREF="../../o/jozs/chap021.html#para_43">J&oacute;zs. 21,43.</A>,
<A HREF="../../o/jozs/chap021.html#para_44">J&oacute;zs. 21,44.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
