<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezete pedig &ouml;sszegy&uuml;lekez&eacute;k Sil&oacute;ban &eacute;s oda helyheztet&eacute;k a gy&uuml;lekezetnek s&aacute;tor&aacute;t, minekut&aacute;na megh&oacute;dola el&otilde;tt&ouml;k a f&ouml;ld.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_8">2 M&oacute;z. 25,8.</A>,
<A HREF="../../o/2-moz/chap040.html#para_2">2 M&oacute;z. 40,2.</A>

<LI><A NAME="para_2">De maradtak vala m&eacute;g Izr&aacute;el fiai k&ouml;z&ouml;tt, akiknek nem osztott&aacute;k vala ki az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;ket; h&eacute;t nemzets&eacute;g.</A>

<LI><A NAME="para_3">Monda az&eacute;rt J&oacute;zsu&eacute; Izr&aacute;el fiainak: Meddig vonakodtok m&eacute;g elmenni, hogy elfoglalj&aacute;tok a f&ouml;ldet, a melyet n&eacute;ktek adott az &Uacute;r, a ti aty&aacute;itoknak Istene?</A>

<LI><A NAME="para_4">Hozzatok el&otilde; h&aacute;rom-h&aacute;rom f&eacute;rfi&uacute;t nemzets&eacute;genk&eacute;nt, &eacute;s elk&uuml;ld&ouml;m &otilde;ket, hogy keljenek fel &eacute;s j&aacute;rj&aacute;k el a f&ouml;ldet, &eacute;s &iacute;rj&aacute;k fel azt az &otilde; &ouml;r&ouml;ks&eacute;g&uuml;k szerint, &eacute;s t&eacute;rjenek vissza hozz&aacute;m;</A>

<LI><A NAME="para_5">Azut&aacute;n oszsz&aacute;k fel azt magok k&ouml;zt h&eacute;t r&eacute;szre. J&uacute;da maradjon meg a maga hat&aacute;raiban d&eacute;l fel&otilde;l, J&oacute;zsef h&aacute;za pedig maradjon meg a maga hat&aacute;raiban &eacute;szak fel&otilde;l.</A>

<LI><A NAME="para_6">&Eacute;s ti &iacute;rj&aacute;tok le a f&ouml;ldet h&eacute;t r&eacute;szre, &eacute;s hozz&aacute;tok ide hozz&aacute;m, hogy sorsot vessek itt n&eacute;ktek az &Uacute;r el&otilde;tt, a mi Isten&uuml;nk el&otilde;tt.</A>

<LI><A NAME="para_7">Mert a L&eacute;vit&aacute;knak nincs r&eacute;sz&ouml;k ti k&ouml;z&ouml;ttetek; mivelhogy az &Uacute;rnak paps&aacute;ga az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;k; + G&aacute;d pedig &eacute;s R&uacute;ben &eacute;s Manass&eacute; f&eacute;l nemzets&eacute;ge megkapt&aacute;k az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;ket a Jord&aacute;non t&uacute;l napkelet fel&eacute;, a mit M&oacute;zes, az &Uacute;rnak szolg&aacute;ja adott vala n&eacute;kik.</A><BR>
<A HREF="../../o/4-moz/chap018.html#para_20">4 M&oacute;z. 18,20.</A>,
<A HREF="../../o/4-moz/chap018.html#para_24">4 M&oacute;z. 18,24.</A>,
<A HREF="../../o/4-moz/chap032.html#para_33">4 M&oacute;z. 32,33.</A>

<LI><A NAME="para_8">&Eacute;s felkel&eacute;nek azok a f&eacute;rfiak, &eacute;s elmen&eacute;nek. Parancsola pedig J&oacute;zsu&eacute; azoknak, a kik elmen&eacute;nek, hogy le&iacute;rj&aacute;k a f&ouml;ldet, mondv&aacute;n: Menjetek el &eacute;s j&aacute;rj&aacute;tok el a f&ouml;ldet, &eacute;s &iacute;rj&aacute;tok le azt, azut&aacute;n t&eacute;rjetek vissza hozz&aacute;m, &eacute;s itt vetek n&eacute;ktek sorsot Sil&oacute;ban, az &Uacute;r el&otilde;tt.</A><BR>
<A HREF="../../o/jozs/chap002.html#para_1">J&oacute;zs. 2,1.</A>

<LI><A NAME="para_9">Elmen&eacute;nek az&eacute;rt a f&eacute;rfiak, &eacute;s &aacute;ltal men&eacute;nek a f&ouml;ld&ouml;n, &eacute;s le&iacute;r&aacute;k azt v&aacute;rosonk&eacute;nt h&eacute;t r&eacute;szre, k&ouml;nyvben, azut&aacute;n visszat&eacute;r&eacute;nek J&oacute;zsu&eacute;hoz a t&aacute;borba, Sil&oacute;ba.</A>

<LI><A NAME="para_10">&Eacute;s sorsot vete n&eacute;kik J&oacute;zsu&eacute; Sil&oacute;ban az &Uacute;r el&otilde;tt, &eacute;s eloszt&aacute; ott J&oacute;zsu&eacute; a f&ouml;ldet Izr&aacute;el fiai k&ouml;z&ouml;tt az &otilde; oszt&aacute;lyr&eacute;szeik szerint.</A>

<LI><A NAME="para_11">&Eacute;s kij&ouml;ve a Benj&aacute;min fiai nemzets&eacute;g&eacute;nek sors szerint val&oacute; r&eacute;sze az &otilde; csal&aacute;djaik szerint; &eacute;s pedig es&eacute;k az &otilde; sors szerint val&oacute; r&eacute;sz&ouml;knek hat&aacute;ra a J&uacute;da fiai &eacute;s a J&oacute;zsef fiai k&ouml;z&eacute;.</A>

<LI><A NAME="para_12">Vala pedig az &otilde; hat&aacute;rok az &eacute;szaki oldalon a Jord&aacute;nt&oacute;l fogva, &eacute;s felm&eacute;ne a hat&aacute;r J&eacute;rikh&oacute; h&aacute;ta m&ouml;g&eacute; &eacute;szak fel&eacute;, azut&aacute;n felm&eacute;ne a hegyre napnyugat fel&eacute;, a sz&eacute;lei pedig B&eacute;th-Aven puszt&aacute;j&aacute;n&aacute;l val&aacute;nak.</A><BR>
<A HREF="../../o/jozs/chap007.html#para_2">J&oacute;zs. 7,2.</A>

<LI><A NAME="para_13">Onnan pedig &aacute;tmegy a hat&aacute;r Luz-fel&eacute;, L&uacute;znak azaz B&eacute;thelnek h&aacute;ta m&ouml;g&eacute; d&eacute;l fel&otilde;l; azut&aacute;n al&aacute;megy a hat&aacute;r Ataroth-Ad&aacute;rnak a hegyen, a mely d&eacute;l fel&otilde;l van als&oacute; B&eacute;th-Horont&oacute;l.</A>

<LI><A NAME="para_14">Majd tov&aacute;bb megy a hat&aacute;r, &eacute;s ker&uuml;l a nyugoti oldalnak d&eacute;l fel&eacute;, att&oacute;l a hegyt&otilde;l, a mely &aacute;tellenben van B&eacute;th-Horonnal d&eacute;lr&otilde;l; a sz&eacute;lei pedig Kirj&aacute;th-Ba&aacute;l, azaz Kirj&aacute;th-Je&aacute;rim fel&eacute;, a J&uacute;da fiainak v&aacute;rosa fel&eacute; vannak. Ez a napnyugoti hat&aacute;r.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_9">J&oacute;zs. 15,9.</A>,
<A HREF="../../o/jozs/chap015.html#para_60">J&oacute;zs. 15,60.</A>

<LI><A NAME="para_15">A d&eacute;li oldala pedig van Kirj&aacute;th-Je&aacute;rim sz&eacute;l&eacute;t&otilde;l kezdve, &eacute;s megy a hat&aacute;r napnyugot fel&eacute;, megy a Nefthoa viz&eacute;nek k&uacute;tfej&eacute;hez.</A>

<LI><A NAME="para_16">Azut&aacute;n al&aacute;megy a hat&aacute;r a hegynek sz&eacute;l&eacute;hez, a mely &aacute;tellenben van a Hinnom fi&aacute;nak v&ouml;lgy&eacute;vel, a mely &eacute;szak fel&eacute; van a Refaim v&ouml;lgy&eacute;ben; al&aacute;megy a Hinnom v&ouml;lgy&eacute;be is a Jebuzeus mellett d&eacute;l fel&eacute;, &eacute;s al&aacute;megy a R&oacute;gel + forr&aacute;s&aacute;hoz.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_8">J&oacute;zs. 15,8.</A>,
<A HREF="../../o/jozs/chap015.html#para_7">J&oacute;zs. 15,7.</A>,
<A HREF="../../o/2-sam/chap017.html#para_17">2 S&aacute;m. 17,17.</A>

<LI><A NAME="para_17">&Eacute;s ker&uuml;l &eacute;szak fel&otilde;l, &eacute;s megy &Eacute;n-Semesnek, azut&aacute;n megy Gelilothnak, a mely &aacute;tellenben van az Adummimba felviv&otilde; &uacute;ttal; majd al&aacute;megy Boh&aacute;nnak, a R&uacute;ben fi&aacute;nak k&ouml;v&eacute;hez.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_6">J&oacute;zs. 15,6.</A>,
<A HREF="../../o/jozs/chap015.html#para_7">J&oacute;zs. 15,7.</A>

<LI><A NAME="para_18">&Eacute;s &aacute;tmegy az Arab&aacute;val &aacute;tellenben lev&otilde; oldalra &eacute;szak fel&eacute;, &eacute;s al&aacute;megy Arab&aacute;ba is.</A>

<LI><A NAME="para_19">&Aacute;tmegy a hat&aacute;r azut&aacute;n B&eacute;th-Hogla oldal&aacute;ra &eacute;szak fel&eacute;; a hat&aacute;r sz&eacute;lei pedig &eacute;szaknak a S&oacute;stenger cs&uacute;cs&aacute;n&aacute;l, d&eacute;lnek a Jord&aacute;n v&eacute;g&eacute;n&eacute;l vannak. Ez a d&eacute;l fel&eacute; val&oacute; hat&aacute;r.</A>

<LI><A NAME="para_20">A Jord&aacute;n pedig hat&aacute;rolja azt a napkelet fel&otilde;l val&oacute; oldalr&oacute;l. Ez a Benj&aacute;min fiainak &ouml;r&ouml;ks&eacute;ge az &otilde; hat&aacute;raik szerint k&ouml;r&ouml;sk&ouml;r&uuml;l, az &otilde; csal&aacute;djaik szerint.</A>

<LI><A NAME="para_21">A Benj&aacute;min fiai nemzets&eacute;g&eacute;nek v&aacute;rosai pedig az &otilde; csal&aacute;djaik szerint ezek: J&eacute;rikh&oacute;, B&eacute;th-Hogla, &eacute;s Emek-Keczicz;</A>

<LI><A NAME="para_22">B&eacute;th-Ar&aacute;b&aacute;, Czemaraim &eacute;s B&eacute;thel;</A>

<LI><A NAME="para_23">Avvim, P&aacute;ra &eacute;s Ofra;</A>

<LI><A NAME="para_24">Kef&aacute;r-Am&oacute;ni, Ofni &eacute;s G&aacute;ba. Tizenk&eacute;t v&aacute;ros &eacute;s azoknak falui.</A>

<LI><A NAME="para_25">Gibeon, R&aacute;ma &eacute;s Be&eacute;roth;</A>

<LI><A NAME="para_26">Miczpe, Kefira &eacute;s M&oacute;cza;</A>

<LI><A NAME="para_27">Rekem, Jirpe&eacute;l &eacute;s Thareala;</A>

<LI><A NAME="para_28">Cz&eacute;la, Elef &eacute;s Jebuzeus, azaz Jeruzs&aacute;lem, Gibeath, Kirj&aacute;th. Tizenn&eacute;gy v&aacute;ros &eacute;s ezeknek falui. Ez a Benj&aacute;min fiainak &ouml;r&ouml;ks&eacute;ge az &otilde; csal&aacute;djaik szerint.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
