<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig az eg&eacute;sz n&eacute;p teljesen &aacute;ltalment vala a Jord&aacute;non, sz&oacute;la az &Uacute;r J&oacute;zsu&eacute;nak, mondv&aacute;n:</A>

<LI><A NAME="para_2">Vegyetek magatokhoz a n&eacute;pb&otilde;l tizenk&eacute;t f&eacute;rfi&uacute;t, egy-egy f&eacute;rfi&uacute;t egy-egy nemzets&eacute;gb&otilde;l.</A><BR>
<A HREF="../../o/jozs/chap003.html#para_12">J&oacute;zs. 3,12.</A>

<LI><A NAME="para_3">&Eacute;s parancsolj&aacute;tok n&eacute;kik, mondv&aacute;n: Vegyetek fel inn&eacute;t a Jord&aacute;n k&ouml;zep&eacute;b&otilde;l, arr&oacute;l a helyr&otilde;l, a hol b&aacute;tors&aacute;ggal &aacute;llanak a papok l&aacute;bai, tizenk&eacute;t k&ouml;vet, &eacute;s vigy&eacute;tek &aacute;t azokat magatokkal, &eacute;s tegy&eacute;tek le a sz&aacute;ll&aacute;son, a hol megh&aacute;ltok ez &eacute;jszaka.</A>

<LI><A NAME="para_4">El&otilde;hiv&aacute; az&eacute;rt J&oacute;zsu&eacute; a tizenk&eacute;t f&eacute;rfi&uacute;t, akiket az Izr&aacute;el fiai k&ouml;z&uuml;l rendelt vala, egy-egy f&eacute;rfi&uacute;t egy-egy nemzets&eacute;gb&otilde;l;</A>

<LI><A NAME="para_5">&Eacute;s monda n&eacute;kik J&oacute;zsu&eacute;: Menjetek &aacute;t az &Uacute;rnak, a ti Isteneteknek frigyl&aacute;d&aacute;ja el&otilde;tt a Jord&aacute;n k&ouml;zep&eacute;be, s vegyen fel mindegyik&otilde;t&ouml;k egy-egy k&ouml;vet az &otilde; v&aacute;ll&aacute;ra, az Izr&aacute;el fiai nemzets&eacute;geinek sz&aacute;ma szerint,</A>

<LI><A NAME="para_6">Hogy legyen ez jel&uuml;l k&ouml;ztetek. Ha k&eacute;rdezik majd ezut&aacute;n a ti fiaitok, mondv&aacute;n: Mire val&oacute;k n&eacute;ktek ezek a k&ouml;vek?</A><BR>
<A HREF="../../o/jozs/chap004.html#para_21">J&oacute;zs. 4,21.</A>,
<A HREF="../../o/2-moz/chap013.html#para_8">2 M&oacute;z. 13,8.</A>,
<A HREF="../../o/2-moz/chap013.html#para_14">2 M&oacute;z. 13,14.</A>

<LI><A NAME="para_7">Mondj&aacute;tok meg n&eacute;kik, hogy k&eacute;tfel&eacute; v&aacute;lt a Jord&aacute;nnak vize az &Uacute;r frigyl&aacute;d&aacute;ja el&otilde;tt, mikor &aacute;ltalment a Jord&aacute;non; kett&eacute; v&aacute;lt a Jord&aacute;nnak vize, &eacute;s ezek a k&ouml;vek eml&eacute;keztet&otilde;&uuml;l lesznek az Izr&aacute;el fiainak mind&ouml;r&ouml;kre.</A><BR>
<A HREF="../../o/jozs/chap003.html#para_13">J&oacute;zs. 3,13.</A>,
<A HREF="../../o/jozs/chap004.html#para_22">J&oacute;zs. 4,22.</A>,
<A HREF="../../o/jozs/chap004.html#para_23">J&oacute;zs. 4,23.</A>

<LI><A NAME="para_8">&Eacute;s &uacute;gy cseleked&eacute;nek Izr&aacute;el fiai, a mint megparancsolta vala J&oacute;zsu&eacute;, &eacute;s felvev&eacute;nek a Jord&aacute;n k&ouml;zep&eacute;b&otilde;l tizenk&eacute;t k&ouml;vet, a mint megmondotta vala az &Uacute;r J&oacute;zsu&eacute;nak, az Izr&aacute;el fiai nemzets&eacute;geinek sz&aacute;ma szerint, &eacute;s &aacute;ltalhozt&aacute;k magokkal az &eacute;jjeli sz&aacute;ll&aacute;sra &eacute;s ott letev&eacute;k azokat.</A><BR>
<A HREF="../../o/jozs/chap004.html#para_20">J&oacute;zs. 4,20.</A>

<LI><A NAME="para_9">Tizenk&eacute;t k&ouml;vet &aacute;ll&iacute;ta fel J&oacute;zsu&eacute; a Jord&aacute;n k&ouml;zep&eacute;n is, azon a helyen, a hol &aacute;llottak vala a frigyl&aacute;d&aacute;t viv&otilde; papok l&aacute;bai; ott is vannak mind e mai napig.</A>

<LI><A NAME="para_10">A papok pedig, a l&aacute;d&aacute;nak hordoz&oacute;i, &aacute;llanak vala a Jord&aacute;n k&ouml;zep&eacute;n, a m&iacute;g v&eacute;gbe mene mind az a dolog, a mit parancsolt vala az &Uacute;r J&oacute;zsu&eacute;nak, hogy mondja meg a n&eacute;pnek, eg&eacute;szen &uacute;gy, a mint M&oacute;zes parancsolta vala J&oacute;zsu&eacute;nak. A n&eacute;p pedig sietett &eacute;s &aacute;ltalm&eacute;ne.</A>

<LI><A NAME="para_11">&Eacute;s a mint v&eacute;get &eacute;re az eg&eacute;sz n&eacute;p &aacute;ltalmenetele, &aacute;ltalm&eacute;ne az &Uacute;r l&aacute;d&aacute;ja is &eacute;s a papok is, a n&eacute;p el&otilde;tt.</A>

<LI><A NAME="para_12">&Aacute;ltalmentek vala a R&uacute;ben fiai, a G&aacute;d fiai &eacute;s Manass&eacute; f&eacute;lnemzets&eacute;ge is felfegyverkezve az Izr&aacute;el fiai el&otilde;tt, a mik&eacute;pen sz&oacute;lt vala + n&eacute;kik M&oacute;zes.</A><BR>
<A HREF="../../o/jozs/chap001.html#para_14">J&oacute;zs. 1,14.</A>,
<A HREF="../../o/4-moz/chap032.html#para_20">4 M&oacute;z. 32,20.</A>,
<A HREF="../../o/4-moz/chap032.html#para_29">4 M&oacute;z. 32,29.</A>

<LI><A NAME="para_13">Mintegy negyven ezernyi fegyveres vit&eacute;z ment vala &aacute;t az &Uacute;r el&otilde;tt a harczra, J&eacute;rikh&oacute;nak s&iacute;k mezej&eacute;re.</A>

<LI><A NAME="para_14">Azon a napon felmagasztal&aacute; az &Uacute;r J&oacute;zsu&eacute;t az eg&eacute;sz Izr&aacute;el szemei el&otilde;tt, &eacute;s f&eacute;l&eacute;k &otilde;t, a mint f&eacute;lt&eacute;k vala M&oacute;zest, &eacute;let&eacute;nek minden napjaiban.</A><BR>
<A HREF="../../o/jozs/chap003.html#para_7">J&oacute;zs. 3,7.</A>

<LI><A NAME="para_15">Mert sz&oacute;lt vala az &Uacute;r J&oacute;zsu&eacute;nak, mondv&aacute;n:</A>

<LI><A NAME="para_16">Parancsold meg a papoknak, a kik a bizonys&aacute;g l&aacute;d&aacute;j&aacute;t hordozz&aacute;k, hogy j&otilde;jjenek fel a Jord&aacute;nb&oacute;l.</A>

<LI><A NAME="para_17">&Eacute;s parancsola J&oacute;zsu&eacute; a papoknak, mondv&aacute;n: J&otilde;jjetek fel a Jord&aacute;nb&oacute;l!</A>

<LI><A NAME="para_18">&Eacute;s l&otilde;n, hogy a mint a papok, az &Uacute;r frigyl&aacute;d&aacute;j&aacute;nak hordoz&oacute;i, felj&ouml;ttek vala a Jord&aacute;n k&ouml;zep&eacute;b&otilde;l, &eacute;s &eacute;rintik vala a papok talpai a sz&aacute;razt: visszat&eacute;re a Jord&aacute;n vize az &otilde; hely&eacute;re, &eacute;s folyt vala, mint az el&otilde;tt, minden partja felett.</A><BR>
<A HREF="../../o/jozs/chap003.html#para_15">J&oacute;zs. 3,15.</A>

<LI><A NAME="para_19">A n&eacute;p pedig az els&otilde; h&oacute;nak tizedik napj&aacute;n j&ouml;ve fel a Jord&aacute;nb&oacute;l, &eacute;s t&aacute;bort &uuml;te Gilg&aacute;lban, J&eacute;rikh&oacute;nak keleti hat&aacute;r&aacute;n.</A><BR>
<A HREF="../../o/jozs/chap005.html#para_9">J&oacute;zs. 5,9.</A>

<LI><A NAME="para_20">Azt a tizenk&eacute;t k&ouml;vet is, a melyeket a Jord&aacute;nb&oacute;l hoztak vala, Gilg&aacute;lban &aacute;llat&aacute; fel J&oacute;zsu&eacute;.</A><BR>
<A HREF="../../o/jozs/chap004.html#para_8">J&oacute;zs. 4,8.</A>

<LI><A NAME="para_21">&Eacute;s sz&oacute;la Izr&aacute;el fiainak, mondv&aacute;n: Ha fiaitok k&eacute;rdezik majd ap&aacute;ikt&oacute;l, mondv&aacute;n: Mire val&oacute;k ezek a k&ouml;vek?</A><BR>
<A HREF="../../o/jozs/chap004.html#para_6">J&oacute;zs. 4,6.</A>,
<A HREF="../../o/jozs/chap004.html#para_7">J&oacute;zs. 4,7.</A>

<LI><A NAME="para_22">Tudass&aacute;tok majd a ti fiaitokkal, mondv&aacute;n: Sz&aacute;razon j&ouml;tt &aacute;t Izr&aacute;el ezen a Jord&aacute;non.</A><BR>
<A HREF="../../o/jozs/chap004.html#para_6">J&oacute;zs. 4,6.</A>

<LI><A NAME="para_23">Mert kisz&aacute;r&iacute;totta az &Uacute;r, a ti Istenetek a Jord&aacute;n viz&eacute;t ti el&otilde;ttetek, m&iacute;g &aacute;ltalj&ouml;v&eacute;tek rajta, a mik&eacute;pen cselekedett vala az &Uacute;r, a ti Istenetek a Veres tengerrel, a melyet megsz&aacute;r&iacute;tott el&otilde;tt&uuml;nk; m&iacute;g &aacute;ltalj&ouml;v&eacute;nk rajta.</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_21">2 M&oacute;z. 14,21.</A>,
<A HREF="../../o/zsolt/chap078.html#para_13">Zsolt. 78,13.</A>,
<A HREF="../../o/zsolt/chap106.html#para_9">Zsolt. 106,9.</A>,
<A HREF="../../o/zsolt/chap114.html#para_3">Zsolt. 114,3.</A>

<LI><A NAME="para_24">Hogy megismerje a f&ouml;ldnek minden n&eacute;pe az &Uacute;rnak kez&eacute;t, hogy bizony er&otilde;s az; hogy f&eacute;lj&eacute;tek az Urat, a ti Isteneteket minden id&otilde;ben.</A><BR>
<A HREF="../../o/esa/chap059.html#para_1">&Eacute;sa. 59,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
