<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig meghallotta ezt J&aacute;bin, H&aacute;sornak kir&aacute;lya, k&uuml;lde Job&aacute;bhoz, M&aacute;donnak kir&aacute;ly&aacute;hoz, &eacute;s Simronnak kir&aacute;ly&aacute;hoz, &Eacute;s Aks&aacute;fnak kir&aacute;ly&aacute;hoz,</A>

<LI><A NAME="para_2">&Eacute;s azokhoz a kir&aacute;lyokhoz, a kik laknak vala &eacute;szak fel&eacute; a hegys&eacute;gben, &eacute;s a puszt&aacute;ban Kinner&oacute;tt&oacute;l d&eacute;lre, &eacute;s a s&iacute;ks&aacute;gon, &eacute;s D&oacute;r magaslatain a tenger fel&eacute;;</A>

<LI><A NAME="para_3">A Kananeushoz napkelet &eacute;s napnyugat fel&eacute;, &eacute;s az Emoreushoz, a Khittheushoz, a Perizeushoz, a Jebuzeushoz a hegyek k&ouml;z&eacute;, &eacute;s a Khivveushoz a Hermon al&aacute;, Misp&aacute;nak f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_4">&Eacute;s kij&ouml;v&eacute;nek &otilde;k &eacute;s vel&ouml;k az &otilde; eg&eacute;sz t&aacute;boruk, sok n&eacute;p, olyan sok, mint a f&ouml;veny, a mely a tenger partj&aacute;n van, &eacute;s igen sok l&oacute; &eacute;s szek&eacute;r.</A>

<LI><A NAME="para_5">&Eacute;s &ouml;sszegy&uuml;l&eacute;nek mindezek a kir&aacute;lyok, &eacute;s megindul&aacute;nak, &eacute;s t&aacute;borba sz&aacute;ll&aacute;nak egy&uuml;ttesen M&eacute;romnak vizein&eacute;l, hogy hadakozzanak Izr&aacute;el ellen.</A>

<LI><A NAME="para_6">Ekkor monda az &Uacute;r J&oacute;zsu&eacute;nak: Ne f&eacute;lj t&otilde;l&ouml;k, mert holnap ilyenkorra mindny&aacute;jokat &aacute;td&ouml;f&ouml;tten vetem az Izr&aacute;el el&eacute;; lovaikat b&eacute;n&iacute;tsd meg, szekereiket + pedig &eacute;gesd meg t&ucirc;zzel.</A><BR>
<A HREF="../../o/jozs/chap010.html#para_8">J&oacute;zs. 10,8.</A>,
<A HREF="../../o/zsolt/chap046.html#para_10">Zsolt. 46,10.</A>

<LI><A NAME="para_7">Elm&eacute;ne az&eacute;rt J&oacute;zsu&eacute; &eacute;s vele az eg&eacute;sz hadakoz&oacute; n&eacute;p azok ellen a M&eacute;rom vizeihez nagy hirtelen, &eacute;s re&aacute;jok rohan&aacute;nak.</A>

<LI><A NAME="para_8">&Eacute;s ad&aacute; &otilde;ket az &Uacute;r Izr&aacute;elnek kez&eacute;be, &eacute;s ver&eacute;k &otilde;ket &eacute;s &ucirc;z&eacute;k &otilde;ket eg&eacute;szen a nagy Sidonig &eacute;s Miszref&oacute;t-Majimig, &eacute;s Misp&aacute;nak v&ouml;lgy&eacute;ig napkelet fel&eacute;, &eacute;s lever&eacute;k &otilde;ket annyira, hogy senki sem maradt k&ouml;z&uuml;l&ouml;k &eacute;letben.</A><BR>
<A HREF="../../o/jozs/chap013.html#para_6">J&oacute;zs. 13,6.</A>

<LI><A NAME="para_9">&Eacute;s &uacute;gy cseleked&eacute;k vel&ouml;k J&oacute;zsu&eacute;, a mint megmondotta vala n&eacute;ki az &Uacute;r: az &otilde; lovaikat megb&eacute;n&iacute;t&aacute;, szekereiket pedig t&ucirc;zzel &eacute;get&eacute; el.</A><BR>
<A HREF="../../o/jozs/chap011.html#para_6">J&oacute;zs. 11,6.</A>,
<A HREF="../../o/2-sam/chap008.html#para_4">2 S&aacute;m. 8,4.</A>

<LI><A NAME="para_10">Majd visszafordula J&oacute;zsu&eacute; ugyanazon id&otilde;ben &eacute;s bevev&eacute; H&aacute;sort, kir&aacute;ly&aacute;t pedig fegyverrel meg&ouml;l&eacute; (H&aacute;sor ugyanis mindezeknek az orsz&aacute;goknak feje volt az el&otilde;tt);</A>

<LI><A NAME="para_11">&Eacute;s lev&aacute;g&aacute;nak minden lelket, a mely benne vala, meg&ouml;lv&eacute;n &otilde;ket fegyver &eacute;l&eacute;vel; nem maradt meg egy &eacute;l&otilde; sem; H&aacute;sort pedig t&ucirc;zzel &eacute;get&eacute; meg.</A><BR>
<A HREF="../../o/jozs/chap010.html#para_40">J&oacute;zs. 10,40.</A>,
<A HREF="../../o/5-moz/chap020.html#para_16">5 M&oacute;z. 20,16.</A>

<LI><A NAME="para_12">&Eacute;s e kir&aacute;lyoknak minden v&aacute;ros&aacute;t &eacute;s minden kir&aacute;lyukat is megh&oacute;doltat&aacute; J&oacute;zsu&eacute;, &eacute;s meg&ouml;l&eacute; &otilde;ket fegyver &eacute;l&eacute;vel, kipuszt&iacute;tv&aacute;n &otilde;ket, a mint megparancsolta vala M&oacute;zes, az &Uacute;rnak szolg&aacute;ja.</A><BR>
<A HREF="../../o/5-moz/chap020.html#para_16">5 M&oacute;z. 20,16.</A>,
<A HREF="../../o/5-moz/chap020.html#para_17">5 M&oacute;z. 20,17.</A>

<LI><A NAME="para_13">Csak &eacute;pen azokat a v&aacute;rosokat nem &eacute;get&eacute; meg Izr&aacute;el, a melyek halmokon &aacute;llottak vala, kiv&eacute;ve H&aacute;sort, egyed&uuml;l ezt &eacute;get&eacute; meg J&oacute;zsu&eacute;.</A>

<LI><A NAME="para_14">&Eacute;s e v&aacute;rosoknak minden zs&aacute;km&aacute;nyolni val&oacute;j&aacute;t, &eacute;s a barmokat is magoknak zs&aacute;km&aacute;nyol&aacute;k el Izr&aacute;el fiai; csak az embereket h&aacute;ny&aacute;k mind fegyver &eacute;l&eacute;re, m&iacute;glen kipuszt&iacute;t&aacute;k &otilde;ket. Nem hagytak meg egy &eacute;l&otilde;t sem.</A><BR>
<A HREF="../../o/jozs/chap011.html#para_11">J&oacute;zs. 11,11.</A>

<LI><A NAME="para_15">A mint parancsolt az &Uacute;r M&oacute;zesnek, az &otilde; szolg&aacute;j&aacute;nak, &uacute;gy parancsolt M&oacute;zes + J&oacute;zsu&eacute;nak, &eacute;s &uacute;gy cseleked&eacute;k J&oacute;zsu&eacute;, semmit el nem hagyott mindabb&oacute;l, a mit az &Uacute;r parancsolt vala M&oacute;zesnek.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_51">4 M&oacute;z. 33,51.</A>,
<A HREF="../../o/4-moz/chap033.html#para_52">4 M&oacute;z. 33,52.</A>,
<A HREF="../../o/5-moz/chap007.html#para_12">5 M&oacute;z. 7,12.</A>,
<A HREF="../../o/5-moz/chap020.html#para_16">5 M&oacute;z. 20,16.</A>,
<A HREF="../../o/5-moz/chap020.html#para_17">5 M&oacute;z. 20,17.</A>

<LI><A NAME="para_16">&Eacute;s elfoglal&aacute; J&oacute;zsu&eacute; mindazt a f&ouml;ldet, a hegys&eacute;get, az eg&eacute;sz d&eacute;li vid&eacute;ket, az eg&eacute;sz G&oacute;sen f&ouml;ld&eacute;t, &uacute;gy a s&iacute;ks&aacute;got, mint a puszt&aacute;t, &eacute;s Izr&aacute;el hegy&eacute;t &eacute;s annak s&iacute;ks&aacute;g&aacute;t.</A><BR>
<A HREF="../../o/jozs/chap010.html#para_11">J&oacute;zs. 10,11.</A>

<LI><A NAME="para_17">A kopasz hegyt&otilde;l fogva, a mely Sze&iacute;r fel&eacute; emelkedik, eg&eacute;szen Ba&aacute;l-G&aacute;dig, a Libanon v&ouml;lgy&eacute;ben, a Hermon hegye alatt; kir&aacute;lyaikat pedig mind elfog&aacute; &eacute;s megver&eacute; &eacute;s meg&ouml;l&eacute; &otilde;ket.</A>

<LI><A NAME="para_18">Sok napon &aacute;t viselt hadat J&oacute;zsu&eacute; mindezekkel a kir&aacute;lyokkal.</A>

<LI><A NAME="para_19">Nem volt v&aacute;ros, a mely b&eacute;kess&eacute;gre l&eacute;pett volna Izr&aacute;el fiaival, kiv&eacute;ve a Gibeonban lak&oacute; Khivveusokat; haddal vett&eacute;k azt meg mind.</A><BR>
<A HREF="../../o/jozs/chap009.html#para_3">J&oacute;zs. 9,3.</A>,
<A HREF="../../o/jozs/chap009.html#para_6">J&oacute;zs. 9,6.</A>,
<A HREF="../../o/jozs/chap009.html#para_15">J&oacute;zs. 9,15.</A>,
<A HREF="../../o/jozs/chap009.html#para_18">J&oacute;zs. 9,18.</A>

<LI><A NAME="para_20">Mert az &Uacute;rt&oacute;l volt az, hogy megkem&eacute;ny&iacute;tv&eacute;n sz&iacute;veiket, haddal menjenek Izr&aacute;el ellen, hogy elt&ouml;r&ouml;lje &otilde;ket; hogy ne legyen n&eacute;kik irgalom, hanem hogy elpuszt&iacute;tsa &otilde;ket, a mint megparancsolta vala az &Uacute;r M&oacute;zesnek.</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_30">5 M&oacute;z. 2,30.</A>

<LI><A NAME="para_21">Majd elm&eacute;ne J&oacute;zsu&eacute; ez id&otilde;ben, &eacute;s kiirt&aacute; az An&aacute;kokat a hegyek k&ouml;z&uuml;l Hebronb&oacute;l, Debirb&otilde;l, An&aacute;bb&oacute;l &eacute;s J&uacute;d&aacute;nak minden hegy&eacute;b&otilde;l, &eacute;s Izr&aacute;elnek minden hegy&eacute;b&otilde;l; v&aacute;rosaikkal egy&uuml;tt t&ouml;rl&eacute; el &otilde;ket J&oacute;zsu&eacute;.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_23">4 M&oacute;z. 13,23.</A>,
<A HREF="../../o/4-moz/chap013.html#para_34">4 M&oacute;z. 13,34.</A>,
<A HREF="../../o/5-moz/chap001.html#para_28">5 M&oacute;z. 1,28.</A>,
<A HREF="../../o/5-moz/chap009.html#para_1">5 M&oacute;z. 9,1.</A>,
<A HREF="../../o/5-moz/chap009.html#para_2">5 M&oacute;z. 9,2.</A>

<LI><A NAME="para_22">Nem maradtak An&aacute;kok Izr&aacute;el fiainak f&ouml;ld&eacute;n, csak G&aacute;z&aacute;ban, G&aacute;thban &eacute;s Asd&oacute;dban hagyattak meg.</A><BR>
<A HREF="../../o/1-sam/chap017.html#para_4">1 S&aacute;m. 17,4.</A>,
<A HREF="../../o/2-sam/chap021.html#para_2">2 S&aacute;m. 21,2.</A>

<LI><A NAME="para_23">Elfoglal&aacute; az&eacute;rt J&oacute;zsu&eacute; az eg&eacute;sz f&ouml;ldet eg&eacute;szen &uacute;gy, a mint az &Uacute;r mondotta vala M&oacute;zesnek, &eacute;s ad&aacute; azt J&oacute;zsu&eacute; &ouml;r&ouml;ks&eacute;g&uuml;l Izr&aacute;elnek, oszt&aacute;lyr&eacute;szeikhez k&eacute;pest, nemzets&eacute;geik szerint. A f&ouml;ld pedig megnyugov&eacute;k a harczt&oacute;l.</A><BR>
<A HREF="../../o/jozs/chap014.html#para_15">J&oacute;zs. 14,15.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
