<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s J&oacute;zsu&eacute;, a N&uacute;n fia, elk&uuml;lde Sittimb&otilde;l titkon k&eacute;t f&eacute;rfi&uacute;t k&eacute;mek&uuml;l, mondv&aacute;n: Menjetek el, tekints&eacute;tek meg azt a f&ouml;ldet &eacute;s J&eacute;rikh&oacute;t. Azok pedig elmen&eacute;nek, &eacute;s bemen&eacute;nek egy par&aacute;zna asszonynak h&aacute;z&aacute;ba, akinek R&aacute;h&aacute;b vala neve, &eacute;s ott h&aacute;l&aacute;nak.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_31">Zsid. 11,31.</A>,
<A HREF="../../uj/jak/chap002.html#para_25">Jak. 2,25.</A>

<LI><A NAME="para_2">Mikor pedig megjelentett&eacute;k ezt J&eacute;rikh&oacute; kir&aacute;ly&aacute;nak, mondv&aacute;n: &Iacute;me, f&eacute;rfiak j&ouml;ttek ide ez &eacute;jszaka az Izr&aacute;el fiai k&ouml;z&uuml;l e f&ouml;ldnek k&eacute;mlel&eacute;s&eacute;re;</A>

<LI><A NAME="para_3">Akkor k&uuml;lde J&eacute;rikh&oacute; kir&aacute;lya R&aacute;h&aacute;bhoz, mondv&aacute;n: Hozd ki a f&eacute;rfiakat, a kik bementek hozz&aacute;d, a kik h&aacute;zadba mentek, mert az&eacute;rt j&ouml;ttek, hogy kik&eacute;mlelj&eacute;k az eg&eacute;sz f&ouml;ldet.</A>

<LI><A NAME="para_4">Az asszony pedig fog&aacute; a k&eacute;t f&eacute;rfi&uacute;t, &eacute;s elrejt&eacute; vala &otilde;ket, &eacute;s monda: &Uacute;gy van! Bej&ouml;ttek hozz&aacute;m a f&eacute;rfiak, de azt sem tudom, honnan val&oacute;k voltak.</A><BR>
<A HREF="../../o/jozs/chap002.html#para_6">J&oacute;zs. 2,6.</A>

<LI><A NAME="para_5">&Eacute;s kimentek e f&eacute;rfiak kapuz&aacute;r&aacute;skor a set&eacute;tben; nem tudom, hov&aacute; mentek a f&eacute;rfiak; siessetek gyorsan ut&aacute;nok, mert ut&oacute;l&eacute;rhetitek &otilde;ket.</A>

<LI><A NAME="para_6">Pedig &otilde; felh&aacute;gatta &otilde;ket a h&aacute;zh&eacute;j&aacute;ra, &eacute;s elbujtatta &otilde;ket a sz&aacute;ras len k&ouml;z&eacute;, a mely n&eacute;ki a h&aacute;zh&eacute;j&aacute;ra volt kirakva.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_18">2 S&aacute;m. 17,18.</A>,
<A HREF="../../o/2-sam/chap017.html#para_19">2 S&aacute;m. 17,19.</A>

<LI><A NAME="para_7">&Eacute;s ut&aacute;nok siet&eacute;nek a f&eacute;rfiak a Jord&aacute;nhoz viv&otilde; &uacute;ton a r&eacute;v fel&eacute;; a kaput pedig bez&aacute;rt&aacute;k, azut&aacute;n, hogy kimen&eacute;nek azok, akik &otilde;ket &uuml;ld&ouml;zik vala.</A>

<LI><A NAME="para_8">&Otilde;k pedig m&eacute;g le sem fek&uuml;v&eacute;nek, a mikor felm&eacute;ne &otilde; hozz&aacute;jok az asszony a h&aacute;zh&eacute;j&aacute;ra,</A>

<LI><A NAME="para_9">&Eacute;s monda a f&eacute;rfiaknak: Tudom, hogy az &Uacute;r n&eacute;ktek adta ezt a f&ouml;ldet, &eacute;s hogy megsz&aacute;llt minket a f&eacute;lelem miattatok, &eacute;s hogy e f&ouml;ldnek minden lakosa megolvad el&otilde;ttetek.</A><BR>
<A HREF="../../o/jozs/chap005.html#para_1">J&oacute;zs. 5,1.</A>,
<A HREF="../../o/2-moz/chap015.html#para_13">2 M&oacute;z. 15,13.</A>,
<A HREF="../../o/2-moz/chap015.html#para_16">2 M&oacute;z. 15,16.</A>,
<A HREF="../../o/5-moz/chap002.html#para_25">5 M&oacute;z. 2,25.</A>,
<A HREF="../../o/5-moz/chap011.html#para_25">5 M&oacute;z. 11,25.</A>

<LI><A NAME="para_10">Mert hallottuk, hogy megsz&aacute;r&iacute;totta az &Uacute;r a Veres tenger viz&eacute;t el&otilde;ttetek, a mikor kij&ouml;ttetek &Eacute;gyiptomb&oacute;l, &eacute;s hogy mit cselekedtetek az Emoreusok k&eacute;t kir&aacute;ly&aacute;val + a kik t&uacute;l voltak a Jord&aacute;non, Sz&iacute;honnal &eacute;s &Oacute;ggal, a kiket meg&ouml;ltetek.</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_21">2 M&oacute;z. 14,21.</A>,
<A HREF="../../o/4-moz/chap021.html#para_24">4 M&oacute;z. 21,24.</A>,
<A HREF="../../o/4-moz/chap021.html#para_35">4 M&oacute;z. 21,35.</A>

<LI><A NAME="para_11">&Eacute;s a mint hallottuk, megolvadott a mi sz&iacute;v&uuml;nk, &eacute;s nem t&aacute;madt t&ouml;bb&eacute; b&aacute;tors&aacute;g senkiben sem miattatok. Bizony az &Uacute;r, a ti Istenetek + az Isten fenn az &eacute;gben &eacute;s alant a f&ouml;ld&ouml;n!</A><BR>
<A HREF="../../o/jozs/chap005.html#para_1">J&oacute;zs. 5,1.</A>,
<A HREF="../../uj/rom/chap001.html#para_19">R&oacute;m. 1,19.</A>,
<A HREF="../../uj/rom/chap001.html#para_21">R&oacute;m. 1,21.</A>,
<A HREF="../../o/5-moz/chap004.html#para_39">5 M&oacute;z. 4,39.</A>

<LI><A NAME="para_12">Most az&eacute;rt esk&uuml;djetek meg k&eacute;rlek, n&eacute;kem az &Uacute;rra, hogy a mint &eacute;n irgalmass&aacute;got cselekedtem veletek, ti is irgalmass&aacute;got cselekesztek majd az &eacute;n aty&aacute;mnak h&aacute;z&aacute;val, &eacute;s igaz jelt adtok n&eacute;kem,</A>

<LI><A NAME="para_13">Hogy &eacute;letben hagyj&aacute;tok az &eacute;n aty&aacute;mat &eacute;s any&aacute;mat, f&eacute;rfi &eacute;s n&otilde;testv&eacute;reimet, &eacute;s mindent, a mi az &ouml;v&eacute;k, &eacute;s megmentitek a mi lelk&uuml;nket a hal&aacute;lt&oacute;l.</A>

<LI><A NAME="para_14">&Eacute;s mond&aacute;nak n&eacute;ki a f&eacute;rfiak: A mi lelk&uuml;nket &eacute;rje helyettetek a hal&aacute;l, ha nem nem jelentitek ezt a mi dolgunkat. &Eacute;s ha n&eacute;k&uuml;nk adja az &Uacute;r ezt a f&ouml;ldet, irgalmass&aacute;got &eacute;s igazs&aacute;got cseleksz&uuml;nk veled.</A><BR>
<A HREF="../../o/jozs/chap006.html#para_23">J&oacute;zs. 6,23.</A>,
<A HREF="../../o/jozs/chap006.html#para_25">J&oacute;zs. 6,25.</A>

<LI><A NAME="para_15">Al&aacute;bocs&aacute;t&aacute; az&eacute;rt &otilde;ket k&ouml;t&eacute;len az ablakon (mert az &otilde; h&aacute;za a k&otilde;ker&iacute;t&eacute;s fal&aacute;n vala, &eacute;s &otilde; a k&otilde;ker&iacute;t&eacute;sen lakik vala).</A><BR>
<A HREF="../../uj/csel/chap009.html#para_25">Csel. 9,25.</A>,
<A HREF="../../uj/2-kor/chap011.html#para_25">2 Kor. 11,25.</A>

<LI><A NAME="para_16">&Eacute;s monda n&eacute;kik: A hegyre menjetek, hogy r&aacute;tok ne tal&aacute;ljanak az &uuml;ld&ouml;z&otilde;k, &eacute;s ott rejt&otilde;zk&ouml;djetek h&aacute;rom napig, a m&iacute;g visszat&eacute;rnek az &uuml;ld&ouml;z&otilde;k; azut&aacute;n pedig menjetek a magatok &uacute;tj&aacute;n.</A>

<LI><A NAME="para_17">A f&eacute;rfiak pedig mond&aacute;nak n&eacute;ki: &Aacute;rtatlanok lesz&uuml;nk ezen te esket&eacute;sedt&otilde;l, a melylyel te megeskett&eacute;l minket!</A>

<LI><A NAME="para_18">Ha bej&ouml;v&uuml;nk mi erre a f&ouml;ldre, k&ouml;sd e veres fonal&uacute; zsin&oacute;rt ahhoz az ablakhoz, a melyen al&aacute;bocs&aacute;tott&aacute;l minket; aty&aacute;dat, any&aacute;dat &eacute;s aty&aacute;dfiait pedig, &eacute;s aty&aacute;dnak eg&eacute;sz h&aacute;zn&eacute;p&eacute;t gy&ucirc;jtsd be magadhoz a h&aacute;zba.</A>

<LI><A NAME="para_19">&Eacute;s akkor, ha ak&aacute;rki kij&ouml;n a te h&aacute;zadnak ajtain, annak v&eacute;re az &otilde; fej&eacute;n lesz, mi pedig &aacute;rtatlanok lesz&uuml;nk; mindannak v&eacute;re pedig, a ki teveled lesz a h&aacute;zban, a mi fej&uuml;nk&ouml;n legyen, ha valakinek keze lenne azon.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_25">M&aacute;t. 27,25.</A>

<LI><A NAME="para_20">Ha pedig megjelented ezt a mi dolgunkat, akkor mi fel lesz&uuml;nk oldva az esk&uuml; al&oacute;l, a melylyel te megeskett&eacute;l minket.</A><BR>
<A HREF="../../o/jozs/chap002.html#para_14">J&oacute;zs. 2,14.</A>

<LI><A NAME="para_21">Monda pedig amaz: A mint sz&oacute;lottatok, &uacute;gy legyen! Ekkor elbocs&aacute;t&aacute; &otilde;ket, &eacute;s elmen&eacute;nek; a veres zsin&oacute;rt pedig re&aacute;k&ouml;t&eacute; az ablakra.</A>

<LI><A NAME="para_22">&Eacute;s elmen&eacute;nek &eacute;s eljut&aacute;nak a hegyre, &eacute;s ott marad&aacute;nak h&aacute;rom nap, m&iacute;gnem visszat&eacute;r&eacute;nek az + &uuml;ld&ouml;z&otilde;k. Keres&eacute;k ugyanis &otilde;ket az &uuml;ld&ouml;z&otilde;k minden &uacute;ton, de nem tal&aacute;lt&aacute;k vala.</A><BR>
<A HREF="../../o/jozs/chap002.html#para_16">J&oacute;zs. 2,16.</A>,
<A HREF="../../o/jozs/chap002.html#para_3">J&oacute;zs. 2,3.</A>,
<A HREF="../../o/jozs/chap002.html#para_5">J&oacute;zs. 2,5.</A>

<LI><A NAME="para_23">Akkor a k&eacute;t f&eacute;rfi&uacute; visszat&eacute;re, &eacute;s lesz&aacute;ll&aacute;nak a hegyr&otilde;l, &eacute;s &aacute;tmen&eacute;nek a Jord&aacute;non, &eacute;s eljut&aacute;nak J&oacute;zsu&eacute;hoz, a N&uacute;n fi&aacute;hoz, &eacute;s elbesz&eacute;l&eacute;nek n&eacute;ki mindent, a mi t&ouml;rt&eacute;nt vala vel&ouml;k.</A>

<LI><A NAME="para_24">&Eacute;s mond&aacute;nak J&oacute;zsu&eacute;nak: Bizony kez&uuml;nkbe adta az &Uacute;r azt az eg&eacute;sz f&ouml;ldet; meg is olvadt m&aacute;r a f&ouml;ldnek minden lakosa miattunk.</A><BR>
<A HREF="../../o/jozs/chap002.html#para_9">J&oacute;zs. 2,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
