<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Akkor hivat&aacute; J&oacute;zsu&eacute; a R&uacute;benit&aacute;kat, a G&aacute;dit&aacute;kat &eacute;s a Manass&eacute; f&eacute;l nemzets&eacute;g&eacute;t,</A>

<LI><A NAME="para_2">&Eacute;s monda n&eacute;kik: Ti megtartott&aacute;tok mindazt, a mit M&oacute;zes, az &Uacute;rnak szolg&aacute;ja parancsolt n&eacute;ktek, &eacute;s hallgattatok az &eacute;n sz&oacute;mra mindenben, a mit parancsoltam n&eacute;ktek;</A><BR>
<A HREF="../../o/4-moz/chap032.html#para_20">4 M&oacute;z. 32,20.</A>,
<A HREF="../../o/5-moz/chap003.html#para_18">5 M&oacute;z. 3,18.</A>

<LI><A NAME="para_3">Nem hagyt&aacute;tok el a ti aty&aacute;tokfiait imm&aacute;r sok nap &oacute;ta mind e mai napig, &eacute;s megtartott&aacute;tok a megtartand&oacute;kat, az &Uacute;rnak, a ti Isteneteknek parancsolatj&aacute;t.</A><BR>
<A HREF="../../o/jozs/chap011.html#para_28">J&oacute;zs. 11,28.</A>

<LI><A NAME="para_4">Most pedig nyugodalmat adott az &Uacute;r, a ti Istenetek a ti aty&aacute;tokfiainak, a mint megmondta vala n&eacute;kik; most az&eacute;rt t&eacute;rjetek vissza, &eacute;s menjetek a ti s&aacute;traitokba, a ti &ouml;r&ouml;ks&eacute;gteknek f&ouml;ld&eacute;re, a melyet M&oacute;zes, az &Uacute;rnak szolg&aacute;ja adott vala n&eacute;ktek t&uacute;l a Jord&aacute;non.</A><BR>
<A HREF="../../o/4-moz/chap032.html#para_33">4 M&oacute;z. 32,33.</A>

<LI><A NAME="para_5">Csak igen vigy&aacute;zzatok, hogy teljes&iacute;ts&eacute;tek a parancsolatot &eacute;s a t&ouml;rv&eacute;nyt, a melyet parancsolt n&eacute;ktek M&oacute;zes, az &Uacute;rnak szolg&aacute;ja, hogy szeress&eacute;tek az Urat, a ti Isteneteket, &eacute;s j&aacute;rjatok minden &otilde; &uacute;tj&aacute;n, &eacute;s tarts&aacute;tok meg az &otilde; parancsolatait, &eacute;s ragaszkodjatok hozz&aacute;, &eacute;s szolg&aacute;ljatok n&eacute;ki teljes sz&iacute;vetekb&otilde;l &eacute;s teljes lelketekb&otilde;l.</A><BR>
<A HREF="../../o/5-moz/chap003.html#para_6">5 M&oacute;z. 3,6.</A>,
<A HREF="../../o/5-moz/chap010.html#para_12">5 M&oacute;z. 10,12.</A>,
<A HREF="../../o/5-moz/chap010.html#para_13">5 M&oacute;z. 10,13.</A>,
<A HREF="../../o/5-moz/chap013.html#para_4">5 M&oacute;z. 13,4.</A>

<LI><A NAME="para_6">&Eacute;s meg&aacute;ld&aacute; &otilde;ket J&oacute;zsu&eacute;, azut&aacute;n elbocs&aacute;t&aacute; &otilde;ket, &eacute;s elmen&eacute;nek az &otilde; s&aacute;traikba.</A>

<LI><A NAME="para_7">Mert a Manass&eacute; nemzets&eacute;ge fel&eacute;nek M&oacute;zes adott vala &ouml;r&ouml;ks&eacute;get B&aacute;s&aacute;nban; a m&aacute;sik fel&eacute;nek pedig J&oacute;zsu&eacute; adott az &otilde; atyjafiaival a Jord&aacute;non innen napnyugot fel&otilde;l. &Eacute;s a mikor elbocs&aacute;t&aacute; is &otilde;ket J&oacute;zsu&eacute; az &otilde; s&aacute;traikba, akkor is meg&aacute;ld&aacute; &otilde;ket.</A><BR>
<A HREF="../../o/4-moz/chap032.html#para_33">4 M&oacute;z. 32,33.</A>

<LI><A NAME="para_8">&Eacute;s sz&oacute;la n&eacute;kik, mondv&aacute;n: Nagy gazdags&aacute;ggal t&eacute;rjetek vissza s&aacute;traitokba, &eacute;s igen sok barommal, ez&uuml;sttel, arannyal, r&eacute;zzel, vassal &eacute;s igen sok ruh&aacute;val. Az ellens&eacute;geitekt&otilde;l vett zs&aacute;km&aacute;nyt oszsz&aacute;tok meg a ti aty&aacute;tokfiaival.</A><BR>
<A HREF="../../o/4-moz/chap031.html#para_26">4 M&oacute;z. 31,26.</A>,
<A HREF="../../o/4-moz/chap031.html#para_27">4 M&oacute;z. 31,27.</A>

<LI><A NAME="para_9">Visszat&eacute;r&eacute;nek az&eacute;rt, &eacute;s elmen&eacute;nek a R&uacute;ben fiai, a G&aacute;d fiai &eacute;s a Manass&eacute; f&eacute;l nemzets&eacute;ge Izr&aacute;el fiait&oacute;l, Sil&oacute;b&oacute;l, a mely Kana&aacute;n f&ouml;ld&eacute;n van, hogy menjenek Gile&aacute;d f&ouml;ld&eacute;re, az &otilde; &ouml;r&ouml;ks&eacute;g&uuml;knek f&ouml;ld&eacute;be, a melyben &ouml;r&ouml;ks&eacute;get v&otilde;nek az &Uacute;r rendel&eacute;se szerint M&oacute;zes &aacute;ltal.</A>

<LI><A NAME="para_10">Mikor a Jord&aacute;n mell&eacute;k&eacute;re &eacute;rtek, a mely m&eacute;g Kana&aacute;n f&ouml;ld&eacute;n van, &eacute;p&iacute;t&eacute;nek a R&uacute;ben fiai, G&aacute;d fiai &eacute;s Manass&eacute; f&eacute;l nemzets&eacute;ge ott a Jord&aacute;n mellett olt&aacute;rt, nagy, l&aacute;ttat&oacute;s olt&aacute;rt.</A>

<LI><A NAME="para_11">Meghall&aacute;k pedig Izr&aacute;el fiai, hogy ezt mondj&aacute;k vala: &Iacute;m&eacute; a R&uacute;ben fiai, G&aacute;d fiai &eacute;s Manass&eacute; f&eacute;l nemzets&eacute;ge olt&aacute;rt &eacute;p&iacute;tettek &aacute;tellenben a Kana&aacute;n f&ouml;ld&eacute;vel, a Jord&aacute;n mell&eacute;k&eacute;n, Izr&aacute;el fiainak oldala fel&otilde;l.</A>

<LI><A NAME="para_12">A mint meghall&aacute;k Izr&aacute;el fiai, egybegy&ucirc;le Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezete Sil&oacute;ban, hogy hadakozni induljanak fel ellen&ouml;k.</A>

<LI><A NAME="para_13">K&uuml;ld&eacute;k pedig Izr&aacute;el fiai a R&uacute;ben fiaihoz, G&aacute;d fiaihoz &eacute;s a Manass&eacute; f&eacute;l nemzets&eacute;g&eacute;hez Gile&aacute;d f&ouml;ld&eacute;re Fine&aacute;st, Ele&aacute;z&aacute;rnak, a papnak fi&aacute;t;</A>

<LI><A NAME="para_14">T&iacute;z fejedelmet is vele, egy-egy fejedelmet az &otilde;s&ouml;k h&aacute;za szerint Izr&aacute;elnek minden nemzets&eacute;g&eacute;b&otilde;l. Ezek mind fejedelmei val&aacute;nak az &otilde; &otilde;seik h&aacute;z&aacute;nak, Izr&aacute;elnek ezerei k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_15">&Eacute;s eljut&aacute;nak a R&uacute;ben fiaihoz, a G&aacute;d fiaihoz &eacute;s a Manass&eacute; f&eacute;l nemzets&eacute;g&eacute;hez a Gile&aacute;d f&ouml;ld&eacute;re, &eacute;s sz&oacute;l&aacute;nak &otilde; vel&ouml;k, mondv&aacute;n:</A>

<LI><A NAME="para_16">&Iacute;gy sz&oacute;l az &Uacute;rnak eg&eacute;sz gy&uuml;lekezete: Micsoda v&eacute;tek ez, a melylyel v&eacute;tkeztetek Izr&aacute;elnek Istene ellen, hogy imm&aacute;r elfordultatok az &Uacute;rt&oacute;l, &eacute;p&iacute;tv&eacute;n magatoknak olt&aacute;rt, hogy p&aacute;rtot &uuml;ssetek imm&aacute;r az &Uacute;r ellen?!</A><BR>
<A HREF="../../o/jozs/chap022.html#para_19">J&oacute;zs. 22,19.</A>

<LI><A NAME="para_17">Avagy kev&eacute;s-&eacute; n&eacute;k&uuml;nk a Pe&oacute;r miatt val&oacute; hamiss&aacute;gunk, a mib&otilde;l ki sem tisztultunk m&eacute;g mind e napig, &eacute;s a mi&eacute;rt csap&aacute;s l&otilde;n az &Uacute;rnak gy&uuml;lekezet&eacute;n?</A><BR>
<A HREF="../../o/4-moz/chap025.html#para_1">4 M&oacute;z. 25,1.</A>,
<A HREF="../../o/4-moz/chap025.html#para_3">4 M&oacute;z. 25,3.</A>,
<A HREF="../../o/5-moz/chap004.html#para_3">5 M&oacute;z. 4,3.</A>,
<A HREF="../../o/hos/chap009.html#para_10">H&oacute;s. 9,10.</A>

<LI><A NAME="para_18">&Eacute;s ti elfordultatok imm&aacute;r az &Uacute;rt&oacute;l; pedig ha ti p&aacute;rtot &uuml;tt&ouml;k ma az &Uacute;r ellen: holnap majd Izr&aacute;elnek eg&eacute;sz gy&uuml;lekezet&eacute;re haragszik meg.</A>

<LI><A NAME="para_19">Ha pedig tiszt&aacute;talannak tetszik el&otilde;ttetek a ti &ouml;r&ouml;ks&eacute;geteknek f&ouml;ldje; &uacute;gy j&otilde;jjetek &aacute;t az &Uacute;r &ouml;r&ouml;ks&eacute;g&eacute;nek f&ouml;ldj&eacute;re, a hol ott &aacute;ll az &Uacute;rnak s&aacute;tora, &eacute;s legyetek &ouml;r&ouml;k&ouml;s&ouml;kk&eacute; mi k&ouml;z&ouml;tt&uuml;nk; de az &Uacute;r ellen ne &uuml;ssetek p&aacute;rtot, &eacute;s ellen&uuml;nk se &uuml;ssetek p&aacute;rtot, &eacute;p&iacute;tv&eacute;n magatoknak olt&aacute;rt, az &Uacute;rnak, a mi Isten&uuml;nknek olt&aacute;r&aacute;n kiv&uuml;l.</A><BR>
<A HREF="../../o/3-moz/chap017.html#para_3">3 M&oacute;z. 17,3.</A>,
<A HREF="../../o/3-moz/chap017.html#para_6">3 M&oacute;z. 17,6.</A>,
<A HREF="../../o/3-moz/chap017.html#para_8">3 M&oacute;z. 17,8.</A>,
<A HREF="../../o/3-moz/chap017.html#para_9">3 M&oacute;z. 17,9.</A>

<LI><A NAME="para_20">Avagy nem &Aacute;k&aacute;n, a Z&eacute;ra fia v&eacute;tkez&eacute;k-&eacute; vagy v&eacute;tekkel az Istennek szentelt dolog ellen; m&eacute;gis Izr&aacute;elnek eg&eacute;sz gy&uuml;lekezete ellen l&otilde;n a harag! &Eacute;s az a f&eacute;rfi&uacute; nem egymaga halt meg az &otilde; b&ucirc;n&eacute;&eacute;rt!</A><BR>
<A HREF="../../o/jozs/chap007.html#para_1">J&oacute;zs. 7,1.</A>,
<A HREF="../../o/jozs/chap020.html#para_21">J&oacute;zs. 20,21.</A>,
<A HREF="../../o/jozs/chap020.html#para_24">J&oacute;zs. 20,24.</A>,
<A HREF="../../o/jozs/chap020.html#para_26">J&oacute;zs. 20,26.</A>

<LI><A NAME="para_21">Felel&eacute;nek pedig a R&uacute;ben fiai, a G&aacute;d fiai &eacute;s a Manass&eacute; f&eacute;l nemzets&eacute;ge, &eacute;s sz&oacute;l&aacute;nak az Izr&aacute;el ezereinek fejeihez:</A>

<LI><A NAME="para_22">Az Istenek Istene az &Uacute;r, az Istenek Istene az &Uacute;r: &otilde; tudja, &eacute;s az Izr&aacute;el is megtudja. Ha p&aacute;rt&uuml;t&eacute;sb&otilde;l &eacute;s ha az &Uacute;r ellen val&oacute; v&eacute;tekb&otilde;l van ez: ne tartson meg minket e napon!</A><BR>
<A HREF="../../o/zsolt/chap050.html#para_1">Zsolt. 50,1.</A>

<LI><A NAME="para_23">Ha az&eacute;rt &eacute;p&iacute;tett&uuml;nk magunknak olt&aacute;rt, hogy elforduljunk az &Uacute;rt&oacute;l, vagy pedig hogy &aacute;ldozzunk azon eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &eacute;s &eacute;tel&aacute;ldozatot; vagy hogy tegy&uuml;nk arra h&aacute;laad&aacute;snak &aacute;ldozatj&aacute;t: - l&aacute;ssa meg ezt &otilde; maga az &Uacute;r!</A>

<LI><A NAME="para_24">H&aacute;t nem ink&aacute;bb a miatt val&oacute; f&eacute;lt&uuml;nkben cselekedt&uuml;k-&eacute; ezt, hogy &iacute;gy gondolkoztunk: Maholnap &iacute;gy sz&oacute;lhatnak a ti fiaitok a mi fiainkhoz, mondv&aacute;n: Mi k&ouml;z&ouml;t&ouml;k van n&eacute;ktek az &Uacute;rhoz, Izr&aacute;el Isten&eacute;hez?</A>

<LI><A NAME="para_25">Hiszen hat&aacute;rt vetett az &Uacute;r mi k&ouml;z&ouml;tt&uuml;nk &eacute;s ti k&ouml;z&ouml;ttetek R&uacute;ben fiai &eacute;s G&aacute;d fiai - a Jord&aacute;nt; nincsen n&eacute;ktek r&eacute;szetek az &Uacute;rban! &Eacute;s elidegen&iacute;thetn&eacute;k a ti fiaitok a mi fiainkat, hogy ne f&eacute;lj&eacute;k az Urat!</A>

<LI><A NAME="para_26">Mondottuk az&eacute;rt: Nosza fogjunk hozz&aacute;, hogy &eacute;p&iacute;ts&uuml;nk olt&aacute;rt, se nem eg&eacute;szen &eacute;g&otilde;&aacute;ldozatra, se nem v&eacute;res &aacute;ldozatra;</A>

<LI><A NAME="para_27">Hanem hogy bizonys&aacute;g legyen az mi k&ouml;z&ouml;tt&uuml;nk &eacute;s ti k&ouml;z&ouml;ttetek, &eacute;s a mi ut&aacute;nunk val&oacute; nemzets&eacute;geink k&ouml;z&ouml;tt, hogy szolg&aacute;lni akarjuk az Urat &otilde; el&otilde;tte a mi eg&eacute;szen &eacute;g&otilde;&aacute;ldozatainkkal, v&eacute;res &aacute;ldozatainkkal &eacute;s h&aacute;la&aacute;ldozatainkkal, &eacute;s hogy ne mondhass&aacute;k a ti fiaitok maholnap a mi fiainknak: Nincs n&eacute;ktek r&eacute;szetek az &Uacute;rban.</A><BR>
<A HREF="../../o/jozs/chap027.html#para_27">J&oacute;zs. 27,27.</A>,
<A HREF="../../o/1-moz/chap031.html#para_48">1 M&oacute;z. 31,48.</A>

<LI><A NAME="para_28">Mondottuk az&eacute;rt: Ha &iacute;gy sz&oacute;l&aacute;nak maholnap n&eacute;k&uuml;nk vagy a mi nemzets&eacute;geinknek, ezt mondjuk majd: L&aacute;ss&aacute;tok az &Uacute;r olt&aacute;r&aacute;nak m&aacute;ss&aacute;t, a melyet a mi aty&aacute;ink k&eacute;sz&iacute;tettek, nem eg&eacute;szen &eacute;g&otilde;&aacute;ldozatra, sem nem v&eacute;res &aacute;ldozatra, hanem hogy bizonys&aacute;g legyen mi k&ouml;z&ouml;tt&uuml;nk &eacute;s ti k&ouml;z&ouml;ttetek!</A>

<LI><A NAME="para_29">T&aacute;vol legyen t&otilde;l&uuml;nk, hogy p&aacute;rtot &uuml;ss&uuml;nk az &Uacute;r ellen, &eacute;s elforduljunk imm&aacute;r az &Uacute;rt&oacute;l, &eacute;p&iacute;tv&eacute;n olt&aacute;rt &eacute;g&otilde;&aacute;ldozatra, &eacute;tel&aacute;ldozatra &eacute;s v&eacute;res &aacute;ldozatra az &Uacute;rnak, a mi Isten&uuml;nknek olt&aacute;r&aacute;n kiv&uuml;l, a mely az &otilde; s&aacute;tora el&otilde;tt van!</A>

<LI><A NAME="para_30">Hallv&aacute;n pedig Fine&aacute;s, a pap &eacute;s a gy&uuml;lekezetnek fejedelmei &eacute;s Izr&aacute;el ezereinek fejei, a kik vele val&aacute;nak, a besz&eacute;deket, a melyeket sz&oacute;lottak vala a R&uacute;ben fiai, a G&aacute;d fiai &eacute;s a Manass&eacute; fiai; tetsz&eacute;sre tal&aacute;ltak vala el&otilde;tt&ouml;k.</A>

<LI><A NAME="para_31">&Eacute;s monda Fine&aacute;s, az Ele&aacute;z&aacute;r pap fia a R&uacute;ben fiainak, G&aacute;d fiainak &eacute;s a Manass&eacute; fiainak: Ma tudtuk meg, hogy k&ouml;zt&uuml;nk van az &Uacute;r, mivelhogy nem v&eacute;tkeztetek e v&eacute;tekkel az &Uacute;r ellen. Most megszabad&iacute;tott&aacute;tok Izr&aacute;el fiait az &Uacute;r kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_32">Visszat&eacute;re az&eacute;rt Fien&aacute;s, az Ele&aacute;z&aacute;r pap fia &eacute;s a fejedelmek a R&uacute;ben fiait&oacute;l, a G&aacute;d fiait&oacute;l a Gile&aacute;d f&ouml;ld&eacute;r&otilde;l a Kana&aacute;n f&ouml;ld&eacute;re Izr&aacute;elnek fiaihoz, &eacute;s megbesz&eacute;l&eacute;k n&eacute;kik e dolgot.</A>

<LI><A NAME="para_33">&Eacute;s tetsz&eacute;sre tal&aacute;lt e dolog Izr&aacute;el fiai el&otilde;tt is, &eacute;s &aacute;ld&aacute;k az Istent Izr&aacute;el fiai, &eacute;s nem mond&aacute;k, hogy hadakozni menjenek fel ellen&ouml;k, hogy elveszess&eacute;k a f&ouml;ldet, a melyben lakoznak a R&uacute;ben fiai &eacute;s a G&aacute;d fiai.</A>

<LI><A NAME="para_34">Az olt&aacute;rt pedig &iacute;gy nevez&eacute;k R&uacute;ben fiai &eacute;s a G&aacute;d fiai: "Bizonys&aacute;g ez k&ouml;z&ouml;tt&uuml;nk, hogy az &Uacute;r az Isten."</A><BR>
<A HREF="../../o/jozs/chap022.html#para_27">J&oacute;zs. 22,27.</A>,
<A HREF="../../o/jozs/chap022.html#para_28">J&oacute;zs. 22,28.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
