<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">De az Izr&aacute;el fiai h&ucirc;tlen&uuml;l b&aacute;ntak vala a teljesen Istennek szentelt dolgokkal, mert elv&otilde;n a teljesen Istennek szentelt dolgokb&oacute;l &Aacute;k&aacute;n, K&aacute;rminak + fia (ki a Zabdi fia, ki a Z&eacute;ra fia a J&uacute;da nemzets&eacute;g&eacute;b&otilde;l); felgerjede az&eacute;rt az &Uacute;rnak haragja Izr&aacute;el fiai ellen.</A><BR>
<A HREF="../../o/jozs/chap006.html#para_17">J&oacute;zs. 6,17.</A>,
<A HREF="../../o/jozs/chap006.html#para_19">J&oacute;zs. 6,19.</A>,
<A HREF="../../o/5-moz/chap013.html#para_17">5 M&oacute;z. 13,17.</A>,
<A HREF="../../o/jozs/chap007.html#para_20">J&oacute;zs. 7,20.</A>,
<A HREF="../../o/jozs/chap007.html#para_21">J&oacute;zs. 7,21.</A>,
<A HREF="../../o/jozs/chap022.html#para_20">J&oacute;zs. 22,20.</A>,
<A HREF="../../o/1-kron/chap002.html#para_7">1 Kr&oacute;n. 2,7.</A>

<LI><A NAME="para_2">K&uuml;lde ugyanis J&oacute;zsu&eacute; f&eacute;rfiakat J&eacute;rikh&oacute;b&oacute;l, Aiba, a mely Bethaven mellett van, B&eacute;thelt&otilde;l napkelet fel&eacute;, &eacute;s sz&oacute;la n&eacute;kik, mondv&aacute;n: Menjetek fel &eacute;s k&eacute;mlelj&eacute;tek ki azt a f&ouml;ldet. &Eacute;s felmen&eacute;nek a f&eacute;rfiak &eacute;s kik&eacute;mlel&eacute;k Ait.</A><BR>
<A HREF="../../o/jozs/chap002.html#para_1">J&oacute;zs. 2,1.</A>

<LI><A NAME="para_3">Majd visszat&eacute;r&eacute;nek J&oacute;zsu&eacute;hoz, &eacute;s mond&aacute;nak n&eacute;ki: Ne menjen fel az eg&eacute;sz n&eacute;p; mintegy k&eacute;tezer f&eacute;rfi, vagy mintegy h&aacute;romezer f&eacute;rfi menjen fel, &eacute;s megverik Ait. Ne f&aacute;raszd oda az eg&eacute;sz n&eacute;pet, hiszen kevesen vannak azok!</A>

<LI><A NAME="para_4">Felm&eacute;ne az&eacute;rt oda a n&eacute;pb&otilde;l mintegy h&aacute;romezer f&eacute;rfi; de elfut&aacute;nak Ai f&eacute;rfiai el&otilde;l.</A>

<LI><A NAME="para_5">&Eacute;s meg&ouml;l&eacute;nek k&ouml;z&uuml;l&ouml;k Ai f&eacute;rfiai mintegy harminczhat f&eacute;rfit, &eacute;s &uuml;ld&ouml;z&eacute;k &otilde;ket a kaput&oacute;l kezdve eg&eacute;sz S&eacute;barimig, &eacute;s lev&aacute;gt&aacute;k &otilde;ket a lejt&otilde;n. Az&eacute;rt megolvada a n&eacute;pnek sz&iacute;ve, &eacute;s l&otilde;n olyann&aacute;, mint a v&iacute;z.</A><BR>
<A HREF="../../o/jozs/chap005.html#para_1">J&oacute;zs. 5,1.</A>

<LI><A NAME="para_6">J&oacute;zsu&eacute; pedig megszaggat&aacute; az &otilde; ruh&aacute;it, &eacute;s f&ouml;ldre borula arczczal az &Uacute;rnak l&aacute;d&aacute;ja el&otilde;tt mind estv&eacute;ig, &otilde; &eacute;s Izr&aacute;el v&eacute;nei &eacute;s port hint&eacute;nek a fej&ouml;kre.</A><BR>
<A HREF="../../o/1-moz/chap037.html#para_34">1 M&oacute;z. 37,34.</A>,
<A HREF="../../o/4-moz/chap014.html#para_6">4 M&oacute;z. 14,6.</A>

<LI><A NAME="para_7">&Eacute;s monda J&oacute;zsu&eacute;: Ah Uram Istenem! Mi&eacute;rt is hoz&aacute;d &aacute;ltal ezt a n&eacute;pet a Jord&aacute;non, hogyha az Emoreus kez&eacute;be adsz minket, hogy elvesz&iacute;tsen? Vajha &uacute;gy akartuk volna, hogy maradtunk volna t&uacute;l a Jord&aacute;non!</A>

<LI><A NAME="para_8">&Oacute;h Uram! mit mondjak, miut&aacute;n megh&aacute;tr&aacute;lt Izr&aacute;el az &otilde; ellens&eacute;gei el&otilde;tt!</A>

<LI><A NAME="para_9">Ha meghallj&aacute;k a Kananeusok &eacute;s e f&ouml;ldnek minden lak&oacute;i, &eacute;s ellen&uuml;nk fordulnak, &eacute;s kiirtj&aacute;k nev&uuml;nket e f&ouml;ldr&otilde;l: mit cselekszel majd a te nagy neved&eacute;rt?</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_11">2 M&oacute;z. 32,11.</A>,
<A HREF="../../o/2-moz/chap032.html#para_12">2 M&oacute;z. 32,12.</A>,
<A HREF="../../o/4-moz/chap014.html#para_13">4 M&oacute;z. 14,13.</A>

<LI><A NAME="para_10">&Eacute;s monda az &Uacute;r J&oacute;zsu&eacute;nak: Kelj fel! Mi&eacute;rt is borulsz te arczra?</A>

<LI><A NAME="para_11">V&eacute;tkezett Izr&aacute;el, &eacute;s &aacute;ltalh&aacute;gt&aacute;k sz&ouml;vets&eacute;gemet is, a melyet rendeltem n&eacute;kik, mert elvettek a teljesen n&eacute;kem szentelt dolgokb&oacute;l is, &eacute;s loptak is &eacute;s hazudtak is, &eacute;s ed&eacute;nyeik k&ouml;z&eacute; is dugdostak.</A>

<LI><A NAME="para_12">Ez&eacute;rt nem b&iacute;rtak meg&aacute;llni Izr&aacute;el fiai az &otilde; ellens&eacute;geik el&otilde;tt, h&aacute;tat ford&iacute;tottak ellens&eacute;geiknek, mert &aacute;tkozottakk&aacute; lettek. Nem leszek t&ouml;bb&eacute; veletek, ha ki nem vesztitek magatok k&ouml;z&uuml;l azt a n&eacute;kem szentelt dolgot.</A>

<LI><A NAME="para_13">Kelj fel, &eacute;s tiszt&iacute;tsd meg a n&eacute;pet, &eacute;s mondjad: Tiszt&iacute;ts&aacute;tok meg magatokat holnapra, mert ezt mond&aacute; az &Uacute;r, Izr&aacute;elnek Istene: Istennek szenteld dolog van k&ouml;z&ouml;tted, Izr&aacute;el! Nem &aacute;llhatsz meg a te ellens&eacute;geid el&otilde;tt, m&iacute;g el nem t&aacute;vol&iacute;tj&aacute;tok k&ouml;z&uuml;letek az Istennek szentelt dolgot.</A><BR>
<A HREF="../../o/jozs/chap003.html#para_5">J&oacute;zs. 3,5.</A>

<LI><A NAME="para_14">Az&eacute;rt j&otilde;jjetek el&otilde; reggel nemzets&eacute;geitek szerint; a nemzets&eacute;g pedig, a melyet b&ucirc;n&ouml;snek jelent az &Uacute;r, j&otilde;jj&ouml;n el&otilde; csal&aacute;donk&eacute;nt; a csal&aacute;d pedig, a melyet b&ucirc;n&ouml;snek jelent az &Uacute;r, j&otilde;jj&ouml;n el&otilde; h&aacute;zank&eacute;nt, a h&aacute;z pedig, a melyet b&ucirc;n&ouml;snek jelent az &Uacute;r, j&otilde;jj&ouml;n el&otilde; f&eacute;rfiank&eacute;nt.</A><BR>
<A HREF="../../o/1-sam/chap014.html#para_41">1 S&aacute;m. 14,41.</A>,
<A HREF="../../o/1-sam/chap014.html#para_42">1 S&aacute;m. 14,42.</A>

<LI><A NAME="para_15">&Eacute;s l&eacute;szen, hogy a ki az Istennek szentelt dologban b&ucirc;n&ouml;snek tal&aacute;ltatik, t&ucirc;zzel &eacute;gettess&eacute;k meg, &otilde; &eacute;s mindene, a mije van, mivelhogy megszegte az &Uacute;rnak sz&ouml;vets&eacute;g&eacute;t, &eacute;s mivel al&aacute;val&oacute; dolgot cselekedett Izr&aacute;elben.</A><BR>
<A HREF="../../o/5-moz/chap013.html#para_14">5 M&oacute;z. 13,14.</A>

<LI><A NAME="para_16">Felkele az&eacute;rt J&oacute;zsu&eacute; &eacute;s j&oacute; reggel el&otilde;&aacute;ll&iacute;t&aacute; Izr&aacute;elt az &otilde; nemzets&eacute;gei szerint, &eacute;s b&ucirc;n&ouml;snek jelentet&eacute;k a J&uacute;da nemzets&eacute;ge.</A><BR>
<A HREF="../../o/jozs/chap003.html#para_1">J&oacute;zs. 3,1.</A>,
<A HREF="../../o/jozs/chap003.html#para_6">J&oacute;zs. 3,6.</A>,
<A HREF="../../o/jozs/chap012.html#para_8">J&oacute;zs. 12,8.</A>,
<A HREF="../../o/jozs/chap012.html#para_10">J&oacute;zs. 12,10.</A>

<LI><A NAME="para_17">Ekkor el&otilde;&aacute;ll&iacute;t&aacute; a J&uacute;da csal&aacute;djait, &eacute;s b&ucirc;n&ouml;snek jelentet&eacute;k a Z&eacute;ra csal&aacute;dja; azut&aacute;n el&otilde;&aacute;ll&iacute;t&aacute; a Z&eacute;ra csal&aacute;dj&aacute;t f&eacute;rfiank&eacute;nt, &eacute;s b&ucirc;n&ouml;snek jelentet&eacute;k a Zabdi h&aacute;za.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_20">4 M&oacute;z. 26,20.</A>

<LI><A NAME="para_18">&Eacute;s el&otilde;&aacute;ll&iacute;t&aacute; az &otilde; h&aacute;z&aacute;t f&eacute;rfiank&eacute;nt, &eacute;s b&ucirc;n&ouml;snek tal&aacute;ltat&eacute;k &Aacute;k&aacute;n, K&aacute;rminak fia, a ki Zabdi fia, a ki a J&uacute;da nemzets&eacute;g&eacute;b&otilde;l val&oacute; Z&eacute;r&aacute;nak fia.</A>

<LI><A NAME="para_19">Monda az&eacute;rt J&oacute;zsu&eacute; &Aacute;k&aacute;nnak: Fiam, adj dics&otilde;s&eacute;get, k&eacute;rlek, az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek, &eacute;s t&eacute;gy n&eacute;ki vall&aacute;st, &eacute;s add tudtomra, k&eacute;rlek, n&eacute;kem, mit cselekedt&eacute;l, + &eacute;s el ne titkoljad t&otilde;lem!</A><BR>
<A HREF="../../uj/jan/chap009.html#para_24">J&aacute;n. 9,24.</A>,
<A HREF="../../o/1-sam/chap014.html#para_43">1 S&aacute;m. 14,43.</A>

<LI><A NAME="para_20">&Aacute;k&aacute;n pedig felele J&oacute;zsu&eacute;nak, &eacute;s monda: Bizony &eacute;n v&eacute;tkeztem az &Uacute;r ellen, Izr&aacute;el Istene ellen, &eacute;s ezt s ezt cselekedtem!</A>

<LI><A NAME="para_21">L&aacute;t&eacute;k ugyanis a zs&aacute;km&aacute;ny k&ouml;zt egy j&oacute; babiloni k&ouml;nt&ouml;st, k&eacute;tsz&aacute;z siklus ez&uuml;st&ouml;t &eacute;s egy arany vessz&otilde;t, a melynek s&uacute;lya &ouml;tven siklus vala, &eacute;s megkiv&aacute;ntam ezeket, &eacute;s elvev&eacute;m ezeket, &eacute;s &iacute;m&eacute; elrejtve vannak a f&ouml;ldben, a s&aacute;toromnak k&ouml;zep&eacute;ben, az ez&uuml;st pedig alatta van.</A>

<LI><A NAME="para_22">Ekkor k&ouml;veteket k&uuml;lde J&oacute;zsu&eacute; s ezek a s&aacute;torba fut&aacute;nak, &eacute;s &iacute;m&eacute;, elrejtve vala az az &otilde; s&aacute;tor&aacute;ban, &eacute;s az ez&uuml;st is alatta vala.</A>

<LI><A NAME="para_23">Kiviv&eacute;k az&eacute;rt azokat a s&aacute;tor k&ouml;zep&eacute;b&otilde;l, &eacute;s viv&eacute;k J&oacute;zsu&eacute;hoz &eacute;s Izr&aacute;elnek minden fi&aacute;hoz, &eacute;s lerak&aacute;k azokat az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_24">J&oacute;zsu&eacute; pedig fog&aacute; &Aacute;k&aacute;nt, a Z&eacute;ra fi&aacute;t, az ez&uuml;st&ouml;t, a k&ouml;nt&ouml;st &eacute;s az aranyvessz&otilde;t, az &otilde; fiait &eacute;s le&aacute;nyait, az &otilde; &ouml;kreit, szamarait &eacute;s juhait, s&aacute;tor&aacute;t &eacute;s mindent, a mije vala, &eacute;s vele l&eacute;v&eacute;n az eg&eacute;sz Izr&aacute;el is, viv&eacute;k azokat Akor v&ouml;lgy&eacute;be.</A><BR>
<A HREF="../../o/jozs/chap007.html#para_17">J&oacute;zs. 7,17.</A>

<LI><A NAME="para_25">&Eacute;s monda J&oacute;zsu&eacute;: Mi&eacute;rt rontott&aacute;l meg minket? Rontson meg t&eacute;ged e napon az &Uacute;r! &Eacute;s elbor&iacute;t&aacute; &otilde;t eg&eacute;sz Izr&aacute;el k&ouml;vekkel, &eacute;s meg&eacute;get&eacute;k &otilde;ket t&ucirc;zzel, miut&aacute;n megk&ouml;vezt&eacute;k vala &otilde;ket.</A>

<LI><A NAME="para_26">&Eacute;s nagy k&otilde;halmot rak&aacute;nak fel&eacute;je; megvan mind e napig. &Eacute;s megsz&ucirc;n&eacute;k az &Uacute;r haragj&aacute;nak gerjedez&eacute;se. Ez&eacute;rt nevezik ezt a helyet Akor v&ouml;lgy&eacute;nek mind e napig.</A><BR>
<A HREF="../../o/jozs/chap008.html#para_29">J&oacute;zs. 8,29.</A>,
<A HREF="../../o/2-sam/chap018.html#para_17">2 S&aacute;m. 18,17.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
