<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig sok nappal azut&aacute;n, hogy nyugodalmat adott vala az &Uacute;r Izr&aacute;elnek minden &otilde; k&ouml;r&uuml;l&ouml;tte l&eacute;v&otilde; ellens&eacute;geit&otilde;l: megv&eacute;nhed&eacute;k J&oacute;zsu&eacute; + &eacute;s megid&otilde;s&ouml;d&eacute;k.</A><BR>
<A HREF="../../o/jozs/chap021.html#para_44">J&oacute;zs. 21,44.</A>,
<A HREF="../../o/jozs/chap013.html#para_1">J&oacute;zs. 13,1.</A>

<LI><A NAME="para_2">El&otilde;h&iacute;v&aacute; ekkor J&oacute;zsu&eacute; az eg&eacute;sz Izr&aacute;elt, annak v&eacute;neit, fejeit, bir&aacute;it &eacute;s fel&uuml;gyel&otilde;it, &eacute;s monda n&eacute;kik: &Eacute;n megv&eacute;nhedtem &eacute;s megid&otilde;s&ouml;dtem.</A>

<LI><A NAME="para_3">Magatok is l&aacute;ttatok mindent, a mit az &Uacute;r, a ti Istenetek mind eme n&eacute;pekkel cselekedett ti el&otilde;ttetek; mivelhogy maga az &Uacute;r, a ti Istenetek harczolt &eacute;rettetek.</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_30">5 M&oacute;z. 1,30.</A>,
<A HREF="../../o/5-moz/chap003.html#para_22">5 M&oacute;z. 3,22.</A>

<LI><A NAME="para_4">&Iacute;m&eacute; eloszt&aacute;m n&eacute;ktek sors &aacute;ltal a fennmaradt n&eacute;peket &ouml;r&ouml;ks&eacute;g&uuml;l a ti nemzets&eacute;geitek szerint, a Jord&aacute;nt&oacute;l kezdve, &eacute;s mindazokat a n&eacute;peket, a melyeket kipuszt&iacute;tottam, &eacute;s a nagy tengert is napnyugat fel&otilde;l.</A>

<LI><A NAME="para_5">Az &Uacute;r pedig, a ti Istenetek ki&ucirc;zi &otilde;ket a ti orcz&aacute;tok el&otilde;l, &eacute;s ki&ucirc;zi &otilde;ket ti el&otilde;letek, hogy &ouml;r&ouml;k&ouml;seiv&eacute; legyetek az &otilde; f&ouml;ld&uuml;knek, a mint megmondotta vala n&eacute;ktek az &Uacute;r, a ti Istenetek.</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_1">5 M&oacute;z. 7,1.</A>,
<A HREF="../../o/5-moz/chap007.html#para_2">5 M&oacute;z. 7,2.</A>,
<A HREF="../../o/5-moz/chap007.html#para_17">5 M&oacute;z. 7,17.</A>,
<A HREF="../../o/5-moz/chap007.html#para_24">5 M&oacute;z. 7,24.</A>

<LI><A NAME="para_6">Legyetek az&eacute;rt igen er&otilde;sek, hogy megtarts&aacute;tok &eacute;s megcselekedj&eacute;tek mind azt, a mi meg van &iacute;rva a M&oacute;zes t&ouml;rv&eacute;ny&eacute;nek k&ouml;nyv&eacute;ben; hogy el ne t&aacute;vozzatok att&oacute;l se jobbk&eacute;zre, se balk&eacute;zre;</A><BR>
<A HREF="../../o/jozs/chap001.html#para_7">J&oacute;zs. 1,7.</A>,
<A HREF="../../o/5-moz/chap005.html#para_32">5 M&oacute;z. 5,32.</A>,
<A HREF="../../o/5-moz/chap028.html#para_14">5 M&oacute;z. 28,14.</A>

<LI><A NAME="para_7">Hogy &ouml;ssze ne elegyedjetek ezekkel a n&eacute;pekkel, azokkal, a melyek fenmaradtak k&ouml;z&ouml;ttetek; isteneiknek nev&eacute;t ki se ejts&eacute;tek, + azokra ne esk&uuml;djetek, se ne szolg&aacute;ljatok n&eacute;kik, se el&otilde;tt&ouml;k meg ne hajoljatok;</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_1">5 M&oacute;z. 7,1.</A>,
<A HREF="../../o/5-moz/chap007.html#para_6">5 M&oacute;z. 7,6.</A>,
<A HREF="../../o/2-moz/chap023.html#para_13">2 M&oacute;z. 23,13.</A>,
<A HREF="../../o/2-moz/chap023.html#para_14">2 M&oacute;z. 23,14.</A>,
<A HREF="../../o/jer/chap005.html#para_7">Jer. 5,7.</A>,
<A HREF="../../o/sof/chap001.html#para_5">Sof. 1,5.</A>

<LI><A NAME="para_8">Hanem ragaszkodjatok az &Uacute;rhoz, a ti Istenetekhez, a mik&eacute;pen e mai napig cselekedtetek!</A><BR>
<A HREF="../../o/5-moz/chap011.html#para_22">5 M&oacute;z. 11,22.</A>

<LI><A NAME="para_9">Ez&eacute;rt &ucirc;z&ouml;tt ki az &Uacute;r el&otilde;letek nagy &eacute;s er&otilde;s n&eacute;peket: a mi pedig titeket illet, senki meg nem &aacute;llhatott ellenetekben mind e napig.</A>

<LI><A NAME="para_10">Egy f&eacute;rfi&uacute; k&ouml;z&uuml;letek el&ucirc;z ezeret, mert az &Uacute;r, a ti Istenetek az, a ki harczol &eacute;rettetek, a mik&eacute;pen megmondta vala n&eacute;ktek.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_7">3 M&oacute;z. 26,7.</A>,
<A HREF="../../o/3-moz/chap026.html#para_8">3 M&oacute;z. 26,8.</A>,
<A HREF="../../o/5-moz/chap032.html#para_30">5 M&oacute;z. 32,30.</A>

<LI><A NAME="para_11">Az&eacute;rt igen vigy&aacute;zzatok magatokra, hogy szeress&eacute;tek az Urat, a ti Isteneteket!</A>

<LI><A NAME="para_12">Mert ha elfordulv&aacute;n elfordultok t&otilde;le &eacute;s ragaszkodtok e n&eacute;pek marad&eacute;kaihoz, a melyek itt maradtak ti k&ouml;z&ouml;ttetek; &eacute;s s&oacute;gors&aacute;got k&ouml;tt&ouml;k &otilde; vel&ouml;k &eacute;s &ouml;sszeelegyedtek vel&ouml;k &eacute;s &otilde;k veletek:</A>

<LI><A NAME="para_13">Bizonynyal megtudj&aacute;tok majd, hogy az &Uacute;r, a ti Istenetek ki nem &ucirc;zi t&ouml;bb&eacute; e n&eacute;peket ti el&otilde;letek; s&otilde;t ink&aacute;bb l&eacute;sznek ti n&eacute;ktek t&otilde;rr&eacute; &eacute;s hurokk&aacute;, oldalaitokban ostorr&aacute;, szemeitekben pedig t&ouml;visekk&eacute;, m&iacute;glen kivesztek err&otilde;l a j&oacute; f&ouml;ldr&otilde;l, a melyet az &Uacute;r, a ti Istenetek adott ti n&eacute;ktek.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_12">2 M&oacute;z. 34,12.</A>,
<A HREF="../../o/2-moz/chap034.html#para_16">2 M&oacute;z. 34,16.</A>,
<A HREF="../../o/4-moz/chap033.html#para_52">4 M&oacute;z. 33,52.</A>,
<A HREF="../../o/bir/chap002.html#para_3">Bir. 2,3.</A>

<LI><A NAME="para_14">&Eacute;n pedig &iacute;m&eacute; megyek m&aacute;r a minden f&ouml;ldinek &uacute;tj&aacute;n: Tudj&aacute;tok meg az&eacute;rt teljes sz&iacute;vetek &eacute;s teljes lelketek szerint, hogy egy sz&oacute; sem esett + el mindama j&oacute; sz&oacute;b&oacute;l, a melyeket az &Uacute;r, a ti Istenetek sz&oacute;lott vala fel&otilde;letek. Minden betelt rajtatok, egy sz&oacute; sem esett el azokb&oacute;l!</A><BR>
<A HREF="../../o/jozs/chap024.html#para_29">J&oacute;zs. 24,29.</A>,
<A HREF="../../o/jozs/chap024.html#para_30">J&oacute;zs. 24,30.</A>,
<A HREF="../../o/1-kir/chap002.html#para_2">1 Kir. 2,2.</A>,
<A HREF="../../o/jozs/chap021.html#para_45">J&oacute;zs. 21,45.</A>

<LI><A NAME="para_15">De a mik&eacute;pen betelt rajtatok mind az a j&oacute; sz&oacute;, a melyeket az &Uacute;r, a ti Istenetek sz&oacute;lott vala fel&otilde;letek: akk&eacute;pen teljes&iacute;ti majd rajtatok mind a gonosz sz&oacute;t is az &Uacute;r, m&iacute;glen kipuszt&iacute;t titeket e j&oacute; f&ouml;ldr&otilde;l, a melyet az &Uacute;r, a ti Istenetek adott ti n&eacute;ktek.</A>

<LI><A NAME="para_16">Ha &aacute;ltalh&aacute;gj&aacute;tok az &Uacute;rnak, a ti Isteneteknek sz&ouml;vets&eacute;g&eacute;t, a melyet parancsolt n&eacute;ktek, &eacute;s elmentek &eacute;s szolg&aacute;ltok idegen isteneknek, &eacute;s meghajoltok azok el&otilde;tt: akkor felgerjed ellenetek az &Uacute;rnak haragja, &eacute;s hamar kivesztek e j&oacute; f&ouml;ldr&otilde;l, a melyet &otilde; adott n&eacute;ktek.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_6">1 Kir. 9,6.</A>,
<A HREF="../../o/1-kir/chap009.html#para_8">1 Kir. 9,8.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
