<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda az &Uacute;r J&oacute;zsu&eacute;nak: Ne f&eacute;lj &eacute;s ne rettegj! Vedd magadhoz mind a fegyverfoghat&oacute; n&eacute;pet, &eacute;s kelj fel &eacute;s menj fel Aiba, megl&aacute;sd: kezedbe adom Ainak kir&aacute;ly&aacute;t &eacute;s az &otilde; n&eacute;p&eacute;t, v&aacute;ros&aacute;t &eacute;s f&ouml;ld&eacute;t.</A><BR>
<A HREF="../../o/jozs/chap001.html#para_9">J&oacute;zs. 1,9.</A>,
<A HREF="../../o/5-moz/chap031.html#para_7">5 M&oacute;z. 31,7.</A>

<LI><A NAME="para_2">&Uacute;gy cselekedj&eacute;l Aival &eacute;s az &otilde; kir&aacute;ly&aacute;val, a mint cselekedt&eacute;l J&eacute;rikh&oacute;val &eacute;s az &otilde; kir&aacute;ly&aacute;val; de zs&aacute;km&aacute;nyolni val&oacute;j&aacute;t &eacute;s barmait magatoknak zs&aacute;km&aacute;nyolhatj&aacute;tok! Vess lest a v&aacute;rosnak, annak h&aacute;ta megett!</A><BR>
<A HREF="../../o/jozs/chap006.html#para_21">J&oacute;zs. 6,21.</A>,
<A HREF="../../o/jozs/chap008.html#para_27">J&oacute;zs. 8,27.</A>,
<A HREF="../../o/5-moz/chap020.html#para_14">5 M&oacute;z. 20,14.</A>

<LI><A NAME="para_3">Felkele az&eacute;rt J&oacute;zsu&eacute; &eacute;s az eg&eacute;sz fegyverfoghat&oacute; n&eacute;p, hogy felmenjenek Aiba, &eacute;s kiv&aacute;laszta J&oacute;zsu&eacute; harminczezer er&otilde;s f&eacute;rfi&uacute;t &eacute;s elk&uuml;ld&eacute; &otilde;ket &eacute;jjel.</A>

<LI><A NAME="para_4">&Eacute;s parancsola n&eacute;kik, mondv&aacute;n: Vigy&aacute;zzatok! Ti lest vettek a v&aacute;rosnak, a v&aacute;ros h&aacute;ta megett; igen messzire ne menjetek a v&aacute;rost&oacute;l, &eacute;s mindny&aacute;jan k&eacute;szen legyetek!</A>

<LI><A NAME="para_5">&Eacute;n pedig &eacute;s az eg&eacute;sz n&eacute;p, a mely velem van, megk&ouml;zel&iacute;tj&uuml;k a v&aacute;rost. &Eacute;s ha kij&ouml;nnek ellen&uuml;nk, mint el&otilde;sz&ouml;r, akkor megfutamodunk el&otilde;tt&ouml;k.</A>

<LI><A NAME="para_6">&Eacute;s ut&aacute;nunk j&ouml;nnek, m&iacute;gnem elszakasztjuk &otilde;ket a v&aacute;rost&oacute;l, mert azt fogj&aacute;k mondani: Futnak el&otilde;l&uuml;nk, mint el&otilde;sz&ouml;r. &Eacute;s a m&iacute;g futunk el&otilde;tt&ouml;k,</A><BR>
<A HREF="../../o/jozs/chap007.html#para_5">J&oacute;zs. 7,5.</A>

<LI><A NAME="para_7">Ti t&aacute;madjatok el&otilde; a leshelyb&otilde;l, &eacute;s foglalj&aacute;tok el a v&aacute;rost, mert az &Uacute;r, a ti Istenetek adja azt a ti kezetekbe.</A>

<LI><A NAME="para_8">&Eacute;s ha majd beveszitek a v&aacute;rost, gy&uacute;jts&aacute;tok fel a v&aacute;rost t&ucirc;zzel. Az &Uacute;rnak szava szerint cselekedjetek, vigy&aacute;zzatok, megparancsoltam n&eacute;ktek!</A>

<LI><A NAME="para_9">Elk&uuml;ld&eacute; az&eacute;rt &otilde;ket J&oacute;zsu&eacute; &eacute;s elmen&eacute;nek a leshelyre, &eacute;s megsz&aacute;ll&aacute;nak B&eacute;thel &eacute;s Ai k&ouml;z&ouml;tt, Ait&oacute;l napnyugat fel&eacute;; J&oacute;zsu&eacute; pedig ez &eacute;jszak&aacute;n a n&eacute;p k&ouml;z&ouml;tt h&aacute;la.</A>

<LI><A NAME="para_10">&Eacute;s felkele J&oacute;zsu&eacute;, j&oacute; reggel, &eacute;s megszeml&eacute;l&eacute; a n&eacute;pet, &eacute;s felm&eacute;ne &otilde; &eacute;s Izr&aacute;elnek v&eacute;nei a n&eacute;p el&otilde;tt Aiba.</A><BR>
<A HREF="../../o/jozs/chap003.html#para_1">J&oacute;zs. 3,1.</A>,
<A HREF="../../o/jozs/chap006.html#para_12">J&oacute;zs. 6,12.</A>,
<A HREF="../../o/jozs/chap007.html#para_16">J&oacute;zs. 7,16.</A>

<LI><A NAME="para_11">&Eacute;s felm&eacute;ne a fegyverfoghat&oacute; n&eacute;p is mind, a mely vele vala, &eacute;s elk&ouml;zel&iacute;t&eacute;nek &eacute;s jut&aacute;nak a v&aacute;ros el&eacute;, &eacute;s t&aacute;borba sz&aacute;ll&aacute;nak Ait&oacute;l &eacute;szakra, a v&ouml;lgy pedig k&ouml;zt&ouml;k &eacute;s Ai k&ouml;zt vala.</A>

<LI><A NAME="para_12">&Eacute;s v&otilde;n mintegy &ouml;tezer f&eacute;rfi&uacute;t, &eacute;s lesbe &aacute;ll&iacute;t&aacute; &otilde;ket B&eacute;thel &eacute;s Ai k&ouml;z&ouml;tt a v&aacute;rosnak nyugati r&eacute;sz&eacute;n.</A>

<LI><A NAME="para_13">&Iacute;gy &aacute;ll&iacute;t&aacute;k fel a n&eacute;pet, az eg&eacute;sz t&aacute;bort, a mely Ait&oacute;l &eacute;szak fel&eacute;, ut&oacute;csapatja pedig a v&aacute;rost&oacute;l napnyugot fel&eacute; vala. J&oacute;zsu&eacute; pedig bem&eacute;ne ez &eacute;jszak&aacute;n a v&ouml;lgynek k&ouml;zep&eacute;be.</A>

<LI><A NAME="para_14">&Eacute;s l&otilde;n, hogy mikor megl&aacute;tta vala Ainak kir&aacute;lya, sietve felkel&eacute;nek, &eacute;s kij&ouml;v&eacute;nek a v&aacute;ros f&eacute;rfiai Izr&aacute;el ellen a harczra; &otilde; &eacute;s eg&eacute;sz n&eacute;pe a megszabott helyre, a s&iacute;ks&aacute;g elej&eacute;re, mert nem tudja vala, hogy lest vet&eacute;nek n&eacute;ki a v&aacute;ros h&aacute;ta m&ouml;g&ouml;tt.</A>

<LI><A NAME="para_15">J&oacute;zsu&eacute; pedig &eacute;s az eg&eacute;sz Izr&aacute;el mintha megverettek volna el&otilde;tt&ouml;k futnak vala a puszta fel&eacute; viv&otilde; &uacute;ton.</A>

<LI><A NAME="para_16">&Eacute;s felriasztat&eacute;k az eg&eacute;sz n&eacute;p, a mely a v&aacute;rosban vala, hogy &uuml;ld&ouml;zze &otilde;ket. &Eacute;s &uuml;ld&ouml;z&eacute;k J&oacute;zsu&eacute;t, &eacute;s elszakad&aacute;nak a v&aacute;rost&oacute;l.</A>

<LI><A NAME="para_17">&Eacute;s nem marada ember Aiban, sem B&eacute;thelben, a ki nem j&ouml;tt volna Izr&aacute;el ut&aacute;n, &eacute;s ott hagy&aacute;k a v&aacute;rost kinyitva, &eacute;s &uuml;ld&ouml;z&eacute;k Izr&aacute;elt.</A>

<LI><A NAME="para_18">Az &Uacute;r pedig monda J&oacute;zsu&eacute;nak: Emeld fel a kopj&aacute;t, a mely kezedben van, Ai fel&eacute;, mert kezedbe adom azt. &Eacute;s felemel&eacute; J&oacute;zsu&eacute; a kopj&aacute;t, a mely kez&eacute;ben vala, a v&aacute;ros fel&eacute;.</A>

<LI><A NAME="para_19">A lesben lev&otilde;k pedig nagy hamars&aacute;ggal felkel&eacute;nek hely&ouml;kr&otilde;l, &eacute;s a mint felemelte vala kez&eacute;t, fut&aacute;snak ered&eacute;nek, &eacute;s bemen&eacute;nek a v&aacute;rosba, &eacute;s bevev&eacute;k azt, &eacute;s nagy hamars&aacute;ggal t&ucirc;zbe bor&iacute;t&aacute;k a v&aacute;rost.</A>

<LI><A NAME="para_20">Ai f&eacute;rfiai pedig h&aacute;tratekint&eacute;nek, &eacute;s l&aacute;t&aacute;k, hogy &iacute;m&eacute; a v&aacute;rosnak f&uuml;stje felsz&aacute;ll vala az &eacute;g fel&eacute;, &eacute;s hogy nincsen m&oacute;djukban imide vagy amoda elfutni, mert a n&eacute;p, a mely fut vala a puszt&aacute;nak, visszafordul vala az &uuml;ld&ouml;z&otilde; fel&eacute;.</A>

<LI><A NAME="para_21">J&oacute;zsu&eacute; ugyanis &eacute;s az eg&eacute;sz Izr&aacute;el l&aacute;tt&aacute;k vala, hogy a lesben lev&otilde;k bevett&eacute;k a v&aacute;rost, &eacute;s hogy a v&aacute;rosnak f&uuml;stje felsz&aacute;llott vala: visszafordul&aacute;nak az&eacute;rt &eacute;s v&aacute;g&aacute;k Ainak f&eacute;rfiait.</A>

<LI><A NAME="para_22">Amazok pedig a v&aacute;rosb&oacute;l j&ouml;v&eacute;nek ki ellen&ouml;k, &eacute;s &iacute;gy k&ouml;zben val&aacute;nak Izr&aacute;elnek: ezek innen, amazok meg amonnan, &eacute;s v&aacute;g&aacute;k &otilde;ket mindaddig, a m&iacute;g egy sem marada k&ouml;z&uuml;l&ouml;k + &eacute;lve, vagy a ki elszaladt volna.</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_2">5 M&oacute;z. 7,2.</A>,
<A HREF="../../o/2-moz/chap014.html#para_28">2 M&oacute;z. 14,28.</A>

<LI><A NAME="para_23">Ainak kir&aacute;ly&aacute;t is elfogt&aacute;k &eacute;lve, &eacute;s elviv&eacute;k &otilde;t J&oacute;zsu&eacute; el&eacute;.</A>

<LI><A NAME="para_24">Mikor pedig le&ouml;ld&ouml;s&eacute; Izr&aacute;el Ainak minden lakos&aacute;t a mez&otilde;n, a puszt&aacute;ban, a hol &uuml;ld&ouml;zt&eacute;k vala &otilde;ket, &eacute;s mikor mindny&aacute;jan elhullottak vala az utols&oacute;ig fegyver &eacute;le alatt: visszafordula az eg&eacute;sz Izr&aacute;el Ai ellen, &eacute;s v&aacute;g&aacute; azt fegyver &eacute;l&eacute;vel.</A>

<LI><A NAME="para_25">Mindazok pedig, a kik e napon elhullottak, f&eacute;rfiak &eacute;s asszonyok egy&uuml;tt, tizenk&eacute;t ezeren val&aacute;nak; Ainak minden embere.</A>

<LI><A NAME="para_26">J&oacute;zsu&eacute; ugyanis nem von&aacute; vissza a kez&eacute;t, a melyet a kopj&aacute;val egy&uuml;tt felemelt vala, m&iacute;glen meg&ouml;l&eacute;k Ainak minden lakos&aacute;t.</A><BR>
<A HREF="../../o/jozs/chap008.html#para_18">J&oacute;zs. 8,18.</A>,
<A HREF="../../o/jozs/chap008.html#para_29">J&oacute;zs. 8,29.</A>,
<A HREF="../../o/2-moz/chap017.html#para_11">2 M&oacute;z. 17,11.</A>,
<A HREF="../../o/2-moz/chap017.html#para_12">2 M&oacute;z. 17,12.</A>

<LI><A NAME="para_27">A barmot azonban &eacute;s a mi zs&aacute;km&aacute;nyolni val&oacute;ja volt ennek a v&aacute;rosnak, mag&aacute;nak zs&aacute;km&aacute;nyol&aacute; el Izr&aacute;el az &Uacute;r rendelete szerint. A mint utas&iacute;totta vala J&oacute;zsu&eacute;t.</A>

<LI><A NAME="para_28">Ait pedig felgyujtat&aacute; J&oacute;zsu&eacute; &eacute;s tev&eacute; &ouml;r&ouml;kk&eacute;val&oacute; k&otilde;halomm&aacute;, pusztass&aacute;gg&aacute; mind e napig.</A>

<LI><A NAME="para_29">Ainak kir&aacute;ly&aacute;t pedig felakaszt&aacute; f&aacute;ra &eacute;s ott vala estv&eacute;ig; de naplementekor parancsolt J&oacute;zsu&eacute;, &eacute;s levev&eacute;k annak holttest&eacute;t a f&aacute;r&oacute;l, &eacute;s vet&eacute;k a v&aacute;ros kapuj&aacute;nak bej&aacute;rat&aacute;hoz, &eacute;s nagy rak&aacute;s k&ouml;vet hordanak f&ouml;l&eacute;be, mind e napig.</A>

<LI><A NAME="para_30">Majd olt&aacute;rt &eacute;p&iacute;te J&oacute;zsu&eacute; az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek Eb&aacute;l hegy&eacute;n.</A><BR>
<A HREF="../../o/5-moz/chap027.html#para_4">5 M&oacute;z. 27,4.</A>

<LI><A NAME="para_31">Mik&eacute;pen megparancsolta vala M&oacute;zes, az &Uacute;rnak szolg&aacute;ja Izr&aacute;el fiainak, a mint meg van &iacute;rva M&oacute;zes t&ouml;rv&eacute;ny&eacute;nek k&ouml;nyv&eacute;ben; olt&aacute;rt &eacute;p k&ouml;vekb&otilde;l, melyeket vas nem &eacute;rintett &eacute;s viv&eacute;nek arra eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot az &Uacute;rnak, &eacute;s &aacute;ldoz&aacute;nak + h&aacute;la&aacute;ldozatokat.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_25">2 M&oacute;z. 20,25.</A>,
<A HREF="../../o/5-moz/chap027.html#para_7">5 M&oacute;z. 27,7.</A>

<LI><A NAME="para_32">&Eacute;s fel&iacute;r&aacute; ott k&ouml;vekre a M&oacute;zes t&ouml;rv&eacute;ny&eacute;nek m&aacute;s&aacute;t, a melyet az &iacute;rt vala Izr&aacute;el fiai el&eacute;.</A><BR>
<A HREF="../../o/5-moz/chap027.html#para_2">5 M&oacute;z. 27,2.</A>,
<A HREF="../../o/5-moz/chap027.html#para_3">5 M&oacute;z. 27,3.</A>,
<A HREF="../../o/5-moz/chap027.html#para_8">5 M&oacute;z. 27,8.</A>

<LI><A NAME="para_33">Az eg&eacute;sz Izr&aacute;el pedig &eacute;s az &otilde; v&eacute;nei, vez&eacute;rei &eacute;s b&iacute;r&aacute;i ott &aacute;lltak vala k&eacute;tfel&otilde;l a l&aacute;da mellett, a L&eacute;vita-papok el&otilde;tt, a kik az &Uacute;rnak frigyl&aacute;d&aacute;j&aacute;t hordozt&aacute;k vala, &uacute;gy a j&ouml;vev&eacute;ny, mint a bensz&uuml;l&ouml;tt, fele a Garizim hegye fel&eacute;, fele pedig Eb&aacute;l hegye fel&eacute;, a mint megparancsolta M&oacute;zes az &Uacute;r szolg&aacute;ja, hogy meg&aacute;ldan&aacute; az Izr&aacute;el n&eacute;p&eacute;t el&otilde;sz&ouml;r.</A><BR>
<A HREF="../../o/5-moz/chap011.html#para_29">5 M&oacute;z. 11,29.</A>,
<A HREF="../../o/5-moz/chap027.html#para_12">5 M&oacute;z. 27,12.</A>,
<A HREF="../../o/5-moz/chap027.html#para_13">5 M&oacute;z. 27,13.</A>

<LI><A NAME="para_34">Azut&aacute;n pedig felolvasta a t&ouml;rv&eacute;nynek minden &iacute;g&eacute;j&eacute;t, az &aacute;ld&aacute;st &eacute;s az &aacute;tkot, mind &uacute;gy, a mint meg van &iacute;rva a t&ouml;rv&eacute;ny k&ouml;nyv&eacute;ben.</A><BR>
<A HREF="../../o/5-moz/chap027.html#para_15">5 M&oacute;z. 27,15.</A>,
<A HREF="../../o/5-moz/chap027.html#para_28">5 M&oacute;z. 27,28.</A>,
<A HREF="../../o/5-moz/chap027.html#para_68">5 M&oacute;z. 27,68.</A>

<LI><A NAME="para_35">Nem volt egy &iacute;ge sem azok k&ouml;z&uuml;l, a melyeket M&oacute;zes parancsolt vala, a melyet fel nem olvasott volna J&oacute;zsu&eacute;, az Izr&aacute;elnek eg&eacute;sz gy&uuml;lekezete el&otilde;tt, m&eacute;g az asszonyok, gyermekek, j&ouml;vev&eacute;nyek el&otilde;tt is, a kik j&aacute;rnak vala k&ouml;z&ouml;tt&ouml;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
