<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">A sors &aacute;ltal val&oacute; m&aacute;sodik r&eacute;sz juta Simeonnak, a Simeon fiai nemzets&eacute;g&eacute;nek az &otilde; csal&aacute;djaik szerint, &eacute;s l&otilde;n az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;k a J&uacute;da fiainak &ouml;r&ouml;ks&eacute;ge k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_2">&Eacute;s l&otilde;n az &ouml;v&eacute;k az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;k&uuml;l: Beer-Seba, Seba &eacute;s M&oacute;l&aacute;da;</A>

<LI><A NAME="para_3">Haczar-Sual, B&aacute;la &eacute;s Eczem;</A>

<LI><A NAME="para_4">Eltol&aacute;d, Bethul &eacute;s Horma;</A>

<LI><A NAME="para_5">Czikl&aacute;g, B&eacute;th-Markaboth &eacute;s Haczar-Szusza;</A>

<LI><A NAME="para_6">B&eacute;th-Lebaoth &eacute;s Sar&uacute;hen. Tizenh&aacute;rom v&aacute;ros &eacute;s ezeknek falui.</A>

<LI><A NAME="para_7">Ain, Rimmon, Ether &eacute;s As&aacute;n. N&eacute;gy v&aacute;ros &eacute;s ezeknek falui;</A>

<LI><A NAME="para_8">&Eacute;s mindazok a faluk, a melyek e v&aacute;rosok k&ouml;r&uuml;l val&aacute;nak Baalath-Be&eacute;rig, d&eacute;len R&aacute;matig. Ez a Simeon fiai nemzets&eacute;g&eacute;nek &ouml;r&ouml;ks&eacute;ge az &otilde; csal&aacute;djaik szerint.</A>

<LI><A NAME="para_9">A J&uacute;da fiainak oszt&aacute;lyr&eacute;sz&eacute;b&otilde;l l&otilde;n a Simeon fiainak &ouml;r&ouml;ks&eacute;g&ouml;k, mert a J&uacute;da fiainak oszt&aacute;lyr&eacute;sze nagyobb vala mint illett volna n&eacute;kik; ez&eacute;rt &ouml;r&ouml;kl&eacute;nek Simeon fiai azoknak &ouml;r&ouml;ks&eacute;ge k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_10">A sors &aacute;ltal val&oacute; harmadik r&eacute;sz juta a Zebulon fiainak az &otilde; csal&aacute;djaik szerint, &eacute;s l&otilde;n az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;knek hat&aacute;ra Sz&aacute;ridig.</A>

<LI><A NAME="para_11">&Eacute;s felmegy az &otilde; hat&aacute;ruk nyugotnak, Mareala fel&eacute;, &eacute;s &eacute;ri Dabbasethet, &eacute;s &eacute;ri a foly&oacute;vizet is, a mely &aacute;tellenben van Jokne&aacute;mmal.</A>

<LI><A NAME="para_12">Sz&aacute;ridt&oacute;l pedig napkelet fel&eacute; fordul Kiszloth-T&aacute;bor hat&aacute;r&aacute;ra, &eacute;s tova megy Daber&aacute;thnak, &eacute;s felmegy Jafi&aacute;nak.</A>

<LI><A NAME="para_13">Innen pedig &aacute;tmegy kelet fel&eacute; Gittha-H&eacute;fernek &eacute;s Ittha-Kaczinnak, &eacute;s tova megy Rimmonnak, ker&uuml;lv&eacute;n N&eacute;a fel&eacute;:</A>

<LI><A NAME="para_14">&Eacute;s enn&eacute;l ker&uuml;l a hat&aacute;r &eacute;szakr&oacute;l Hannathonnak; a sz&eacute;le pedig a Jiftah-&Eacute;l v&ouml;lgye.</A>

<LI><A NAME="para_15">Tov&aacute;bb&aacute; Katt&aacute;th, Nahal&aacute;l, Simron, Jideal&aacute; &eacute;s Betlehem. Tizenk&eacute;t v&aacute;ros &eacute;s azoknak falui.</A><BR>
<A HREF="../../o/bir/chap001.html#para_30">Bir. 1,30.</A>

<LI><A NAME="para_16">Ez a Zebulon fiainak &ouml;r&ouml;ks&eacute;ge az &otilde; csal&aacute;djaik szerint; ezek a v&aacute;rosok &eacute;s ezeknek falui.</A>

<LI><A NAME="para_17">A sors &aacute;ltal val&oacute; negyedik r&eacute;sz Issakh&aacute;rnak, az Issakh&aacute;r fiainak juta, az &otilde; csal&aacute;djaik szerint.</A>

<LI><A NAME="para_18">&Eacute;s l&otilde;n az &otilde; hat&aacute;ruk; Jezr&eacute;el, Keszuloth &eacute;s S&uacute;nem:</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_8">2 Kir. 4,8.</A>

<LI><A NAME="para_19">Hafar&aacute;im, Sion &eacute;s Anaharath;</A>

<LI><A NAME="para_20">Rabbith, Kisjon &eacute;s &Eacute;becz;</A>

<LI><A NAME="para_21">Remeth, &Eacute;n-Gannim, &Eacute;n-Hadda &eacute;s B&eacute;th-Paczcz&eacute;cz.</A>

<LI><A NAME="para_22">&Eacute;s &eacute;ri a hat&aacute;r T&aacute;bort, Sahaczim&aacute;t &eacute;s B&eacute;th-Semest, a hat&aacute;ruknak sz&eacute;le pedig a Jord&aacute;n. Tizenhat v&aacute;ros &eacute;s ezeknek falui.</A>

<LI><A NAME="para_23">Ez az Izsakh&aacute;r fiai nemzets&eacute;g&eacute;nek &ouml;r&ouml;ks&eacute;ge, az &otilde; csal&aacute;djaik szerint: a v&aacute;rosok &eacute;s ezeknek falui.</A>

<LI><A NAME="para_24">A sors &aacute;ltal val&oacute; &ouml;t&ouml;dik r&eacute;sz pedig juta az &Aacute;ser fiai nemzets&eacute;g&eacute;nek az &otilde; csal&aacute;djaik szerint.</A>

<LI><A NAME="para_25">&Eacute;s l&otilde;n az &otilde; hat&aacute;ruk: Helkath, H&aacute;li, Beten &eacute;s Aks&aacute;f;</A>

<LI><A NAME="para_26">Alammelek, Ame&aacute;d &eacute;s Mis&aacute;l, &eacute;s &eacute;ri Karmelt nyugot fel&eacute; &eacute;s Sih&oacute;r-Libn&aacute;thot.</A>

<LI><A NAME="para_27">Azut&aacute;n visszafordul napkelet fel&eacute; B&eacute;th-D&aacute;gonnak, &eacute;s &eacute;ri Zebulont &eacute;s a Jiftah-&Eacute;l v&ouml;lgy&eacute;t &eacute;szak fel&otilde;l, B&eacute;th-&Eacute;meket &eacute;s Nei&eacute;lt, &eacute;s tovamegy Kabulnak balk&eacute;z fel&otilde;l;</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_13">1 Kir. 9,13.</A>

<LI><A NAME="para_28">&Eacute;s Ebronnak, Rehobnak, Hammonnak &eacute;s K&aacute;n&aacute;nak a nagy Czidonig.</A>

<LI><A NAME="para_29">Azut&aacute;n visszafordul a hat&aacute;r R&aacute;m&aacute;nak, Tyrusnak er&otilde;s v&aacute;ros&aacute;ig; &eacute;s &uacute;jra fordul a hat&aacute;r H&oacute;sznak, a sz&eacute;lei pedig a tengern&eacute;l vannak Akzib oldala fel&otilde;l;</A><BR>
<A HREF="../../o/1-sam/chap028.html#para_3">1 S&aacute;m. 28,3.</A>,
<A HREF="../../o/jozs/chap015.html#para_44">J&oacute;zs. 15,44.</A>,
<A HREF="../../o/bir/chap001.html#para_31">Bir. 1,31.</A>

<LI><A NAME="para_30">&Eacute;s Umma, Af&eacute;k &eacute;s Reh&oacute;b. Huszonk&eacute;t v&aacute;ros &eacute;s ezeknek falui.</A>

<LI><A NAME="para_31">Ez az &Aacute;ser fiai nemzets&eacute;g&eacute;nek &ouml;r&ouml;ks&eacute;ge az &otilde; csal&aacute;djaik szerint: ezek a v&aacute;rosok &eacute;s ezeknek falui.</A>

<LI><A NAME="para_32">A sors &aacute;ltal val&oacute; hatodik r&eacute;sz juta a Nafthali fiainak, a Nafthali fiainak az &otilde; csal&aacute;djaik szerint.</A>

<LI><A NAME="para_33">L&otilde;n pedig a hat&aacute;ruk: Heleft&otilde;l, Elont&oacute;l fogva Czaanannimn&aacute;l Ad&aacute;mi-Nekebig &eacute;s Jabne&eacute;l-Lakkumig; a sz&eacute;le pedig a Jord&aacute;n vala.</A>

<LI><A NAME="para_34">Azut&aacute;n fordul a hat&aacute;r nyugot fel&eacute; Aznoth-T&aacute;bornak; innen pedig tovamegy Hukk&oacute;knak, &eacute;s &eacute;ri Zebulont d&eacute;l fel&otilde;l, &Aacute;sert pedig &eacute;ri nyugot fel&otilde;l, &eacute;s a J&uacute;d&aacute;t is; a Jord&aacute;n napkelet fel&eacute; vala.</A>

<LI><A NAME="para_35">Er&otilde;s&iacute;tett v&aacute;rosok ezek: Cziddim, Cz&eacute;r, Hammath, Rakkath &eacute;s Kinnereth;</A>

<LI><A NAME="para_36">Ad&aacute;ma, R&aacute;ma &eacute;s H&aacute;sor;</A>

<LI><A NAME="para_37">Kedes, Edrei &eacute;s &Eacute;n-H&aacute;sor;</A>

<LI><A NAME="para_38">Jireon, Migdal-&Eacute;l, Horem, B&eacute;th-Anath &eacute;s B&eacute;th-Semes. Tizenkilencz v&aacute;ros &eacute;s ezeknek falui.</A>

<LI><A NAME="para_39">Ez a Nafthali fiai nemzets&eacute;g&eacute;nek &ouml;r&ouml;ks&eacute;ge az &otilde; csal&aacute;djaik szerint: a v&aacute;rosok &eacute;s ezeknek falui.</A>

<LI><A NAME="para_40">A sors &aacute;ltal val&oacute; hetedik r&eacute;sz juta a D&aacute;n fiai nemzets&eacute;g&eacute;nek az &otilde; csal&aacute;djaik szerint.</A>

<LI><A NAME="para_41">&Eacute;s l&otilde;n az &otilde; &ouml;r&ouml;ks&eacute;g&uuml;knek hat&aacute;ra: Cz&oacute;ra, Esth&aacute;ol &eacute;s Ir-Semes;</A>

<LI><A NAME="para_42">Saalabbin, Ajj&aacute;lon &eacute;s Jithla;</A>

<LI><A NAME="para_43">&Eacute;lon, Timnatha &eacute;s Ekr&oacute;n;</A>

<LI><A NAME="para_44">Elthek&eacute;, Gibbethon &eacute;s Baal&aacute;th;</A>

<LI><A NAME="para_45">Jehud, Ben&eacute;-B&aacute;rak &eacute;s Gath-Rimmon;</A>

<LI><A NAME="para_46">M&eacute;-Jarkon &eacute;s Rakkon, a J&aacute;f&oacute; &aacute;tellen&eacute;ben lev&otilde; hat&aacute;rral.</A><BR>
<A HREF="../../o/jon/chap001.html#para_3">J&oacute;n. 1,3.</A>

<LI><A NAME="para_47">De tov&aacute;bb m&eacute;ne ezekn&eacute;l a D&aacute;n fiainak hat&aacute;ra. Felmen&eacute;nek ugyanis a D&aacute;n fiai, &eacute;s hadakoz&aacute;nak Lesem ellen, &eacute;s el is foglal&aacute;k azt, &eacute;s vet&eacute;k azt fegyver &eacute;l&eacute;re, &eacute;s birtokba vev&eacute;k azt, &eacute;s lakoz&aacute;nak benne, &eacute;s nevez&eacute;k Lesemet D&aacute;nnak, az &otilde; atyjoknak D&aacute;nnak nev&eacute;re.</A><BR>
<A HREF="../../o/bir/chap018.html#para_27">Bir. 18,27.</A>,
<A HREF="../../o/bir/chap018.html#para_29">Bir. 18,29.</A>

<LI><A NAME="para_48">Ez a D&aacute;n fiai nemzets&eacute;g&eacute;nek &ouml;r&ouml;ks&eacute;ge az &otilde; csal&aacute;djaik szerint: ezek a v&aacute;rosok &eacute;s ezeknek falui.</A>

<LI><A NAME="para_49">Mikor pedig elv&eacute;gezt&eacute;k vala a f&ouml;ldnek &ouml;r&ouml;kbe v&eacute;tel&eacute;t annak hat&aacute;rai szerint, akkor ad&aacute;nak Izr&aacute;el fiai &ouml;r&ouml;ks&eacute;get J&oacute;zsu&eacute;nak, a N&uacute;n fi&aacute;nak &otilde; k&ouml;z&ouml;tt&ouml;k.</A>

<LI><A NAME="para_50">Az &Uacute;r rendel&eacute;se szerint ad&aacute;k n&eacute;ki azt a v&aacute;rost, a melyet k&eacute;rt vala: Timnath-Szer&aacute;hot az Efraim hegy&eacute;n, &eacute;s meg&eacute;p&iacute;t&eacute; azt a v&aacute;rost, &eacute;s abban lakoz&eacute;k.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_30">J&oacute;zs. 24,30.</A>

<LI><A NAME="para_51">Ezek azok az &ouml;r&ouml;ks&eacute;gek, a melyeket &ouml;r&ouml;k&uuml;l ad&aacute;nak Ele&aacute;z&aacute;r, a pap &eacute;s J&oacute;zsu&eacute;, a N&uacute;n fia &eacute;s az aty&aacute;knak fejei az Izr&aacute;el fiai &eacute;s nemzets&eacute;geinek sors szerint, Sil&oacute;ban, az &Uacute;r el&otilde;tt, a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;n&aacute;l. &Iacute;gy v&eacute;gez&eacute;k el a f&ouml;ldnek feloszt&aacute;s&aacute;t.</A><BR>
<A HREF="../../o/jozs/chap017.html#para_4">J&oacute;zs. 17,4.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
