<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig, a mint meghall&aacute;k az Emoreusok minden kir&aacute;lyai, a kik a Jord&aacute;non t&uacute;l laknak napnyugot fel&eacute;, &eacute;s a Kananeusok minden kir&aacute;lyai, a kik a tenger mellett laknak vala, hogy kisz&aacute;raztotta az &Uacute;r a Jord&aacute;nnak viz&eacute;t az Izr&aacute;el fiai el&otilde;tt, a m&iacute;g &aacute;ltalj&ouml;tt&uuml;nk vala; megolvada az &otilde; sz&iacute;v&ouml;k, + &eacute;s nem vala t&ouml;bb&eacute; b&aacute;tors&aacute;g benn&ouml;k Izr&aacute;el fiai miatt.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_30">4 M&oacute;z. 13,30.</A>,
<A HREF="../../o/jozs/chap002.html#para_9">J&oacute;zs. 2,9.</A>,
<A HREF="../../o/jozs/chap002.html#para_11">J&oacute;zs. 2,11.</A>,
<A HREF="../../o/jozs/chap002.html#para_24">J&oacute;zs. 2,24.</A>

<LI><A NAME="para_2">Ez id&otilde;ben monda az &Uacute;r J&oacute;zsu&eacute;nak: Csin&aacute;lj magadnak k&otilde;k&eacute;seket &eacute;s m&aacute;sodszor + is met&eacute;ld k&ouml;r&uuml;l az Izr&aacute;el fiait.</A><BR>
<A HREF="../../o/2-moz/chap004.html#para_25">2 M&oacute;z. 4,25.</A>,
<A HREF="../../o/jozs/chap005.html#para_1">J&oacute;zs. 5,1.</A>,
<A HREF="../../o/1-moz/chap017.html#para_10">1 M&oacute;z. 17,10.</A>,
<A HREF="../../o/1-moz/chap017.html#para_23">1 M&oacute;z. 17,23.</A>,
<A HREF="../../o/1-moz/chap017.html#para_27">1 M&oacute;z. 17,27.</A>

<LI><A NAME="para_3">&Eacute;s csin&aacute;la J&oacute;zsu&eacute; mag&aacute;nak k&otilde;k&eacute;seket, &eacute;s k&ouml;r&uuml;lmet&eacute;l&eacute; Izr&aacute;el fiait a k&ouml;r&uuml;lmet&eacute;letlens&eacute;g halm&aacute;n.</A>

<LI><A NAME="para_4">Az ok pedig, a mi&eacute;rt k&ouml;r&uuml;lmet&eacute;l&eacute; &otilde;ket J&oacute;zsu&eacute;, ez: Mindaz a n&eacute;p, a mely kij&ouml;tt vala &Eacute;gyiptomb&oacute;l; a f&eacute;rfiak, a hadakoz&oacute; emberek mindny&aacute;jan meghaltak vala a puszt&aacute;ban, &uacute;tk&ouml;zben, a m&iacute;g j&ouml;ttek vala &Eacute;gyiptomb&oacute;l.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_21">4 M&oacute;z. 14,21.</A>,
<A HREF="../../o/4-moz/chap014.html#para_24">4 M&oacute;z. 14,24.</A>,
<A HREF="../../o/4-moz/chap014.html#para_29">4 M&oacute;z. 14,29.</A>,
<A HREF="../../o/4-moz/chap014.html#para_34">4 M&oacute;z. 14,34.</A>

<LI><A NAME="para_5">Mert k&ouml;r&uuml;l volt ugyan met&eacute;lve mindaz a n&eacute;p, a mely kij&ouml;tt vala; de azt a n&eacute;pet, a mely a puszt&aacute;ban sz&uuml;letett, &uacute;tk&ouml;zben, a m&iacute;g j&ouml;ttek vala &Eacute;gyiptomb&oacute;l, nem met&eacute;lt&eacute;k vala k&ouml;r&uuml;l;</A>

<LI><A NAME="para_6">Mert negyven esztendeig j&aacute;rtak Izr&aacute;el fiai a puszt&aacute;ban, mialatt elem&eacute;sztet&eacute;k + a hadakoz&oacute; f&eacute;rfiaknak eg&eacute;sz n&eacute;ps&eacute;ge, a kik &Eacute;gyiptomb&oacute;l j&ouml;ttek vala ki, mivelhogy nem hallgattak vala az &Uacute;r szav&aacute;ra; a kiknek megesk&uuml;dt az &Uacute;r, hogy nem l&aacute;ttatja meg vel&ouml;k a f&ouml;ldet, a mely fel&otilde;l megesk&uuml;dt vala az &Uacute;r az &otilde; aty&aacute;iknak, hogy n&eacute;k&uuml;nk adja azt a tejjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ldet.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_34">4 M&oacute;z. 14,34.</A>,
<A HREF="../../o/4-moz/chap014.html#para_21">4 M&oacute;z. 14,21.</A>,
<A HREF="../../o/4-moz/chap014.html#para_23">4 M&oacute;z. 14,23.</A>,
<A HREF="../../o/2-moz/chap003.html#para_8">2 M&oacute;z. 3,8.</A>

<LI><A NAME="para_7">Fiaikat &aacute;ll&iacute;totta vala az&eacute;rt hely&ouml;kbe, ezeket met&eacute;l&eacute; k&ouml;r&uuml;l J&oacute;zsu&eacute;, mert k&ouml;r&uuml;lmet&eacute;letlenek val&aacute;nak, mivelhogy nem met&eacute;l&eacute;k vala k&ouml;r&uuml;l &otilde;ket az &uacute;tban.</A>

<LI><A NAME="para_8">Miut&aacute;n pedig mind az eg&eacute;sz n&eacute;p k&ouml;r&uuml;lmet&eacute;ltetett vala, veszteg l&otilde;nek az &otilde; hely&ouml;k&ouml;n a t&aacute;borban, m&iacute;glen meggy&oacute;gyul&aacute;nak.</A>

<LI><A NAME="para_9">&Eacute;s monda az &Uacute;r J&oacute;zsu&eacute;nak: Ma ford&iacute;tottam el r&oacute;latok &Eacute;gyiptom gyal&aacute;zat&aacute;t; ez&eacute;rt h&iacute;vj&aacute;k e hely nev&eacute;t Gilg&aacute;lnak mind a mai napig.</A>

<LI><A NAME="para_10">&Eacute;s Gilg&aacute;lban t&aacute;boroz&aacute;nak Izr&aacute;el fiai, &eacute;s megk&eacute;sz&iacute;t&eacute;k a p&aacute;skh&aacute;t a h&oacute;napnak tizennegyedik napj&aacute;n, estve, J&eacute;rikh&oacute;nak mezej&eacute;n.</A><BR>
<A HREF="../../o/jozs/chap004.html#para_19">J&oacute;zs. 4,19.</A>

<LI><A NAME="para_11">&Eacute;s ev&eacute;nek a f&ouml;ld term&eacute;s&eacute;b&otilde;l a p&aacute;skh&aacute;nak m&aacute;sodnapj&aacute;n kov&aacute;sztalan kenyeret &eacute;s p&ouml;rk&ouml;lt gabon&aacute;t, ugyanezen a napon.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_18">2 M&oacute;z. 12,18.</A>,
<A HREF="../../o/2-moz/chap012.html#para_19">2 M&oacute;z. 12,19.</A>,
<A HREF="../../o/3-moz/chap023.html#para_5">3 M&oacute;z. 23,5.</A>

<LI><A NAME="para_12">&Eacute;s m&aacute;snapt&oacute;l kezdve, hogy ettek vala a f&ouml;ld term&eacute;s&eacute;b&otilde;l, megsz&ucirc;n&eacute;k a manna, &eacute;s nem volt t&ouml;bb&eacute; mann&aacute;jok az Izr&aacute;el fiainak; hanem Kana&aacute;n f&ouml;ld&eacute;nek gy&uuml;m&ouml;lcs&eacute;b&otilde;l ev&eacute;nek abban az esztend&otilde;ben.</A><BR>
<A HREF="../../o/2-moz/chap016.html#para_4">2 M&oacute;z. 16,4.</A>,
<A HREF="../../o/2-moz/chap016.html#para_14">2 M&oacute;z. 16,14.</A>,
<A HREF="../../o/2-moz/chap016.html#para_35">2 M&oacute;z. 16,35.</A>

<LI><A NAME="para_13">L&otilde;n pedig, a mikor J&oacute;zsu&eacute; J&eacute;rikh&oacute;n&aacute;l vala, felemel&eacute; az &otilde; szemeit, &eacute;s l&aacute;t&aacute;, hogy &iacute;me egy f&eacute;rfi&uacute; &aacute;ll el&otilde;tte meztelen karddal a kez&eacute;ben. &Eacute;s hozz&aacute; m&eacute;ne J&oacute;zsu&eacute;, &eacute;s monda n&eacute;ki: K&ouml;z&uuml;l&uuml;nk val&oacute; vagy-&eacute; te, vagy ellens&eacute;geink k&ouml;z&uuml;l?</A>

<LI><A NAME="para_14">Az pedig monda: Nem, mert &eacute;n az &Uacute;r sereg&eacute;nek fejedelme vagyok, most j&ouml;ttem. &Eacute;s leborula J&oacute;zsu&eacute; a f&ouml;ldre arczczal, &eacute;s meghajt&aacute; mag&aacute;t, &eacute;s monda n&eacute;ki: Mit sz&oacute;l az &eacute;n Uram az &otilde; szolg&aacute;j&aacute;nak?</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_19">2 M&oacute;z. 14,19.</A>,
<A HREF="../../o/2-moz/chap014.html#para_20">2 M&oacute;z. 14,20.</A>

<LI><A NAME="para_15">&Eacute;s monda az &Uacute;r sereg&eacute;nek fejedelme J&oacute;zsu&eacute;nak: Oldd le a te saruidat l&aacute;baidr&oacute;l, mert szent a hely, a melyen &aacute;llasz. &Eacute;s &uacute;gy cseleked&eacute;k J&oacute;zsu&eacute;.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_5">2 M&oacute;z. 3,5.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
