<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n sors &aacute;ltal val&oacute; r&eacute;sze Manass&eacute; nemzets&eacute;g&eacute;nek is, mert &otilde; vala els&otilde;sz&uuml;l&ouml;tte J&oacute;zsefnek, M&aacute;kirnak, a Manass&eacute; + els&otilde;sz&uuml;l&ouml;tt&eacute;nek, Gile&aacute;d atyj&aacute;nak, mivelhogy hadakoz&oacute; f&eacute;rfi&uacute; vala, juta n&eacute;ki Gile&aacute;d &eacute;s B&aacute;s&aacute;n.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_20">1 M&oacute;z. 46,20.</A>,
<A HREF="../../o/4-moz/chap026.html#para_29">4 M&oacute;z. 26,29.</A>

<LI><A NAME="para_2">Manass&eacute; t&ouml;bbi fiainak is juta az &otilde; csal&aacute;djaik szerint: Abi&eacute;zer fiainak, H&eacute;lek fiainak, Aszri&eacute;l fiainak, Sekem fiainak, H&eacute;fer fiainak &eacute;s S&eacute;mida fiainak. Ezek Manass&eacute;nak a J&oacute;zsef fi&aacute;nak fi&uacute;gyermekei, az &otilde; csal&aacute;djaik szerint.</A><BR>
<A HREF="../../o/bir/chap006.html#para_11">Bir. 6,11.</A>,
<A HREF="../../o/bir/chap006.html#para_34">Bir. 6,34.</A>,
<A HREF="../../o/bir/chap008.html#para_1">Bir. 8,1.</A>,
<A HREF="../../o/bir/chap008.html#para_2">Bir. 8,2.</A>

<LI><A NAME="para_3">De Cz&eacute;lofh&aacute;dnak, H&eacute;fer fi&aacute;nak (ez Gile&aacute;d fia, ez M&aacute;kir fia, ez Manass&eacute; fia) nem val&aacute;nak fiai, hanem csak le&aacute;nyai. Ezek val&aacute;nak pedig le&aacute;nyainak nevei: Makhla, N&oacute;a, Khogla, Milkha &eacute;s Thircza.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_33">4 M&oacute;z. 26,33.</A>,
<A HREF="../../o/4-moz/chap027.html#para_1">4 M&oacute;z. 27,1.</A>,
<A HREF="../../o/4-moz/chap036.html#para_2">4 M&oacute;z. 36,2.</A>

<LI><A NAME="para_4">Ezek odaj&aacute;rul&aacute;nak Ele&aacute;z&aacute;r pap el&eacute;, J&oacute;zsu&eacute;nak, a N&uacute;n fi&aacute;nak eleibe &eacute;s a fejedelmek el&eacute;, mondv&aacute;n: Az &Uacute;r megparancsolta M&oacute;zesnek, hogy &ouml;r&ouml;ks&eacute;get adjon n&eacute;k&uuml;nk a mi aty&aacute;nkfiai k&ouml;z&ouml;tt. Adott vala az&eacute;rt n&eacute;kik &ouml;r&ouml;ks&eacute;get az &Uacute;r besz&eacute;de szerint, az &otilde; atyjoknak b&aacute;tyjai k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/4-moz/chap027.html#para_7">4 M&oacute;z. 27,7.</A>,
<A HREF="../../o/4-moz/chap036.html#para_2">4 M&oacute;z. 36,2.</A>

<LI><A NAME="para_5">T&iacute;z r&eacute;sz es&eacute;k az&eacute;rt Manass&eacute;nak, Gile&aacute;d &eacute;s B&aacute;s&aacute;n f&ouml;ld&eacute;n k&iacute;v&uuml;l, a melyek t&uacute;l vannak a Jord&aacute;non.</A>

<LI><A NAME="para_6">Mert a Manass&eacute; le&aacute;nyai &ouml;r&ouml;ks&eacute;get kaptak az &otilde; fiai k&ouml;z&ouml;tt; Gile&aacute;d f&ouml;lde pedig a Manass&eacute; fiai&eacute; l&otilde;n.</A>

<LI><A NAME="para_7">A Manass&eacute; hat&aacute;ra pedig &Aacute;sert&otilde;l Mikmeth&aacute;th fel&eacute; vala, a mely Sikem el&otilde;tt van. &Eacute;s m&eacute;ne a hat&aacute;r jobbk&eacute;z fel&eacute;, &Eacute;n-Tappuahnak lak&oacute;i fel&eacute;.</A>

<LI><A NAME="para_8">Manass&eacute;&eacute; volt a Tappuah f&ouml;lde, de Tappuah a Manass&eacute; hat&aacute;ra fel&eacute; az Efraim fiai&eacute; vala.</A>

<LI><A NAME="para_9">&Eacute;s al&aacute;megy a hat&aacute;r a K&aacute;na patakj&aacute;ra, a pataknak d&eacute;li r&eacute;sz&eacute;re. Ezek a v&aacute;rosok Efraim&eacute;i a Manass&eacute; v&aacute;rosai k&ouml;z&ouml;tt. Manass&eacute; hat&aacute;ra pedig a patakt&oacute;l &eacute;szak fel&eacute; &eacute;s a sz&eacute;le a tengern&eacute;l vala.</A>

<LI><A NAME="para_10">D&eacute;lr&otilde;l Efraim&eacute;, &eacute;szakr&oacute;l pedig Manass&eacute;&eacute;, &eacute;s ennek hat&aacute;ra a tenger vala. De &eacute;szak fel&otilde;l &Aacute;serbe &uuml;tk&ouml;znek, napkelet fel&otilde;l pedig Issakh&aacute;rba.</A>

<LI><A NAME="para_11">&Eacute;s a Manass&eacute;&eacute; vala Issakh&aacute;rban &eacute;s &Aacute;serben: B&eacute;th-Se&aacute;n &eacute;s mez&otilde;v&aacute;rosai, Jible&aacute;m &eacute;s mez&otilde;v&aacute;rosai, D&oacute;rnak + lakosai &eacute;s mez&otilde;v&aacute;rosai, &Eacute;n-D&oacute;rnak lakosai &eacute;s mez&otilde;v&aacute;rosai, Thaanaknak lakosai &eacute;s mez&otilde;v&aacute;rosai, &eacute;s Megidd&oacute; lakosai &eacute;s mez&otilde;v&aacute;rosai, h&aacute;rom hegyi tartom&aacute;ny.</A><BR>
<A HREF="../../o/bir/chap001.html#para_27">Bir. 1,27.</A>,
<A HREF="../../o/1-sam/chap028.html#para_7">1 S&aacute;m. 28,7.</A>

<LI><A NAME="para_12">De nem b&iacute;rt&aacute;k elfoglalni Manass&eacute;nak fiai ezeket a v&aacute;rosokat, &eacute;s siker&uuml;lt a Kananeusnak ott maradni azon a f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../o/bir/chap001.html#para_27">Bir. 1,27.</A>,
<A HREF="../../o/bir/chap001.html#para_28">Bir. 1,28.</A>,
<A HREF="../../o/jozs/chap015.html#para_63">J&oacute;zs. 15,63.</A>

<LI><A NAME="para_13">De mihelyt meger&otilde;s&ouml;dtek vala Izr&aacute;el fiai, robot al&aacute; vet&eacute;k a Kananeust, de teljess&eacute;ggel nem &ucirc;z&eacute;k ki &otilde;ket.</A>

<LI><A NAME="para_14">J&oacute;zsef fiai pedig sz&oacute;ltak vala J&oacute;zsu&eacute;val, mondv&aacute;n: Mi&eacute;rt adt&aacute;l n&eacute;kem egy sors szerint val&oacute; &ouml;r&ouml;ks&eacute;get &eacute;s egy oszt&aacute;lyr&eacute;szt, holott &eacute;n sok n&eacute;p vagyok, mivelhogy ez ideig meg&aacute;ldott engem az &Uacute;r?!</A>

<LI><A NAME="para_15">J&oacute;zsu&eacute; pedig monda n&eacute;kik: Ha sok n&eacute;p vagy te, menj fel az erd&otilde;re, &eacute;s &iacute;rts ott magadnak a Perizzeusoknak &eacute;s Refaimnak f&ouml;ld&eacute;n, ha szoros n&eacute;ked az Efraim hegye.</A>

<LI><A NAME="para_16">&Eacute;s mond&aacute;nak a J&oacute;zsef fiai: Nem elegend&otilde; n&eacute;k&uuml;nk ez a hegy, a Kananeusoknak pedig, a kik a v&ouml;lgyi s&iacute;kon laknak, mindnek vas-szeker&ouml;k van; &uacute;gy azoknak, akik B&eacute;th-Seanban &eacute;s mez&otilde;v&aacute;rosaiban, mint azoknak, a kik a Jezr&eacute;el v&ouml;lgy&eacute;ben vannak.</A><BR>
<A HREF="../../o/bir/chap001.html#para_18">Bir. 1,18.</A>,
<A HREF="../../o/bir/chap001.html#para_19">Bir. 1,19.</A>,
<A HREF="../../o/bir/chap004.html#para_13">Bir. 4,13.</A>

<LI><A NAME="para_17">Sz&oacute;la pedig J&oacute;zsu&eacute; a J&oacute;zsef h&aacute;z&aacute;nak, Efraimnak &eacute;s Manass&eacute;nak, mondv&aacute;n: Sok n&eacute;p vagy te &eacute;s nagy er&otilde;d van n&eacute;ked, nem lesz n&eacute;ked csak egy sors szerint val&oacute; r&eacute;szed;</A>

<LI><A NAME="para_18">Mert hegyed lesz n&eacute;ked. Ha erd&otilde; az, &uacute;gy &iacute;rtsd ki azt, &eacute;s annak sz&eacute;lei is a tieid l&eacute;sznek; mert ki&ucirc;z&ouml;d a Kananeust, noha vas-szekere van n&eacute;ki, s noha er&otilde;s az.</A><BR>
<A HREF="../../o/jozs/chap017.html#para_16">J&oacute;zs. 17,16.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
