<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor J&oacute;zsu&eacute; megv&eacute;nhedett &eacute;s igen megid&otilde;s&ouml;d&ouml;tt vala, monda az &Uacute;r n&eacute;ki: Te megv&eacute;nhedt&eacute;l, igen megid&otilde;s&ouml;dt&eacute;l, pedig m&eacute;g igen sok f&ouml;ld maradt elfoglalni val&oacute;.</A><BR>
<A HREF="../../o/jozs/chap023.html#para_1">J&oacute;zs. 23,1.</A>

<LI><A NAME="para_2">Ez az a f&ouml;ld, a mi fennmaradt: A Filiszteusoknak minden tartom&aacute;nya &eacute;s az eg&eacute;sz Gesur.</A>

<LI><A NAME="para_3">A Sikh&oacute;rt&oacute;l fogva, a mely &Eacute;gyiptom felett foly, eg&eacute;szen Ekronnak hat&aacute;r&aacute;ig &eacute;szakra, mely a Kananeushoz sz&aacute;m&iacute;ttatik; a Filiszteusok &ouml;t fejedelems&eacute;ge: G&aacute;z&aacute;&eacute;, Asd&oacute;d&eacute;, Askel&oacute;n&eacute;, G&aacute;th&eacute;, Ekron&eacute; &eacute;s az Avveusok&eacute;.</A><BR>
<A HREF="../../o/1-sam/chap006.html#para_18">1 S&aacute;m. 6,18.</A>

<LI><A NAME="para_4">D&eacute;lr&otilde;l a Kananeusok eg&eacute;sz f&ouml;lde &eacute;s Me&aacute;ra, a mely a S&iacute;donbeliek&eacute;, Af&eacute;k&aacute;ig, az Emoreusok hat&aacute;r&aacute;ig.</A>

<LI><A NAME="para_5">Tov&aacute;bb&aacute; a Gibli f&ouml;lde &eacute;s az eg&eacute;sz Libanon napkelet fel&eacute;, Ba&aacute;l-G&aacute;dt&oacute;l fogva, a mely a Hermon hegy alatt van, eg&eacute;szen addig, a hol Ham&aacute;thba mennek.</A><BR>
<A HREF="../../o/zsolt/chap083.html#para_8">Zsolt. 83,8.</A>

<LI><A NAME="para_6">A hegys&eacute;gnek minden lakos&aacute;t, a Libanont&oacute;l Miszref&oacute;th-Majimig, a S&iacute;doniakat mind, magam &ucirc;z&ouml;m ki &otilde;ket Izr&aacute;el fiai el&otilde;l, csak sorsold ki Izr&aacute;elnek &ouml;r&ouml;ks&eacute;g&uuml;l, a mint megparancsoltam n&eacute;ked.</A>

<LI><A NAME="para_7">Mostan az&eacute;rt oszd el ezt a f&ouml;ldet &ouml;r&ouml;ks&eacute;g&uuml;l kilencz nemzets&eacute;gnek, &eacute;s a Manass&eacute; nemzets&eacute;g fel&eacute;nek.</A>

<LI><A NAME="para_8">&Otilde; vele egy&uuml;tt a R&uacute;ben &eacute;s G&aacute;d nemzets&eacute;gek elvett&eacute;k &ouml;r&ouml;ks&eacute;g&ouml;ket, a melyet adott vala n&eacute;kik M&oacute;zes, t&uacute;l a Jord&aacute;non, napkelet fel&eacute;, a mik&eacute;pen adta vala n&eacute;kik M&oacute;zes, az &Uacute;rnak szolg&aacute;ja.</A><BR>
<A HREF="../../o/4-moz/chap032.html#para_33">4 M&oacute;z. 32,33.</A>

<LI><A NAME="para_9">Ar&oacute;ert&otilde;l fogva, a mely az Arnon patak partj&aacute;n van, &uacute;gy a v&aacute;rost, a mely a v&ouml;lgynek k&ouml;zepette van, mint Medeb&aacute;nak minden s&iacute;k f&ouml;ld&eacute;t Dibonig.</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_36">5 M&oacute;z. 2,36.</A>

<LI><A NAME="para_10">&Eacute;s minden v&aacute;ros&aacute;t Sz&iacute;honnak, az Emoreusok kir&aacute;ly&aacute;nak, a ki uralkodik vala Hesbonban, az Ammon fiainak hat&aacute;r&aacute;ig.</A>

<LI><A NAME="para_11">&Eacute;s Gile&aacute;dot &eacute;s Gesurnak &eacute;s Maak&aacute;tnak hat&aacute;r&aacute;t, az eg&eacute;sz Hermon hegyet &eacute;s az eg&eacute;sz B&aacute;s&aacute;nt Szalk&aacute;ig.</A>

<LI><A NAME="para_12">B&aacute;s&aacute;nban &Oacute;gnak eg&eacute;sz orsz&aacute;g&aacute;t, a ki uralkodik vala Astar&oacute;tban &eacute;s Edreiben. Ez maradt vala meg a Refaim marad&eacute;kai k&ouml;z&uuml;l, de lever&eacute; &eacute;s ki&ucirc;z&eacute; &otilde;ket M&oacute;zes.</A><BR>
<A HREF="../../o/5-moz/chap003.html#para_1">5 M&oacute;z. 3,1.</A>,
<A HREF="../../o/5-moz/chap003.html#para_6">5 M&oacute;z. 3,6.</A>,
<A HREF="../../o/5-moz/chap003.html#para_11">5 M&oacute;z. 3,11.</A>

<LI><A NAME="para_13">De Izr&aacute;el fiai nem &ucirc;z&eacute;k ki a Gesurit &eacute;s a Maakh&aacute;tit, &eacute;s ott is lakik a Gesuri &eacute;s Maakh&aacute;ti az Izr&aacute;el k&ouml;z&ouml;tt mind e mai napig.</A>

<LI><A NAME="para_14">Csak L&eacute;vi nemzets&eacute;g&eacute;nek nem adott &ouml;r&ouml;ks&eacute;get; az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek t&uuml;zes &aacute;ldozatai az &otilde; &ouml;r&ouml;ks&eacute;ge, a mint sz&oacute;lott vala n&eacute;ki.</A><BR>
<A HREF="../../o/4-moz/chap018.html#para_8">4 M&oacute;z. 18,8.</A>,
<A HREF="../../o/4-moz/chap018.html#para_14">4 M&oacute;z. 18,14.</A>,
<A HREF="../../o/4-moz/chap018.html#para_18">4 M&oacute;z. 18,18.</A>,
<A HREF="../../o/4-moz/chap018.html#para_21">4 M&oacute;z. 18,21.</A>,
<A HREF="../../o/4-moz/chap018.html#para_24">4 M&oacute;z. 18,24.</A>,
<A HREF="../../o/jozs/chap013.html#para_33">J&oacute;zs. 13,33.</A>

<LI><A NAME="para_15">Adott vala pedig M&oacute;zes &ouml;r&ouml;ks&eacute;get a R&uacute;ben fiai nemzets&eacute;g&eacute;nek az &otilde; csal&aacute;djaik szerint.</A>

<LI><A NAME="para_16">&Eacute;s l&otilde;n az &otilde; hat&aacute;ruk Ar&oacute;ert&otilde;l fogva, a mely az Arnon foly&oacute; partj&aacute;n van, &uacute;gy a v&aacute;ros, a mely a v&ouml;lgy k&ouml;zepette van, mint az eg&eacute;sz s&iacute;k f&ouml;ld Medeba mellett;</A><BR>
<A HREF="../../o/jozs/chap013.html#para_9">J&oacute;zs. 13,9.</A>

<LI><A NAME="para_17">Hesbon &eacute;s annak minden v&aacute;rosa, a melyek a s&iacute;k f&ouml;ld&ouml;n vannak; Dibon, B&aacute;moth-Baal &eacute;s B&eacute;th-Ba&aacute;l-Meon;</A>

<LI><A NAME="para_18">&Eacute;s Jahcza, Kedem&oacute;t &eacute;s M&eacute;fa&aacute;t;</A>

<LI><A NAME="para_19">&Eacute;s Kirj&aacute;thaim, Szibma &eacute;s Czeret-S&aacute;h&aacute;r a v&ouml;lgy mellett val&oacute; hegyen:</A>

<LI><A NAME="para_20">&Eacute;s B&eacute;th-Pe&oacute;r, a Piszga hegyoldalai, &eacute;s B&eacute;th-Jesim&oacute;th.</A>

<LI><A NAME="para_21">&Eacute;s a s&iacute;k f&ouml;ld minden v&aacute;rosa &eacute;s Sz&iacute;honnak, az Emoreusok kir&aacute;ly&aacute;nak eg&eacute;sz orsz&aacute;ga, a ki uralkodik vala Hesbonban, a kit megvert vala M&oacute;zes, &otilde;t &eacute;s a Midi&aacute;nnak fejedelmeit: Evit &eacute;s R&eacute;kemet, Cz&uacute;rt &eacute;s H&uacute;rt &eacute;s R&eacute;b&aacute;t, Sz&iacute;honnak fejedelmeit, a kik e f&ouml;ld&ouml;n laktak vala.</A><BR>
<A HREF="../../o/4-moz/chap031.html#para_2">4 M&oacute;z. 31,2.</A>,
<A HREF="../../o/4-moz/chap031.html#para_3">4 M&oacute;z. 31,3.</A>,
<A HREF="../../o/4-moz/chap031.html#para_7">4 M&oacute;z. 31,7.</A>,
<A HREF="../../o/4-moz/chap031.html#para_8">4 M&oacute;z. 31,8.</A>

<LI><A NAME="para_22">A j&ouml;vend&otilde;mond&oacute; B&aacute;l&aacute;mot is, Be&oacute;rnak fi&aacute;t, meg&ouml;l&eacute;k Izr&aacute;el fiai fegyverrel, azokkal egy&uuml;tt, a kiket lev&aacute;gtak vala.</A>

<LI><A NAME="para_23">Vala teh&aacute;t a R&uacute;ben fiainak hat&aacute;ra a Jord&aacute;n &eacute;s mell&eacute;ke. Ez a R&uacute;ben fiainak &ouml;r&ouml;ks&eacute;ge az &otilde; csal&aacute;djaik szerint, a v&aacute;rosok &eacute;s azoknak falai.</A><BR>
<A HREF="../../o/4-moz/chap034.html#para_12">4 M&oacute;z. 34,12.</A>

<LI><A NAME="para_24">A G&aacute;d nemzets&eacute;g&eacute;nek, a G&aacute;d fiainak is adott vala &ouml;r&ouml;ks&eacute;get M&oacute;zes, az &otilde; csal&aacute;djaik szerint.</A>

<LI><A NAME="para_25">&Eacute;s l&otilde;n az &otilde; hat&aacute;ruk Ja&aacute;zer &eacute;s Gile&aacute;dnak minden v&aacute;rosa &eacute;s az Ammon fiai f&ouml;ldj&eacute;nek fele Ar&oacute;erig, a mely Rabba felett van.</A><BR>
<A HREF="../../o/2-sam/chap011.html#para_1">2 S&aacute;m. 11,1.</A>

<LI><A NAME="para_26">&Eacute;s Hesbont&oacute;l fogva Ramath-Miczp&eacute;ig &eacute;s Bet&oacute;nimig, meg Mahan&aacute;imt&oacute;l Debir hat&aacute;r&aacute;ig.</A><BR>
<A HREF="../../o/1-moz/chap032.html#para_2">1 M&oacute;z. 32,2.</A>

<LI><A NAME="para_27">A v&ouml;lgyben pedig B&eacute;th-Har&aacute;m, B&eacute;th-Nimra, Szukk&oacute;th &eacute;s Cz&aacute;fon, Sz&iacute;honnak, Hesbon kir&aacute;ly&aacute;nak marad&eacute;k orsz&aacute;ga, a Jord&aacute;n &eacute;s mell&eacute;ke, a Kinnereth tenger sz&eacute;l&eacute;ig a Jord&aacute;non t&uacute;l napkelet fel&eacute;.</A>

<LI><A NAME="para_28">Ez a G&aacute;d fiainak &ouml;r&ouml;ks&eacute;g&ouml;k, az &otilde; csal&aacute;djaik szerint, a v&aacute;rosok &eacute;s azoknak falui.</A>

<LI><A NAME="para_29">A Manass&eacute; nemzets&eacute;g fel&eacute;nek is adott vala M&oacute;zes &ouml;r&ouml;ks&eacute;get. &Eacute;s l&otilde;n a Manass&eacute; fiainak f&eacute;l&aacute;g&aacute;&eacute;, az &otilde; csal&aacute;djaik szerint;</A>

<LI><A NAME="para_30">&Eacute;s l&otilde;n az &otilde; hat&aacute;ruk: Mahan&aacute;imt&oacute;l fogva az eg&eacute;sz B&aacute;s&aacute;n, &Oacute;gnak, B&aacute;s&aacute;n kir&aacute;ly&aacute;nak eg&eacute;sz orsz&aacute;ga &eacute;s Jairnak minden faluja, a melyek B&aacute;s&aacute;nban vannak, hatvan v&aacute;ros.</A>

<LI><A NAME="para_31">&Eacute;s pedig Gile&aacute;dnak fele &eacute;s Astar&oacute;t &eacute;s Edrei, &Oacute;g orsz&aacute;g&aacute;nak v&aacute;rosai B&aacute;s&aacute;nban, a Manass&eacute; fi&aacute;nak, M&aacute;kirnak fiai&eacute;, M&aacute;kir fel&eacute;&eacute;, az &otilde; csal&aacute;djaik szerint.</A><BR>
<A HREF="../../o/jozs/chap017.html#para_1">J&oacute;zs. 17,1.</A>

<LI><A NAME="para_32">Ezek azok, a miket &ouml;r&ouml;ks&eacute;g&uuml;l adott vala M&oacute;zes a Mo&aacute;b mez&otilde;s&eacute;g&eacute;n, a Jord&aacute;non t&uacute;l J&eacute;rikh&oacute;t&oacute;l napkelet fel&eacute;.</A><BR>
<A HREF="../../o/4-moz/chap034.html#para_14">4 M&oacute;z. 34,14.</A>,
<A HREF="../../o/4-moz/chap034.html#para_15">4 M&oacute;z. 34,15.</A>

<LI><A NAME="para_33">A L&eacute;vi nemzets&eacute;g&eacute;nek pedig nem adott vala M&oacute;zes &ouml;r&ouml;ks&eacute;get. Az &Uacute;r, Izr&aacute;elnek Istene az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;k, a mint sz&oacute;lott vala n&eacute;kik.</A><BR>
<A HREF="../../o/jozs/chap013.html#para_14">J&oacute;zs. 13,14.</A>,
<A HREF="../../o/jozs/chap018.html#para_7">J&oacute;zs. 18,7.</A>,
<A HREF="../../o/4-moz/chap018.html#para_20">4 M&oacute;z. 18,20.</A>,
<A HREF="../../o/4-moz/chap018.html#para_21">4 M&oacute;z. 18,21.</A>,
<A HREF="../../o/5-moz/chap010.html#para_9">5 M&oacute;z. 10,9.</A>,
<A HREF="../../o/5-moz/chap012.html#para_12">5 M&oacute;z. 12,12.</A>,
<A HREF="../../o/ezek/chap044.html#para_28">Ez&eacute;k. 44,28.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
