<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">J&eacute;rikh&oacute; pedig be- &eacute;s elz&aacute;rk&oacute;zott vala az Izr&aacute;el fiai miatt, se ki nem j&ouml;hetett, se be nem mehetett senki.</A>

<LI><A NAME="para_2">&Eacute;s monda az &Uacute;r J&oacute;zsu&eacute;nak: L&aacute;sd! kezedbe adtam J&eacute;rikh&oacute;t &eacute;s kir&aacute;ly&aacute;t a sereg vit&eacute;zeivel egy&uuml;tt.</A><BR>
<A HREF="../../o/jozs/chap008.html#para_1">J&oacute;zs. 8,1.</A>

<LI><A NAME="para_3">Az&eacute;rt j&aacute;rj&aacute;tok k&ouml;r&uuml;l a v&aacute;rost mind ti hadakoz&oacute; emberek, megker&uuml;lv&eacute;n egyszer a v&aacute;rost. &Iacute;gy cselekedj&eacute;l hat napon &aacute;t.</A>

<LI><A NAME="para_4">&Eacute;s h&eacute;t pap hordozzon h&eacute;t kos-szarvb&oacute;l val&oacute; k&uuml;rt&ouml;t a l&aacute;da el&otilde;tt; a hetedik napon azonban h&eacute;tszer ker&uuml;lj&eacute;tek meg a v&aacute;rost, a papok pedig k&uuml;rt&ouml;ljenek a k&uuml;rt&ouml;kkel.</A><BR>
<A HREF="../../o/3-moz/chap025.html#para_9">3 M&oacute;z. 25,9.</A>

<LI><A NAME="para_5">&Eacute;s ha majd belef&uacute;nak a kos-szarvba, mihelyt meghallj&aacute;tok a k&uuml;rtnek szav&aacute;t, ki&aacute;ltson fel az eg&eacute;sz n&eacute;p nagy ki&aacute;lt&aacute;ssal, &eacute;s leszakad a v&aacute;ros k&otilde;fala mag&aacute;t&oacute;l, &eacute;s felmegy arra a n&eacute;p, kiki az el&otilde;tte val&oacute; helyen.</A>

<LI><A NAME="para_6">El&otilde;h&iacute;v&aacute; az&eacute;rt J&oacute;zsu&eacute;, a N&uacute;n fia, a papokat &eacute;s monda n&eacute;kik: Vegy&eacute;tek fel a frigyl&aacute;d&aacute;t, h&eacute;t pap pedig vigyen h&eacute;t kos-szarvb&oacute;l val&oacute; k&uuml;rt&ouml;t az &Uacute;r l&aacute;d&aacute;ja el&otilde;tt.</A><BR>
<A HREF="../../o/jozs/chap003.html#para_15">J&oacute;zs. 3,15.</A>

<LI><A NAME="para_7">A n&eacute;pnek pedig monda: Menjetek el, &eacute;s ker&uuml;lj&eacute;tek meg a v&aacute;rost, a fegyveresek pedig menjenek az &Uacute;r l&aacute;d&aacute;ja el&otilde;tt.</A>

<LI><A NAME="para_8">&Eacute;s &uacute;gy l&otilde;n, a mint mondotta vala J&oacute;zsu&eacute; a n&eacute;pnek. A h&eacute;t pap ugyanis, a kik a kos-szarb&oacute;l val&oacute; k&uuml;rt&ouml;t viv&eacute;k, az &Uacute;r el&otilde;tt megy vala, &eacute;s k&uuml;rt&ouml;lt vala a k&uuml;rt&ouml;kkel, az &Uacute;rnak frigyl&aacute;d&aacute;ja pedig ut&aacute;nok megy vala.</A>

<LI><A NAME="para_9">A fegyveresek pedig el&otilde;tt&ouml;k mennek vala a k&uuml;rt&ouml;l&otilde; papoknak, &eacute;s a k&ouml;zn&eacute;p k&ouml;veti vala a l&aacute;d&aacute;t, menv&eacute;n &eacute;s k&uuml;rt&ouml;lv&eacute;n k&uuml;rt&ouml;kkel.</A>

<LI><A NAME="para_10">A n&eacute;pnek pedig parancsolt vala J&oacute;zsu&eacute;, mondv&aacute;n: Ne ki&aacute;ltsatok, hangotokat se hallass&aacute;tok, &eacute;s sz&oacute; se j&otilde;jj&ouml;n ki sz&aacute;tokb&oacute;l addig a napig, a m&iacute;g azt mondom n&eacute;ktek: Ki&aacute;ltsatok; &eacute;s akkor ki&aacute;ltsatok.</A>

<LI><A NAME="para_11">K&ouml;r&uuml;lj&aacute;r&aacute;k az&eacute;rt az &Uacute;rnak l&aacute;d&aacute;j&aacute;val a v&aacute;rost, egyszer megker&uuml;lv&eacute;n; azut&aacute;n visszat&eacute;r&eacute;nek a t&aacute;borba, &eacute;s az &eacute;jszak&aacute;t a t&aacute;borban t&ouml;lt&eacute;k.</A>

<LI><A NAME="para_12">J&oacute;zsu&eacute; pedig felkele j&oacute; reggel, &eacute;s felvev&eacute;k a papok az &Uacute;rnak l&aacute;d&aacute;j&aacute;t.</A><BR>
<A HREF="../../o/jozs/chap003.html#para_1">J&oacute;zs. 3,1.</A>,
<A HREF="../../o/jozs/chap003.html#para_7">J&oacute;zs. 3,7.</A>,
<A HREF="../../o/jozs/chap003.html#para_16">J&oacute;zs. 3,16.</A>

<LI><A NAME="para_13">&Eacute;s a h&eacute;t pap, a kik a kos-szarvb&oacute;l val&oacute; h&eacute;t k&uuml;rt&ouml;t viv&eacute;k, az &Uacute;r l&aacute;d&aacute;ja el&otilde;tt megy vala folyton, &eacute;s k&uuml;rt&ouml;l vala a k&uuml;rt&ouml;kkel, a fegyveresek pedig el&otilde;tt&ouml;k mennek vala, &eacute;s a k&ouml;zn&eacute;p k&ouml;veti az &Uacute;rnak l&aacute;d&aacute;j&aacute;t, menv&eacute;n &eacute;s k&uuml;rt&ouml;kkel k&uuml;rt&ouml;lv&eacute;n.</A>

<LI><A NAME="para_14">A m&aacute;sodik napon is egyszer ker&uuml;l&eacute;k meg a v&aacute;rost, azut&aacute;n visszat&eacute;r&eacute;nek a t&aacute;borba. &Iacute;gy cseleked&eacute;nek hat napon &aacute;t.</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n a hetedik napon, hogy felkel&eacute;nek, mihelyt a hajnal felj&ouml;ve, &eacute;s megker&uuml;l&eacute;k a v&aacute;rost a szokott m&oacute;don h&eacute;tszer; csak ezen a napon ker&uuml;l&eacute;k meg a v&aacute;rost h&eacute;tszer.</A>

<LI><A NAME="para_16">&Eacute;s l&otilde;n, hogy a hetedik fordul&aacute;skor k&uuml;rt&ouml;lnek vala a papok a k&uuml;rt&ouml;kkel, J&oacute;zsu&eacute; pedig monda a n&eacute;pnek: Ki&aacute;ltsatok, mert n&eacute;ktek adta az &Uacute;r a v&aacute;rost!</A>

<LI><A NAME="para_17">&Eacute;s legyen a v&aacute;ros maga, &eacute;s minden, a mi benne van, teljesen az &Uacute;rnak szentelve; csak a par&aacute;zna R&aacute;h&aacute;b maradjon &eacute;letben, &otilde; &eacute;s mindazok, a kik vele vannak a h&aacute;zban, mert elrejtette a k&ouml;veteket, a kiket k&uuml;ld&ouml;tt&uuml;nk volt.</A><BR>
<A HREF="../../o/jozs/chap002.html#para_12">J&oacute;zs. 2,12.</A>,
<A HREF="../../o/jozs/chap002.html#para_14">J&oacute;zs. 2,14.</A>,
<A HREF="../../uj/zsid/chap011.html#para_31">Zsid. 11,31.</A>

<LI><A NAME="para_18">Mindaz&aacute;ltal ti &oacute;vj&aacute;tok meg magatokat a teljesen Istennek szentelt dolgokt&oacute;l, hogy miut&aacute;n n&eacute;ki szentelitek, el ne vegyetek a teljesen n&eacute;ki szentelt dolgokb&oacute;l, hogy Izr&aacute;el t&aacute;bor&aacute;t &aacute;tkozott&aacute; ne tegy&eacute;tek, &eacute;s bajba ne keverj&eacute;tek azt.</A><BR>
<A HREF="../../o/3-moz/chap027.html#para_28">3 M&oacute;z. 27,28.</A>,
<A HREF="../../o/4-moz/chap018.html#para_14">4 M&oacute;z. 18,14.</A>

<LI><A NAME="para_19">Hanem mivel minden ez&uuml;st- &eacute;s arany-, meg r&eacute;z- &eacute;s vased&eacute;ny az &Uacute;rnak van szentelve, az &Uacute;rnak kincse k&ouml;z&eacute; jusson.</A><BR>
<A HREF="../../o/4-moz/chap031.html#para_51">4 M&oacute;z. 31,51.</A>,
<A HREF="../../o/4-moz/chap031.html#para_52">4 M&oacute;z. 31,52.</A>,
<A HREF="../../o/4-moz/chap031.html#para_54">4 M&oacute;z. 31,54.</A>,
<A HREF="../../o/mik/chap004.html#para_13">Mik. 4,13.</A>

<LI><A NAME="para_20">Ki&aacute;lta az&eacute;rt a n&eacute;p, mihelyt k&uuml;rt&ouml;l&eacute;nek a k&uuml;rt&ouml;kkel. L&otilde;n ugyanis, a mint meghall&aacute; a n&eacute;p a k&uuml;rtnek szav&aacute;t, ki&aacute;lta a n&eacute;p nagy ki&aacute;lt&aacute;ssal, &eacute;s leszakada a k&otilde;fal mag&aacute;t&oacute;l, &eacute;s felm&eacute;ne a n&eacute;p a v&aacute;rosba, kiki az el&otilde;tte val&oacute; helyen, + &eacute;s bevev&eacute;k a v&aacute;rost.</A><BR>
<A HREF="../../o/jozs/chap006.html#para_5">J&oacute;zs. 6,5.</A>,
<A HREF="../../uj/zsid/chap011.html#para_30">Zsid. 11,30.</A>,
<A HREF="../../o/jozs/chap006.html#para_7">J&oacute;zs. 6,7.</A>

<LI><A NAME="para_21">&Eacute;s teljesen kipuszt&iacute;t&aacute;nak mindent, a mi csak vala a v&aacute;rosban, a f&eacute;rfit&oacute;l az asszonyig, a gyermekt&otilde;l az &ouml;regig, s&otilde;t az &ouml;k&ouml;rig, juhig &eacute;s a szam&aacute;rig, fegyver &eacute;livel.</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_1">5 M&oacute;z. 7,1.</A>,
<A HREF="../../o/5-moz/chap007.html#para_2">5 M&oacute;z. 7,2.</A>,
<A HREF="../../o/1-sam/chap015.html#para_3">1 S&aacute;m. 15,3.</A>

<LI><A NAME="para_22">A k&eacute;t f&eacute;rfi&uacute;nak pedig, a kik megk&eacute;mlelt&eacute;k vala a f&ouml;ldet, monda J&oacute;zsu&eacute;: Menjetek be a par&aacute;zna asszonynak h&aacute;z&aacute;ba &eacute;s hozz&aacute;tok ki onn&eacute;t az asszonyt &eacute;s mindazt, a mije van, a mik&eacute;pen megesk&uuml;dtetek n&eacute;ki.</A><BR>
<A HREF="../../o/jozs/chap002.html#para_14">J&oacute;zs. 2,14.</A>,
<A HREF="../../uj/zsid/chap011.html#para_31">Zsid. 11,31.</A>

<LI><A NAME="para_23">Bemen&eacute;nek az&eacute;rt a k&eacute;ml&otilde; ifjak, &eacute;s kihoz&aacute;k R&aacute;h&aacute;bot, &eacute;s az &otilde; atyj&aacute;t, anyj&aacute;t &eacute;s az &otilde; atyjafiait, &eacute;s mindazt, a mije vala, &eacute;s minden csel&eacute;dj&eacute;t is kihoz&aacute;k, &eacute;s helyez&eacute;k &otilde;ket Izr&aacute;el t&aacute;bor&aacute;n kiv&uuml;l.</A><BR>
<A HREF="../../o/jozs/chap006.html#para_17">J&oacute;zs. 6,17.</A>

<LI><A NAME="para_24">A v&aacute;rost pedig meg&eacute;get&eacute;k t&ucirc;zzel &eacute;s mind azt, a mi benne vala; csakis az ez&uuml;st&ouml;t &eacute;s aranyat &eacute;s a r&eacute;z- &eacute;s vased&eacute;nyeket rakt&aacute;k az &Uacute;r h&aacute;z&aacute;nak kincsei k&ouml;z&eacute;.</A><BR>
<A HREF="../../o/jozs/chap006.html#para_19">J&oacute;zs. 6,19.</A>

<LI><A NAME="para_25">A par&aacute;zna R&aacute;h&aacute;bot pedig, &eacute;s az &otilde; atyj&aacute;nak h&aacute;zn&eacute;p&eacute;t &eacute;s minden&eacute;t, a mije vala, &eacute;lni hagyta vala + J&oacute;zsu&eacute;, &eacute;s ott lakik az Izr&aacute;el k&ouml;z&ouml;tt mind e mai napig; mert elrejtette vala a k&ouml;veteket, a kiket k&uuml;ld&ouml;tt volt J&oacute;zsu&eacute;, hogy kik&eacute;mlelj&eacute;k J&eacute;rikh&oacute;t.</A><BR>
<A HREF="../../o/jozs/chap006.html#para_32">J&oacute;zs. 6,32.</A>,
<A HREF="../../uj/jak/chap002.html#para_25">Jak. 2,25.</A>,
<A HREF="../../o/bir/chap001.html#para_25">Bir. 1,25.</A>

<LI><A NAME="para_26">&Eacute;s &aacute;tkot sz&oacute;la J&oacute;zsu&eacute; azon a napon, mondv&aacute;n: &Aacute;tkozott legyen az &Uacute;r el&otilde;tt az a f&eacute;rfi&uacute;, a ki felk&eacute;l, hogy meg&eacute;p&iacute;tse e v&aacute;rost, J&eacute;rikh&oacute;t! Az &otilde; els&otilde; sz&uuml;l&ouml;ttj&eacute;re rakja le annak alapj&aacute;t s legifjabb fi&aacute;ra &aacute;ll&iacute;tsa fel annak kapuit!</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_34">1 Kir. 16,34.</A>

<LI><A NAME="para_27">&Eacute;s vala az &Uacute;r J&oacute;zsu&eacute;val, &eacute;s l&otilde;n h&iacute;re az eg&eacute;sz f&ouml;ld&ouml;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
