<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>.</H2>

<OL>

<LI><A NAME="para_1">J&oacute;zsu&eacute; pedig &ouml;sszegy&ucirc;jt&eacute; Izr&aacute;elnek minden nemzets&eacute;g&eacute;t S&iacute;kembe, &eacute;s el&otilde;h&iacute;v&aacute; Izr&aacute;elnek v&eacute;neit, fejeit, bir&aacute;it &eacute;s fel&uuml;gyel&otilde;it, &eacute;s oda &aacute;ll&aacute;nak az &Uacute;r el&eacute;be,</A><BR>
<A HREF="../../o/jozs/chap023.html#para_2">J&oacute;zs. 23,2.</A>

<LI><A NAME="para_2">&Eacute;s monda J&oacute;zsu&eacute; az eg&eacute;sz n&eacute;pnek: Ezt mondja az &Uacute;r, Izr&aacute;elnek Istene: A foly&oacute;vizen t&uacute;l lakoztak r&eacute;genten a ti aty&aacute;itok: Th&aacute;r&eacute;, &Aacute;brah&aacute;mnak atyja &eacute;s N&aacute;kh&oacute;rnak atyja, &eacute;s idegen isteneknek szolg&aacute;ltak vala.</A><BR>
<A HREF="../../o/1-moz/chap011.html#para_26">1 M&oacute;z. 11,26.</A>,
<A HREF="../../o/1-moz/chap011.html#para_28">1 M&oacute;z. 11,28.</A>,
<A HREF="../../o/1-moz/chap011.html#para_31">1 M&oacute;z. 11,31.</A>

<LI><A NAME="para_3">De &aacute;thoz&aacute;m a ti aty&aacute;tokat, &Aacute;brah&aacute;mot a foly&oacute;v&iacute;z t&uacute;ls&oacute; oldal&aacute;r&oacute;l, &eacute;s elhordoz&aacute;m &otilde;t az eg&eacute;sz Kana&aacute;n f&ouml;ld&eacute;n, &eacute;s megsokas&iacute;t&aacute;m az &otilde; magv&aacute;t: &eacute;s ad&aacute;m n&eacute;ki Izs&aacute;kot.</A><BR>
<A HREF="../../o/1-moz/chap011.html#para_31">1 M&oacute;z. 11,31.</A>,
<A HREF="../../o/1-moz/chap012.html#para_1">1 M&oacute;z. 12,1.</A>,
<A HREF="../../o/1-moz/chap017.html#para_7">1 M&oacute;z. 17,7.</A>,
<A HREF="../../o/nehem/chap009.html#para_7">Neh. 9,7.</A>,
<A HREF="../../uj/zsid/chap011.html#para_8">Zsid. 11,8.</A>

<LI><A NAME="para_4">Izs&aacute;knak pedig ad&aacute;m J&aacute;k&oacute;bot &eacute;s &Eacute;zsaut. &Eacute;s &Eacute;zsaunak a Sze&iacute;r hegy&eacute;t ad&aacute;m birtokul, + J&aacute;k&oacute;b pedig &eacute;s az &otilde; fiai al&aacute;men&eacute;nek &Eacute;gyiptomba.</A><BR>
<A HREF="../../o/1-moz/chap025.html#para_21">1 M&oacute;z. 25,21.</A>,
<A HREF="../../o/1-moz/chap025.html#para_26">1 M&oacute;z. 25,26.</A>,
<A HREF="../../o/1-moz/chap046.html#para_1">1 M&oacute;z. 46,1.</A>,
<A HREF="../../o/1-moz/chap046.html#para_26">1 M&oacute;z. 46,26.</A>

<LI><A NAME="para_5">Majd elk&uuml;ld&eacute;m M&oacute;zest &eacute;s &Aacute;ront, &eacute;s megver&eacute;m &Eacute;gyiptomot &uacute;gy, a hogy cselekedtem vala k&ouml;z&ouml;tt&ouml;k: azut&aacute;n pedig kihoztalak vala titeket.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_10">2 M&oacute;z. 3,10.</A>,
<A HREF="../../o/2-moz/chap004.html#para_14">2 M&oacute;z. 4,14.</A>,
<A HREF="../../o/2-moz/chap004.html#para_15">2 M&oacute;z. 4,15.</A>

<LI><A NAME="para_6">&Eacute;s kihoztam a ti aty&aacute;itokat &Eacute;gyiptomb&oacute;l, &eacute;s jut&aacute;tok a tengerhez, &eacute;s &ucirc;z&eacute;k az &eacute;gyiptomiak a ti aty&aacute;itokat szekerekkel &eacute;s lovasokkal a Veres tengerig.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_33">2 M&oacute;z. 12,33.</A>,
<A HREF="../../o/2-moz/chap014.html#para_1">2 M&oacute;z. 14,1.</A>,
<A HREF="../../o/2-moz/chap014.html#para_9">2 M&oacute;z. 14,9.</A>

<LI><A NAME="para_7">Akkor az &Uacute;rhoz ki&aacute;lt&aacute;nak, &eacute;s hom&aacute;lyt vete ti k&ouml;z&eacute;tek &eacute;s az &eacute;gyiptomiak k&ouml;z&eacute;, &eacute;s r&aacute;jok viv&eacute; a tengert &eacute;s elbor&iacute;t&aacute; &otilde;ket. Szemeitek is l&aacute;tt&aacute;k azt, a mit cselekedtem vala + az &eacute;gyiptomiakkal: ti pedig sok ideig lakoztatok a puszt&aacute;ban.</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_10">2 M&oacute;z. 14,10.</A>,
<A HREF="../../o/2-moz/chap015.html#para_19">2 M&oacute;z. 15,19.</A>,
<A HREF="../../o/2-moz/chap015.html#para_29">2 M&oacute;z. 15,29.</A>,
<A HREF="../../o/2-moz/chap007.html#para_10">2 M&oacute;z. 7,10.</A>,
<A HREF="../../o/2-moz/chap012.html#para_19">2 M&oacute;z. 12,19.</A>,
<A HREF="../../o/2-moz/chap012.html#para_21">2 M&oacute;z. 12,21.</A>

<LI><A NAME="para_8">Majd elhoz&aacute;lak titeket az Emoreusok f&ouml;ld&eacute;re, a kik t&uacute;l laktak vala a Jord&aacute;non, &eacute;s hadakoz&aacute;nak ellenetek; de kezetekbe ad&aacute;m &otilde;ket, &eacute;s b&iacute;r&aacute;tok az &otilde; f&ouml;ld&uuml;ket, &otilde;ket pedig elt&ouml;rl&eacute;m a ti orcz&aacute;tok el&otilde;l.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_21">4 M&oacute;z. 21,21.</A>,
<A HREF="../../o/4-moz/chap021.html#para_25">4 M&oacute;z. 21,25.</A>,
<A HREF="../../o/4-moz/chap021.html#para_33">4 M&oacute;z. 21,33.</A>,
<A HREF="../../o/4-moz/chap021.html#para_35">4 M&oacute;z. 21,35.</A>

<LI><A NAME="para_9">Majd felkele B&aacute;l&aacute;k, a Czippor fia, Mo&aacute;bnak kir&aacute;lya, &eacute;s hadakoz&eacute;k Izr&aacute;ellel, &eacute;s elk&uuml;lde &eacute;s hivat&aacute; B&aacute;l&aacute;mot, a Be&oacute;r fi&aacute;t, hogy &aacute;tkozzon meg titeket.</A>

<LI><A NAME="para_10">De nem akar&aacute;m meghallgatni B&aacute;l&aacute;mot, ez&eacute;rt &aacute;ldva &aacute;ldott vala + titeket, &eacute;s megszabad&iacute;t&aacute;lak titeket az &otilde; kez&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_4">4 M&oacute;z. 22,4.</A>,
<A HREF="../../o/4-moz/chap022.html#para_6">4 M&oacute;z. 22,6.</A>,
<A HREF="../../o/4-moz/chap022.html#para_12">4 M&oacute;z. 22,12.</A>,
<A HREF="../../o/4-moz/chap022.html#para_13">4 M&oacute;z. 22,13.</A>,
<A HREF="../../uj/jel/chap002.html#para_14">Jel. 2,14.</A>,
<A HREF="../../o/4-moz/chap023.html#para_8">4 M&oacute;z. 23,8.</A>,
<A HREF="../../o/4-moz/chap023.html#para_10">4 M&oacute;z. 23,10.</A>,
<A HREF="../../o/4-moz/chap023.html#para_18">4 M&oacute;z. 23,18.</A>,
<A HREF="../../o/4-moz/chap023.html#para_20">4 M&oacute;z. 23,20.</A>,
<A HREF="../../o/5-moz/chap023.html#para_5">5 M&oacute;z. 23,5.</A>

<LI><A NAME="para_11">Majd &aacute;ltalj&ouml;v&eacute;tek a Jord&aacute;non, &eacute;s jut&aacute;tok J&eacute;rikh&oacute;ba, + &eacute;s hadakoz&aacute;nak veletek J&eacute;rikh&oacute;nak urai; az Emoreus, Perizeus, Kananeus, Khittheus, Girgazeus, Khivveus &eacute;s Jebuzeus; de kezetekbe ad&aacute;m &otilde;ket.</A><BR>
<A HREF="../../o/jozs/chap003.html#para_14">J&oacute;zs. 3,14.</A>,
<A HREF="../../o/jozs/chap003.html#para_17">J&oacute;zs. 3,17.</A>,
<A HREF="../../o/jozs/chap006.html#para_1">J&oacute;zs. 6,1.</A>,
<A HREF="../../o/jozs/chap006.html#para_5">J&oacute;zs. 6,5.</A>,
<A HREF="../../o/jozs/chap020.html#para_21">J&oacute;zs. 20,21.</A>

<LI><A NAME="para_12">Mert elbocs&aacute;t&aacute;m el&otilde;ttetek a dar&aacute;zsokat, &eacute;s &ucirc;z&eacute;k azokat el&otilde;letek: az Emoreusok k&eacute;t kir&aacute;ly&aacute;t, de nem a te fegyvered &aacute;ltal, + de nem a te k&eacute;z&iacute;ved &aacute;ltal!</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_27">2 M&oacute;z. 23,27.</A>,
<A HREF="../../o/2-moz/chap023.html#para_28">2 M&oacute;z. 23,28.</A>,
<A HREF="../../o/5-moz/chap007.html#para_20">5 M&oacute;z. 7,20.</A>,
<A HREF="../../o/zsolt/chap044.html#para_4">Zsolt. 44,4.</A>

<LI><A NAME="para_13">&Eacute;s ad&eacute;k n&eacute;ktek f&ouml;ldet, a melyben nem munk&aacute;lkodt&aacute;l, &eacute;s v&aacute;rosokat, a melyeket nem &eacute;p&iacute;tettetek vala, m&eacute;gis benn&ouml;k laktok; sz&otilde;l&otilde;ket &eacute;s olajf&aacute;kat, a melyeket nem ti &uuml;ltettetek, de esztek azokr&oacute;l.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_10">5 M&oacute;z. 6,10.</A>,
<A HREF="../../o/5-moz/chap006.html#para_11">5 M&oacute;z. 6,11.</A>

<LI><A NAME="para_14">Az&eacute;rt h&aacute;t f&eacute;lj&eacute;tek az Urat, &eacute;s szolg&aacute;ljatok n&eacute;ki t&ouml;k&eacute;letess&eacute;ggel &eacute;s h&ucirc;s&eacute;ggel; &eacute;s h&aacute;nyj&aacute;tok el + az isteneket, a kiknek szolg&aacute;ltak a ti aty&aacute;itok t&uacute;l a foly&oacute;vizen &eacute;s &Eacute;gyiptomban, szolg&aacute;ljatok az &Uacute;rnak.</A><BR>
<A HREF="../../o/pred/chap012.html#para_15">Pr&eacute;d. 12,15.</A>,
<A HREF="../../o/pred/chap012.html#para_16">Pr&eacute;d. 12,16.</A>,
<A HREF="../../o/2-moz/chap020.html#para_3">2 M&oacute;z. 20,3.</A>,
<A HREF="../../o/2-moz/chap020.html#para_4">2 M&oacute;z. 20,4.</A>,
<A HREF="../../o/ezek/chap020.html#para_7">Ez&eacute;k. 20,7.</A>,
<A HREF="../../o/ezek/chap020.html#para_8">Ez&eacute;k. 20,8.</A>

<LI><A NAME="para_15">Hogyha pedig rossznak l&aacute;tj&aacute;tok azt, hogy szolg&aacute;ljatok az &Uacute;rnak: v&aacute;laszszatok magatoknak m&eacute;g ma, a kit szolg&aacute;ljatok; ak&aacute;r azokat az isteneket, a kiknek a ti aty&aacute;itok szolg&aacute;ltak, a m&iacute;g t&uacute;l val&aacute;nak a foly&oacute;vizen, ak&aacute;r az Emoreusok isteneit, a kiknek f&ouml;ldj&eacute;n lakoztok: &eacute;n azonban &eacute;s az &eacute;n h&aacute;zam az &Uacute;rnak szolg&aacute;lunk.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_2">J&oacute;zs. 24,2.</A>

<LI><A NAME="para_16">A n&eacute;p pedig felele, &eacute;s monda: T&aacute;vol legyen t&otilde;l&uuml;nk, hogy elhagyjuk az Urat, szolg&aacute;lv&aacute;n idegen isteneknek!</A>

<LI><A NAME="para_17">S&otilde;t ink&aacute;bb az &Uacute;r, a mi Isten&uuml;nk az, a ki felhozott minket &eacute;s aty&aacute;inkat &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, a szolg&aacute;k h&aacute;z&aacute;b&oacute;l, &eacute;s a ki ezeket a nagy jeleket tette a mi szemeink el&otilde;tt, &eacute;s megtartott minket minden &uacute;tunkban, a melyen j&aacute;rtunk, &eacute;s mind ama n&eacute;pek k&ouml;z&ouml;tt, a melyek k&ouml;z&ouml;tt &aacute;ltalj&ouml;tt&uuml;nk;</A>

<LI><A NAME="para_18">&Eacute;s ki&ucirc;z&ouml;tt az &Uacute;r minden n&eacute;pet, az Emoreust is, e f&ouml;ldnek lak&oacute;j&aacute;t, a mi orcz&aacute;nk el&otilde;l: Mi is szolg&aacute;lunk az &Uacute;rnak, mert &otilde; a mi Isten&uuml;nk!</A>

<LI><A NAME="para_19">J&oacute;zsu&eacute; pedig monda a n&eacute;pnek: Nem szolg&aacute;lhattok az &Uacute;rnak, mert szent Isten &otilde;, f&eacute;lt&otilde;n szeret&otilde; Isten &otilde;: nem bocs&aacute;tja meg a ti v&eacute;tkeiteket &eacute;s b&ucirc;neiteket;</A>

<LI><A NAME="para_20">Hogyha elhagyj&aacute;tok az Urat, &eacute;s szolg&aacute;ltok idegen isteneknek: akkor elfordul &eacute;s roszszal illet benneteket, &eacute;s megem&eacute;szt titeket, minekut&aacute;na j&oacute;l cselekedett veletek.</A><BR>
<A HREF="../../o/jozs/chap023.html#para_15">J&oacute;zs. 23,15.</A>,
<A HREF="../../o/jozs/chap023.html#para_16">J&oacute;zs. 23,16.</A>

<LI><A NAME="para_21">Akkor monda a n&eacute;p J&oacute;zsu&eacute;nak: Nem, mert mi az &Uacute;rnak szolg&aacute;lunk!</A>

<LI><A NAME="para_22">J&oacute;zsu&eacute; pedig monda a n&eacute;pnek: Bizonys&aacute;gok vagytok magatok ellen, hogy ti v&aacute;lasztott&aacute;tok magatoknak az Urat, hogy n&eacute;ki szolg&aacute;ljatok. &Eacute;s mond&aacute;nak: Bizonys&aacute;gok!</A>

<LI><A NAME="para_23">Most az&eacute;rt h&aacute;nyj&aacute;tok el az idegen isteneket, a kik k&ouml;ztetek vannak, &eacute;s hajts&aacute;tok sziveteket az &Uacute;rhoz, Izr&aacute;elnek Isten&eacute;hez.</A><BR>
<A HREF="../../o/1-moz/chap035.html#para_2">1 M&oacute;z. 35,2.</A>,
<A HREF="../../o/1-moz/chap035.html#para_4">1 M&oacute;z. 35,4.</A>,
<A HREF="../../o/1-sam/chap007.html#para_3">1 S&aacute;m. 7,3.</A>

<LI><A NAME="para_24">&Eacute;s monda a n&eacute;p J&oacute;zsu&eacute;nak: Az &Uacute;rnak, a mi Isten&uuml;nknek szolg&aacute;lunk, &eacute;s az &otilde; szav&aacute;ra hallgatunk.</A>

<LI><A NAME="para_25">Szerze az&eacute;rt J&oacute;zsu&eacute; sz&ouml;vets&eacute;get a n&eacute;ppel e napon, &eacute;s ada eleibe rendel&eacute;st &eacute;s v&eacute;gz&eacute;st S&iacute;kemben.</A>

<LI><A NAME="para_26">&Eacute;s be&iacute;r&aacute; J&oacute;zsu&eacute; e dolgokat az Isten t&ouml;rv&eacute;ny&eacute;nek k&ouml;nyv&eacute;be, &eacute;s v&otilde;n egy nagy k&ouml;vet, &eacute;s oda helyheztet&eacute; azt a cserfa al&aacute;, a mely vala az &Uacute;rnak szent h&aacute;z&aacute;ban.</A><BR>
<A HREF="../../o/bir/chap009.html#para_6">Bir. 9,6.</A>

<LI><A NAME="para_27">&Eacute;s monda J&oacute;zsu&eacute; az eg&eacute;sz n&eacute;pnek: &Iacute;m&eacute; ez a k&otilde; lesz ellen&uuml;nk bizonys&aacute;gul; mert ez hallotta az &Uacute;rnak minden besz&eacute;d&eacute;t, a melyet sz&oacute;lott vala n&eacute;k&uuml;nk; &eacute;s lesz ellenetek bizonys&aacute;gul, hogy ne hazudjatok a ti Istenetek ellen.</A><BR>
<A HREF="../../o/jozs/chap022.html#para_26">J&oacute;zs. 22,26.</A>,
<A HREF="../../o/jozs/chap022.html#para_27">J&oacute;zs. 22,27.</A>,
<A HREF="../../o/1-moz/chap031.html#para_44">1 M&oacute;z. 31,44.</A>,
<A HREF="../../o/1-moz/chap031.html#para_48">1 M&oacute;z. 31,48.</A>

<LI><A NAME="para_28">&Eacute;s elbocs&aacute;t&aacute; J&oacute;zsu&eacute; a n&eacute;pet, kit-kit a maga &ouml;r&ouml;ks&eacute;g&eacute;be.</A><BR>
<A HREF="../../o/bir/chap002.html#para_6">Bir. 2,6.</A>

<LI><A NAME="para_29">&Eacute;s l&otilde;n e dolgok ut&aacute;n, hogy meghala J&oacute;zsu&eacute;, a N&uacute;n fia, az &Uacute;rnak szolg&aacute;ja, + sz&aacute;zt&iacute;z esztend&otilde;s kor&aacute;ban,</A><BR>
<A HREF="../../o/bir/chap002.html#para_8">Bir. 2,8.</A>,
<A HREF="../../o/bir/chap002.html#para_9">Bir. 2,9.</A>,
<A HREF="../../o/1-moz/chap050.html#para_26">1 M&oacute;z. 50,26.</A>

<LI><A NAME="para_30">&Eacute;s eltemet&eacute;k &otilde;t az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;nek hat&aacute;r&aacute;ban Timnat-Szer&aacute;ban, a mely az Efraim hegy&eacute;n van, a Gaas hegyt&otilde;l &eacute;szak fel&eacute;.</A>

<LI><A NAME="para_31">Izr&aacute;el pedig az Urat szolg&aacute;lta vala J&oacute;zsu&eacute;nak minden idej&eacute;ben, &eacute;s a v&eacute;neknek is minden idej&ouml;kben, a kik hossz&uacute; ideig &eacute;ltek J&oacute;zsu&eacute; ut&aacute;n, &eacute;s a kik tudj&aacute;k vala minden cselekedet&eacute;t az &Uacute;rnak, a melyet cselekedett vala Izr&aacute;ellel.</A><BR>
<A HREF="../../o/bir/chap002.html#para_7">Bir. 2,7.</A>

<LI><A NAME="para_32">A J&oacute;zsef csontjait pedig, a melyeket felhoztak vala Izr&aacute;el fiai &Eacute;gyiptomb&oacute;l, eltemett&eacute;k S&iacute;kemben, a mez&otilde;nek abban a r&eacute;sz&eacute;ben, a melyet szerzett vala + J&aacute;k&oacute;b H&aacute;mornak, a S&iacute;ken atyj&aacute;nak fiait&oacute;l sz&aacute;z p&eacute;nz&eacute;n: &eacute;s l&otilde;nek a J&oacute;zsef fiainak &ouml;r&ouml;ks&eacute;g&eacute;v&eacute;.</A><BR>
<A HREF="../../o/1-moz/chap050.html#para_25">1 M&oacute;z. 50,25.</A>,
<A HREF="../../o/2-moz/chap013.html#para_19">2 M&oacute;z. 13,19.</A>,
<A HREF="../../o/1-moz/chap033.html#para_18">1 M&oacute;z. 33,18.</A>,
<A HREF="../../o/1-moz/chap033.html#para_19">1 M&oacute;z. 33,19.</A>

<LI><A NAME="para_33">Meghala Ele&aacute;z&aacute;r is, &Aacute;ronnak fia, &eacute;s eltemet&eacute;k &otilde;t Gibeathban, az &otilde; fi&aacute;nak Fine&aacute;snak v&aacute;ros&aacute;ban, a mely n&eacute;ki adatott az Efraim hegy&eacute;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>.</H2>

<HR>

</BODY>

</html>
