<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig, hogy mikor ezt meghallott&aacute;k mind ama kir&aacute;lyok, a kik a Jord&aacute;non t&uacute;l a hegyeken &eacute;s s&iacute;kon &eacute;s a nagy tengernek eg&eacute;sz partja-ment&eacute;n val&aacute;nak a Lib&aacute;non ellen&eacute;ben: a Khittheus, az Emoreus, a Kananeus, a Perizeus, a Khivveus &eacute;s a Jebuzeus:</A><BR>
<A HREF="../../o/4-moz/chap034.html#para_5">4 M&oacute;z. 34,5.</A>,
<A HREF="../../o/4-moz/chap034.html#para_7">4 M&oacute;z. 34,7.</A>

<LI><A NAME="para_2">Egybegy&uuml;lekez&eacute;nek, hogy megv&iacute;vjanak J&oacute;zsu&eacute;val &eacute;s Izr&aacute;ellel egy akarattal.</A><BR>
<A HREF="../../o/zsolt/chap048.html#para_5">Zsolt. 48,5.</A>

<LI><A NAME="para_3">De meghall&aacute;k Gibeon lakosai is, a mit J&oacute;zsu&eacute; J&eacute;rikh&oacute;val &eacute;s + Aival cselekedett vala.</A><BR>
<A HREF="../../o/jozs/chap006.html#para_20">J&oacute;zs. 6,20.</A>,
<A HREF="../../o/jozs/chap006.html#para_21">J&oacute;zs. 6,21.</A>,
<A HREF="../../o/jozs/chap008.html#para_26">J&oacute;zs. 8,26.</A>,
<A HREF="../../o/jozs/chap008.html#para_29">J&oacute;zs. 8,29.</A>

<LI><A NAME="para_4">&Eacute;s &otilde;k is ravaszul cseleked&eacute;nek. Elmen&eacute;nek ugyanis &eacute;s k&ouml;vetek&uuml;l ad&aacute;k ki magokat. Szerz&eacute;nek az&eacute;rt szamaraikra &oacute;cska zs&aacute;kokat, &eacute;s &oacute;cska, megrepedezett &eacute;s &ouml;sszek&ouml;t&ouml;z&ouml;tt boros t&ouml;ml&otilde;ket;</A>

<LI><A NAME="para_5">&Eacute;s &oacute;cska, megfoltozott sarukat l&aacute;baikra, &eacute;s &oacute;cska ruh&aacute;kat magokra; az &uacute;traval&oacute; kenyer&ouml;k is mind sz&aacute;raz &eacute;s pen&eacute;szes vala.</A>

<LI><A NAME="para_6">&Iacute;gy men&eacute;nek el J&oacute;zsu&eacute;hoz a t&aacute;borba Gilg&aacute;lba, &eacute;s mond&aacute;nak n&eacute;ki &eacute;s Izr&aacute;el f&eacute;rfiainak: Messze f&ouml;ldr&otilde;l j&ouml;tt&uuml;nk, most az&eacute;rt k&ouml;ssetek frigyet mi vel&uuml;nk.</A>

<LI><A NAME="para_7">Izr&aacute;el f&eacute;rfiai pedig mond&aacute;nak a Khivveusnak: H&aacute;tha k&ouml;z&ouml;ttem lakol te; hogyan k&ouml;ssek az&eacute;rt frigyet te veled?</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_32">2 M&oacute;z. 23,32.</A>,
<A HREF="../../o/5-moz/chap007.html#para_2">5 M&oacute;z. 7,2.</A>

<LI><A NAME="para_8">Azok pedig mond&aacute;nak J&oacute;zsu&eacute;nak: Szolg&aacute;id vagyunk mi! &Eacute;s monda n&eacute;kik J&oacute;zsu&eacute;: Kik vagytok, &eacute;s honnan j&ouml;ttetek?</A>

<LI><A NAME="para_9">&Eacute;s mond&aacute;nak n&eacute;ki: Igen messze f&ouml;ldr&otilde;l j&ouml;ttek a te szolg&aacute;id, az &Uacute;rnak, a te Istenednek nev&eacute;&eacute;rt, mert hallottuk az &otilde; h&iacute;r&eacute;t &eacute;s mindazt, a mit &Eacute;gyiptomban cselekedett;</A>

<LI><A NAME="para_10">Mindazt is, a mit cselekedett az Emoreusok k&eacute;t kir&aacute;ly&aacute;val, a kik val&aacute;nak t&uacute;l a Jord&aacute;non, Sz&iacute;honnal, Hesbon kir&aacute;ly&aacute;val &eacute;s &Oacute;ggal, B&aacute;s&aacute;n kir&aacute;ly&aacute;val, a ki Astar&oacute;tban vala.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_21">4 M&oacute;z. 21,21.</A>,
<A HREF="../../o/4-moz/chap021.html#para_25">4 M&oacute;z. 21,25.</A>

<LI><A NAME="para_11">Ez&eacute;rt sz&oacute;l&aacute;nak n&eacute;k&uuml;nk a mi v&eacute;neink &eacute;s f&ouml;ld&uuml;nk lakosai is mind, mondv&aacute;n: szerezzetek magatoknak eledelt az &uacute;tra, &eacute;s menjetek el&eacute;j&ouml;k, &eacute;s mondj&aacute;tok n&eacute;kik: Szolg&aacute;itok vagyunk mi, most az&eacute;rt k&ouml;ssetek frigyet mi vel&uuml;nk!</A>

<LI><A NAME="para_12">Ez a mi kenyer&uuml;nk meleg volt, a mikor eles&eacute;g&uuml;l elhoztuk a mi h&aacute;zainkb&oacute;l elindulv&aacute;n, hogy hozz&aacute;tok j&otilde;jj&uuml;nk: most &iacute;m&eacute;, sz&aacute;raz &eacute;s pen&eacute;szes lett.</A>

<LI><A NAME="para_13">Ezek a boros t&ouml;ml&otilde;k is, a melyeket &uacute;j korukban t&ouml;lt&ouml;tt&uuml;nk vala meg, &iacute;me, de megszakadoztak; e mi ruh&aacute;ink &eacute;s saruink pedig megavultak az &uacute;tnak igen hossz&uacute; volta miatt!</A>

<LI><A NAME="para_14">&Eacute;s v&otilde;nek a f&eacute;rfiak azoknak eledel&eacute;b&otilde;l, az &Uacute;r tan&aacute;cs&aacute;t pedig nem k&eacute;rt&eacute;k vala.</A>

<LI><A NAME="para_15">&Eacute;s b&eacute;kess&eacute;gesen b&aacute;nt vel&ouml;k J&oacute;zsu&eacute;, &eacute;s frigyet k&ouml;te vel&ouml;k, hogy &eacute;letben hagyja &otilde;ket, a gy&uuml;lekezet fejedelmei pedig megesk&uuml;d&eacute;nek n&eacute;kik.</A><BR>
<A HREF="../../o/2-sam/chap021.html#para_2">2 S&aacute;m. 21,2.</A>

<LI><A NAME="para_16">De harmadnap m&uacute;lva azut&aacute;n, hogy frigyet k&ouml;t&ouml;ttek vala vel&ouml;k, meghallj&aacute;k, hogy k&ouml;zel val&oacute;k azok hozz&aacute;jok, s&otilde;t k&ouml;z&ouml;tt&ouml;k lakoznak azok.</A>

<LI><A NAME="para_17">Elindul&aacute;nak az&eacute;rt Izr&aacute;el fiai, &eacute;s eljut&aacute;nak azoknak v&aacute;rosaihoz harmadnapon. V&aacute;rosaik pedig val&aacute;nak: Gibeon, Kefira, Be&eacute;r&oacute;th &eacute;s Kirj&aacute;th-Je&aacute;rim.</A>

<LI><A NAME="para_18">De nem b&aacute;nt&aacute;k &otilde;ket Izr&aacute;el fiai, mivelhogy megesk&uuml;dtek vala n&eacute;kik a gy&uuml;lekezet f&otilde;emberei az &Uacute;rra, Izr&aacute;el Isten&eacute;re, &eacute;s z&uacute;gol&oacute;d&eacute;k az eg&eacute;sz gy&uuml;lekezet a f&otilde;emberek ellen.</A>

<LI><A NAME="para_19">Mond&aacute;nak az&eacute;rt mind a f&otilde;emberek az eg&eacute;sz gy&uuml;lekezetnek: Mi megesk&uuml;dt&uuml;nk n&eacute;kik az &Uacute;rra, Izr&aacute;el Isten&eacute;re, most h&aacute;t nem b&aacute;nthatjuk &otilde;ket.</A><BR>
<A HREF="../../o/jozs/chap009.html#para_15">J&oacute;zs. 9,15.</A>,
<A HREF="../../o/2-sam/chap021.html#para_2">2 S&aacute;m. 21,2.</A>

<LI><A NAME="para_20">Ezt cselekedj&uuml;k vel&ouml;k, hogy &eacute;letben hagyjuk &otilde;ket, &eacute;s &iacute;gy nem lesz harag ellen&uuml;nk az esk&uuml;v&eacute;s&eacute;rt, a melylyel megesk&uuml;dt&uuml;nk n&eacute;kik.</A><BR>
<A HREF="../../o/2-sam/chap021.html#para_1">2 S&aacute;m. 21,1.</A>

<LI><A NAME="para_21">Mond&aacute;nak az&eacute;rt a f&otilde;emberek n&eacute;kik: &Aacute;m &eacute;ljenek! &Eacute;s l&otilde;nek fav&aacute;g&oacute;iv&aacute; &eacute;s v&iacute;zhordoz&oacute;iv&aacute; az eg&eacute;sz gy&uuml;lekezetnek, a mint sz&oacute;lottak vala n&eacute;kik a f&otilde;emberek.</A>

<LI><A NAME="para_22">H&iacute;vat&aacute; ugyanis &otilde;ket J&oacute;zsu&eacute;, &eacute;s sz&oacute;la n&eacute;kik, mondv&aacute;n: Mi&eacute;rt csaltatok meg minket, ezt mondv&aacute;n: Igen messzir&otilde;l val&oacute;k vagyunk mi t&otilde;letek, holott ti k&ouml;z&ouml;tt&uuml;nk laktok?</A>

<LI><A NAME="para_23">Most az&eacute;rt &aacute;tkozottak legyetek, &eacute;s ne fogyjon ki k&ouml;z&uuml;letek a szolga, a fav&aacute;g&oacute; &eacute;s v&iacute;zhord&oacute; az &eacute;n Istenemnek h&aacute;z&aacute;ba.</A>

<LI><A NAME="para_24">Azok pedig felel&eacute;nek J&oacute;zsu&eacute;nak, &eacute;s mond&aacute;nak: Mivelhogy nyilv&aacute;n tudtokra esett a te szolg&aacute;idnak az, a mit az &Uacute;r, a ti Istenetek parancsolt vala M&oacute;zesnek, az &otilde; szolg&aacute;j&aacute;nak, hogy n&eacute;ktek adja ezt az eg&eacute;sz f&ouml;ldet, &eacute;s hogy kiirtja el&otilde;letek a f&ouml;ldnek minden lakos&aacute;t: igen f&eacute;ltett&uuml;k + t&otilde;letek a mi &eacute;let&uuml;nket, ez&eacute;rt cselekedt&uuml;k ezt a dolgot.</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_2">5 M&oacute;z. 7,2.</A>,
<A HREF="../../o/jozs/chap010.html#para_2">J&oacute;zs. 10,2.</A>

<LI><A NAME="para_25">&Eacute;s most &iacute;m&eacute;, a te kezedben vagyunk, a mint cselekedni j&oacute;nak &eacute;s igaznak tetszik el&otilde;tted, &uacute;gy cselekedj&eacute;l mivel&uuml;nk!</A>

<LI><A NAME="para_26">&Eacute;s &uacute;gy cseleked&eacute;k vel&ouml;k, &eacute;s kiszabad&iacute;t&aacute; &otilde;ket Izr&aacute;el fiainak kez&eacute;b&otilde;l, &eacute;s nem &ouml;l&eacute;k meg &otilde;ket.</A>

<LI><A NAME="para_27">&Eacute;s tev&eacute; &otilde;ket J&oacute;zsu&eacute; azon a napon fav&aacute;g&oacute;kk&aacute; &eacute;s v&iacute;zhord&oacute;kk&aacute; a gy&uuml;lekezethez &eacute;s az &Uacute;r olt&aacute;r&aacute;hoz, mind e napig, azon a helyen, a melyet v&aacute;laszt&aacute;nd.</A><BR>
<A HREF="../../o/5-moz/chap029.html#para_11">5 M&oacute;z. 29,11.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
