<html>
<HEAD>
<TITLE>J&Oacute;ZSU&Eacute; K&Ouml;NYVE, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;ZSU&Eacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">A J&uacute;da fiai nemzets&eacute;g&eacute;nek sors &aacute;ltal val&oacute; r&eacute;sze pedig az &otilde; csal&aacute;djaik szerint ez vala: Edomnak hat&aacute;ra fel&eacute; a Czin puszt&aacute;ja d&eacute;lre, a d&eacute;li hat&aacute;rnak v&eacute;g&eacute;n.</A><BR>
<A HREF="../../o/4-moz/chap034.html#para_3">4 M&oacute;z. 34,3.</A>

<LI><A NAME="para_2">Vala pedig az &otilde; d&eacute;li hat&aacute;ruk a S&oacute;stengernek sz&eacute;l&eacute;t&otilde;l, a tengernyelvt&otilde;l fogva, a mely d&eacute;lfel&eacute; fordul.</A>

<LI><A NAME="para_3">&Eacute;s halad d&eacute;lre az Akrabbim h&aacute;g&oacute;nak, majd &aacute;tmegy Czin fel&eacute;, &eacute;s felmegy d&eacute;lr&otilde;l K&aacute;des-Barne&aacute;nak, &aacute;tmegy Hesronnak, felmegy Ad&aacute;rnak &eacute;s ker&uuml;l Karka fel&eacute;;</A>

<LI><A NAME="para_4">Majd &aacute;tmegy Asmonnak &eacute;s halad &Eacute;gyiptom patak&aacute;nak. A hat&aacute;r sz&eacute;lei pedig a tengern&eacute;l vannak. Ez a ti hat&aacute;rotok d&eacute;lre.</A>

<LI><A NAME="para_5">Napkelet fel&eacute; pedig a S&oacute;stenger a hat&aacute;r a Jord&aacute;n v&eacute;g&eacute;ig; az &eacute;szaki r&eacute;sz hat&aacute;ra pedig a tengernyelvt&otilde;l, a Jord&aacute;n v&eacute;g&eacute;t&otilde;l kezd&otilde;dik.</A>

<LI><A NAME="para_6">&Eacute;s felmegy ez a hat&aacute;r B&eacute;th-Hogl&aacute;nak, &eacute;s &aacute;tmegy &eacute;szakra B&eacute;th-Arab&aacute;n majd felmegy ez a hat&aacute;r R&uacute;ben fi&aacute;nak, Boh&aacute;nnak k&ouml;v&eacute;hez.</A><BR>
<A HREF="../../o/jozs/chap018.html#para_17">J&oacute;zs. 18,17.</A>

<LI><A NAME="para_7">&Eacute;s felmegy ez a hat&aacute;r Debirbe is az Akor v&ouml;lgy&eacute;b&otilde;l, &eacute;s &eacute;szaknak fordul Gilg&aacute;l fel&eacute;, a mely &aacute;tellen&eacute;ben van az Adummim h&aacute;g&oacute;j&aacute;nak, a mely a patakt&oacute;l d&eacute;lfel&eacute; esik. &Eacute;s &aacute;tmegy a hat&aacute;r az &Eacute;n-semes vizeire &eacute;s tova halad a R&oacute;gel forr&aacute;sa fel&eacute;.</A><BR>
<A HREF="../../o/jozs/chap018.html#para_16">J&oacute;zs. 18,16.</A>

<LI><A NAME="para_8">Azut&aacute;n felmegy a hat&aacute;r a Hinnom fi&aacute;nak v&ouml;lgy&eacute;n, Jebuzeusnak, azaz Jeruzs&aacute;lemnek d&eacute;li oldala fel&eacute;; felmegy tov&aacute;bb&aacute; e hat&aacute;r a hegynek tetej&eacute;re, a mely &aacute;tellenben van a Hinnom v&ouml;lgy&eacute;vel napnyugat fel&eacute;, a mely &eacute;szakra van a Refaim v&ouml;lgy&eacute;nek sz&eacute;l&eacute;n.</A><BR>
<A HREF="../../o/jozs/chap018.html#para_16">J&oacute;zs. 18,16.</A>

<LI><A NAME="para_9">&Eacute;s hajlik e hat&aacute;r a hegynek tetej&eacute;t&otilde;l a Nefto&aacute;h v&iacute;znek k&uacute;tfej&eacute;hez &eacute;s kimegy az Efron hegy&eacute;nek v&aacute;rosai fel&eacute;; majd hajlik e hat&aacute;r Baal&aacute;nak, azaz Kirj&aacute;th-Je&aacute;rimnak.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_60">J&oacute;zs. 15,60.</A>

<LI><A NAME="para_10">Baal&aacute;t&oacute;l pedig fordul e hat&aacute;r napnyugotnak a Sze&iacute;r-hegy fel&eacute;, &eacute;s &aacute;tmegy &eacute;szaknak a Je&aacute;rim-hegy oldala fel&eacute;, azaz Kesalon fel&eacute; &eacute;s al&aacute;megy B&eacute;th-Semesnek &eacute;s &aacute;tmegy Timn&aacute;nak.</A>

<LI><A NAME="para_11">Majd tova megy e hat&aacute;r Ekron &eacute;szaki oldala fel&eacute;, &eacute;s hajlik e hat&aacute;r Sikkeronnak, &eacute;s &aacute;tmegy a Baala hegynek, &eacute;s tova megy Jabn&eacute;el fel&eacute;. A hat&aacute;r sz&eacute;lei pedig a tengern&eacute;l vannak.</A>

<LI><A NAME="para_12">A napnyugati hat&aacute;r pedig a nagy tenger &eacute;s mell&eacute;ke. Ez J&uacute;da fiainak hat&aacute;ra k&ouml;r&ouml;sk&ouml;r&uuml;l az &otilde; h&aacute;zokn&eacute;pe szerint.</A><BR>
<A HREF="../../o/4-moz/chap034.html#para_6">4 M&oacute;z. 34,6.</A>

<LI><A NAME="para_13">K&aacute;lebnek, a Jefunn&eacute; fi&aacute;nak pedig a J&uacute;da fiai k&ouml;z&ouml;tt ada r&eacute;szt, az &Uacute;rnak J&oacute;zsu&eacute;hoz val&oacute; szavai szerint; Kirj&aacute;th-Arb&aacute;nak, An&aacute;k atyj&aacute;nak v&aacute;ros&aacute;t, azaz Hebront.</A><BR>
<A HREF="../../o/jozs/chap014.html#para_13">J&oacute;zs. 14,13.</A>

<LI><A NAME="para_14">&Eacute;s ki&ucirc;z&eacute; onnan K&aacute;leb An&aacute;knak h&aacute;rom fi&aacute;t: S&eacute;sait, Ahim&aacute;nt &eacute;s T&aacute;lmait, An&aacute;k gyermekeit.</A><BR>
<A HREF="../../o/bir/chap001.html#para_10">Bir. 1,10.</A>,
<A HREF="../../o/bir/chap001.html#para_20">Bir. 1,20.</A>

<LI><A NAME="para_15">&Eacute;s felm&eacute;ne inn&eacute;t Debir lak&oacute;i ellen, Debirnek neve pedig azel&otilde;tt Kirj&aacute;th-Sz&eacute;fer volt.</A>

<LI><A NAME="para_16">&Eacute;s monda K&aacute;leb: A ki megveri Kirj&aacute;th-Sz&eacute;fert &eacute;s elfoglalja azt, n&eacute;ki adom Aksz&aacute;t, az &eacute;n le&aacute;nyomat feles&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/1-sam/chap017.html#para_25">1 S&aacute;m. 17,25.</A>

<LI><A NAME="para_17">Elfoglala pedig azt Othni&eacute;l, K&eacute;n&aacute;znak, a K&aacute;leb testv&eacute;r&eacute;nek fia; &eacute;s n&eacute;ki ad&aacute; Aksz&aacute;t, az &otilde; le&aacute;ny&aacute;t feles&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/bir/chap001.html#para_12">Bir. 1,12.</A>,
<A HREF="../../o/bir/chap001.html#para_14">Bir. 1,14.</A>,
<A HREF="../../o/bir/chap003.html#para_9">Bir. 3,9.</A>

<LI><A NAME="para_18">&Eacute;s l&otilde;n, hogy a mikor elj&ouml;ve az, biztat&aacute; &otilde;t, hogy k&eacute;rjen az &otilde; atyj&aacute;t&oacute;l mez&otilde;t. Lesz&aacute;lla az&eacute;rt a szam&aacute;rr&oacute;l; K&aacute;leb pedig monda n&eacute;ki: Mi bajod?</A>

<LI><A NAME="para_19">&Otilde; pedig monda: Adj &aacute;ld&aacute;st n&eacute;kem! Mivelhogy sz&aacute;raz f&ouml;ldre helyezt&eacute;l engem, adj az&eacute;rt n&eacute;kem v&iacute;zforr&aacute;sokat is. &Eacute;s n&eacute;ki ad&aacute; a fels&otilde; forr&aacute;st &eacute;s az als&oacute; forr&aacute;st.</A>

<LI><A NAME="para_20">Ez a J&uacute;da fiai nemzets&eacute;g&eacute;nek &ouml;r&ouml;ks&eacute;ge az &otilde; csal&aacute;djaik szerint.</A>

<LI><A NAME="para_21">A J&uacute;da fiai nemzets&eacute;g&eacute;nek v&aacute;rosai pedig a d&eacute;li v&eacute;gt&otilde;l kezdve Edom hat&aacute;ra fel&eacute; val&aacute;nak: Kabse&eacute;l, &Eacute;der &eacute;s J&aacute;gur;</A>

<LI><A NAME="para_22">Kina, Dim&oacute;na &eacute;s Adada;</A>

<LI><A NAME="para_23">Kedes, H&aacute;sor &eacute;s Ithn&aacute;n;</A>

<LI><A NAME="para_24">Zif, T&eacute;lem &eacute;s Beal&oacute;th;</A>

<LI><A NAME="para_25">H&aacute;sor-Hadatha &eacute;s Kerioth-Hesron, azaz H&aacute;sor;</A>

<LI><A NAME="para_26">Amam, S&eacute;ma &eacute;s M&oacute;l&aacute;da;</A>

<LI><A NAME="para_27">Hasar-Gaddah, Hesm&oacute;n &eacute;s B&eacute;th-Pelet;</A>

<LI><A NAME="para_28">Hasar-Su&aacute;l, Beer-Seba &eacute;s Bizjotheja;</A>

<LI><A NAME="para_29">Ba&aacute;la, Ijjim &eacute;s Eczem;</A>

<LI><A NAME="para_30">Elth&oacute;l&aacute;d, Keszil &eacute;s Hormah;</A>

<LI><A NAME="para_31">Sikl&aacute;g, Madmanna &eacute;s Szanszanna;</A>

<LI><A NAME="para_32">Leba&oacute;th, Silhim, Ain &eacute;s Rimmon. &Ouml;sszesen huszonkilencz v&aacute;ros &eacute;s ezek falui.</A>

<LI><A NAME="para_33">A s&iacute;ks&aacute;gon; Estha&oacute;l, Cz&oacute;rah &eacute;s Asn&aacute;h;</A><BR>
<A HREF="../../o/bir/chap013.html#para_25">Bir. 13,25.</A>

<LI><A NAME="para_34">Zanoah, &Eacute;n-Gannim, Tappu&aacute;h &eacute;s &Eacute;n&aacute;m;</A>

<LI><A NAME="para_35">J&aacute;rmut, Adull&aacute;m, Sz&oacute;k&oacute; &eacute;s Az&eacute;ka;</A>

<LI><A NAME="para_36">Sa&aacute;raim, Adithaim, Ged&eacute;ra &eacute;s Geder&oacute;thaim. Tizenn&eacute;gy v&aacute;ros &eacute;s azok falui.</A>

<LI><A NAME="para_37">Sen&aacute;n, Had&aacute;sa &eacute;s Migdal-Gad;</A>

<LI><A NAME="para_38">Dil&aacute;n, Miczpe &eacute;s Jokte&eacute;l;</A>

<LI><A NAME="para_39">L&aacute;kis, Boczk&aacute;t &eacute;s Eglon;</A>

<LI><A NAME="para_40">Kabbon, Lahm&aacute;sz &eacute;s Kitlis;</A>

<LI><A NAME="para_41">Ged&eacute;r&oacute;th, B&eacute;th-D&aacute;gon, Naama &eacute;s Makk&eacute;da. Tizenhat v&aacute;ros &eacute;s ezeknek falui.</A>

<LI><A NAME="para_42">Libna, Ether &eacute;s As&aacute;n;</A>

<LI><A NAME="para_43">Jifta, Asn&aacute; &eacute;s Neczib;</A>

<LI><A NAME="para_44">Keila, Akzib &eacute;s Mar&eacute;sa. Kilencz v&aacute;ros &eacute;s ezeknek falui.</A><BR>
<A HREF="../../o/jozs/chap019.html#para_29">J&oacute;zs. 19,29.</A>

<LI><A NAME="para_45">Ekron, ennek mez&otilde;v&aacute;rosai &eacute;s falui.</A><BR>
<A HREF="../../o/1-sam/chap005.html#para_10">1 S&aacute;m. 5,10.</A>

<LI><A NAME="para_46">Ekront&oacute;l fogva eg&eacute;sz a tengerig mind azok, a melyek Asd&oacute;d mellett vannak, &eacute;s azoknak falui.</A>

<LI><A NAME="para_47">Asd&oacute;d, ennek mez&otilde;v&aacute;rosai &eacute;s falui; G&aacute;za, ennek mez&otilde;v&aacute;rosai &eacute;s falui; &Eacute;gyiptom patakj&aacute;ig, &eacute;s a nagy tenger &eacute;s mell&eacute;ke.</A><BR>
<A HREF="../../o/4-moz/chap034.html#para_6">4 M&oacute;z. 34,6.</A>

<LI><A NAME="para_48">A hegys&eacute;gen pedig: S&aacute;m&iacute;r, Jath&iacute;r &eacute;s Sz&oacute;k&oacute;;</A>

<LI><A NAME="para_49">Danna, Kirj&aacute;th-Szanna, azaz Debir;</A>

<LI><A NAME="para_50">An&aacute;b, Estem&oacute;t &eacute;s Anim;</A>

<LI><A NAME="para_51">G&oacute;sen, H&oacute;lon &eacute;s Gil&oacute;. Tizenegy v&aacute;ros &eacute;s ezeknek falui.</A>

<LI><A NAME="para_52">Ar&aacute;b, D&uacute;ma &eacute;s Es&aacute;n;</A>

<LI><A NAME="para_53">Janum, B&eacute;th-Tappuah &eacute;s Af&eacute;ka;</A>

<LI><A NAME="para_54">Humta, Kirj&aacute;th-Arba, azaz Hebron &eacute;s Czihor. Kilencz v&aacute;ros &eacute;s ezeknek falui.</A>

<LI><A NAME="para_55">Ma&oacute;n, Karmel, Zif &eacute;s J&uacute;ta;</A>

<LI><A NAME="para_56">Jezr&eacute;el, Jokde&aacute;m &eacute;s Z&aacute;noah;</A>

<LI><A NAME="para_57">Kajin, Gibea &eacute;s Timna. T&iacute;z v&aacute;ros &eacute;s ezeknek falui.</A>

<LI><A NAME="para_58">Halhul, B&eacute;th-Cz&uacute;r &eacute;s Gedor;</A>

<LI><A NAME="para_59">Maar&aacute;t, B&eacute;th-An&oacute;th &eacute;s Elthekon. Hat v&aacute;ros &eacute;s ezeknek falui.</A>

<LI><A NAME="para_60">Kirj&aacute;th-Ba&aacute;l, azaz Kirj&aacute;th-Je&aacute;rim, &eacute;s Rabba. K&eacute;t v&aacute;ros &eacute;s ezeknek falui.</A>

<LI><A NAME="para_61">A puszt&aacute;ban: B&eacute;th-Arab&aacute;, Middin &eacute;s Szek&aacute;ka;</A>

<LI><A NAME="para_62">Nibs&aacute;n, Ir-Melah &eacute;s &Eacute;n-Gedi. Hat v&aacute;ros &eacute;s ezeknek falui.</A>

<LI><A NAME="para_63">De a Jebuzeusokat, Jeruzs&aacute;lemnek lak&oacute;it, J&uacute;da fiai nem b&iacute;rt&aacute;k ki&ucirc;zni, az&eacute;rt laknak ott a Jebuzeusok J&uacute;da fiaival egy&uuml;tt Jeruzs&aacute;lemben, mind e mai napig.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_6">2 S&aacute;m. 5,6.</A>,
<A HREF="../../o/2-sam/chap005.html#para_8">2 S&aacute;m. 5,8.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
