<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">Tudtotokra adjuk pedig, aty&aacute;mfiai, Istennek azt a kegyelm&eacute;t, a melyet Maced&oacute;nia gy&uuml;lekezeteivel k&ouml;zl&ouml;tt.</A><BR>
<A HREF="../../uj/rom/chap015.html#para_25">R&oacute;m. 15,25.</A>,
<A HREF="../../uj/rom/chap015.html#para_26">R&oacute;m. 15,26.</A>

<LI><A NAME="para_2">Hogy a nyomor&uacute;s&aacute;g sok pr&oacute;b&aacute;i k&ouml;zt is b&otilde;s&eacute;ges az &otilde; &ouml;r&ouml;m&uuml;k &eacute;s igen nagy szeg&eacute;nys&eacute;g&uuml;k j&oacute;sz&iacute;v&ucirc;s&eacute;g&uuml;k gazdags&aacute;g&aacute;v&aacute; n&ouml;vekedett.</A>

<LI><A NAME="para_3">Mert, bizonys&aacute;g vagyok r&aacute;, erej&uuml;k szerint, s&otilde;t erej&ouml;k felett is adakoznak,</A>

<LI><A NAME="para_4">Sok k&ouml;ny&ouml;rg&eacute;ssel k&eacute;rv&eacute;n minket, hogy a szentek ir&aacute;nt val&oacute; szolg&aacute;lat j&oacute;t&eacute;tem&eacute;ny&eacute;be &eacute;s k&ouml;z&ouml;ss&eacute;g&eacute;be fogadjuk be &otilde;ket.</A><BR>
<A HREF="../../uj/2-kor/chap009.html#para_1">2 Kor. 9,1.</A>,
<A HREF="../../uj/csel/chap011.html#para_29">Csel. 11,29.</A>,
<A HREF="../../uj/rom/chap015.html#para_26">R&oacute;m. 15,26.</A>

<LI><A NAME="para_5">&Eacute;s nem a mik&eacute;pen rem&eacute;lt&uuml;k, hanem &ouml;nmagukat adt&aacute;k el&otilde;sz&ouml;r az &Uacute;rnak, &eacute;s nek&uuml;nk is az Isten akaratj&aacute;b&oacute;l.</A>

<LI><A NAME="para_6">Hogy k&eacute;rn&uuml;nk kellett Titust, hogy a mik&eacute;pen elkezdette, azonk&eacute;pen v&eacute;gezze is be n&aacute;latok ezt a j&oacute;t&eacute;tem&eacute;nyt is.</A>

<LI><A NAME="para_7">Az&eacute;rt, mik&eacute;pen mindenben b&otilde;v&ouml;lk&ouml;dt&ouml;k, hitben, besz&eacute;dben, ismeretben &eacute;s minden buzg&oacute;s&aacute;gban &eacute;s hozz&aacute;nk val&oacute; szeretetben, &uacute;gy e j&oacute;t&eacute;tem&eacute;nyben is b&otilde;v&ouml;lk&ouml;djetek.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_5">1 Kor. 1,5.</A>

<LI><A NAME="para_8">Nem parancsk&eacute;pen mondom, hanem hogy a m&aacute;sok buzg&oacute;s&aacute;ga &aacute;ltal a ti szeretetetek val&oacute;dis&aacute;g&aacute;t is kipr&oacute;b&aacute;ljam.</A>

<LI><A NAME="para_9">Mert ismeritek a mi Urunk J&eacute;zus Krisztusnak j&oacute;t&eacute;tem&eacute;ny&eacute;t, hogy gazdag l&eacute;v&eacute;n, szeg&eacute;nny&eacute; lett &eacute;rettetek, hogy ti + az &otilde; szeg&eacute;nys&eacute;ge &aacute;ltal meggazdagodjatok.</A><BR>
<A HREF="../../o/zak/chap009.html#para_9">Zak. 9,9.</A>,
<A HREF="../../uj/mat/chap008.html#para_20">M&aacute;t. 8,20.</A>,
<A HREF="../../uj/luk/chap009.html#para_58">Luk. 9,58.</A>,
<A HREF="../../uj/fil/chap002.html#para_6">Fil. 2,6.</A>,
<A HREF="../../uj/fil/chap002.html#para_11">Fil. 2,11.</A>

<LI><A NAME="para_10">Tan&aacute;csot is adok e dologban; mert hasznos az n&eacute;ktek, a kik nemcsak a cselekv&eacute;st, hanem az akar&aacute;st is elkezdt&eacute;tek tavaly &oacute;ta.</A>

<LI><A NAME="para_11">Most h&aacute;t a cselekv&eacute;s is vigy&eacute;tek v&eacute;gbe; hogy a mik&eacute;pen az akar&aacute;s k&eacute;szs&eacute;ge, + azonk&eacute;pen a v&eacute;grehajt&aacute;s &eacute;s ahhoz k&eacute;pest legyen, a mitek van.</A><BR>
<A HREF="../../uj/1-kor/chap016.html#para_2">1 Kor. 16,2.</A>,
<A HREF="../../uj/fil/chap002.html#para_13">Fil. 2,13.</A>

<LI><A NAME="para_12">Mert ha a k&eacute;szs&eacute;g megvan, a szerint kedves az, a mije kinek-kinek van, &eacute;s nem a szerint, a mije nincs.</A><BR>
<A HREF="../../o/peld/chap003.html#para_28">P&eacute;ld. 3,28.</A>,
<A HREF="../../uj/mark/chap012.html#para_43">M&aacute;rk. 12,43.</A>,
<A HREF="../../uj/1-pet/chap004.html#para_10">1 P&eacute;t. 4,10.</A>

<LI><A NAME="para_13">Mert nem &uacute;gy, hogy m&aacute;soknak k&ouml;nnyebbs&eacute;g&uuml;k, n&eacute;ktek pedig nyomor&uacute;s&aacute;gtok legyen, hanem egyenl&otilde;s&eacute;g szerint; a mostani id&otilde;ben a ti b&otilde;s&eacute;gtek p&oacute;tolja amazoknak fogyatkoz&aacute;s&aacute;t;</A><BR>
<A HREF="../../uj/2-kor/chap009.html#para_12">2 Kor. 9,12.</A>

<LI><A NAME="para_14">Hogy amazoknak b&otilde;s&eacute;ge is p&oacute;tolhassa a ti fogyatkoz&aacute;stokat, hogy &iacute;gy egyenl&otilde;s&eacute;g legyen;</A>

<LI><A NAME="para_15">A mint megvan &iacute;rva: a ki sokat szedett, nem volt t&ouml;bbje; &eacute;s a ki keveset, nem volt kevesebbje.</A><BR>
<A HREF="../../o/2-moz/chap016.html#para_18">2 M&oacute;z. 16,18.</A>

<LI><A NAME="para_16">H&aacute;la pedig az Istennek, ki ugyanazt a buzg&oacute;s&aacute;got oltotta + &eacute;rtetek a Titus sz&iacute;v&eacute;be.</A><BR>
<A HREF="../../uj/2-kor/chap009.html#para_15">2 Kor. 9,15.</A>,
<A HREF="../../uj/1-kor/chap016.html#para_57">1 Kor. 16,57.</A>,
<A HREF="../../uj/2-kor/chap008.html#para_6">2 Kor. 8,6.</A>

<LI><A NAME="para_17">Mivelhogy int&eacute;s&uuml;nket ugyan elfogadta, de nagy buzg&oacute;s&aacute;g&aacute;ban &ouml;nk&eacute;nt ment hozz&aacute;tok.</A>

<LI><A NAME="para_18">Elk&uuml;ld&ouml;tt&uuml;k pedig vele egy&uuml;tt amaz atyafit is, a ki az &ouml;sszes gy&uuml;lekezetekben d&iacute;cs&eacute;retes az evangy&eacute;liom&eacute;rt;</A>

<LI><A NAME="para_19">Nemcsak pedig, hanem a gy&uuml;lekezetek &uacute;tit&aacute;rsunknak is megv&aacute;laszt&aacute;k ebben a j&oacute; &uuml;gyben, a melyet mi szolg&aacute;lunk mag&aacute;nak az &Uacute;rnak dics&otilde;s&eacute;g&eacute;re &eacute;s a ti k&eacute;szs&eacute;getekre;</A><BR>
<A HREF="../../uj/gal/chap002.html#para_10">Gal. 2,10.</A>

<LI><A NAME="para_20">&Oacute;vakodv&aacute;n, hogy senki se &oacute;cs&aacute;rolhasson minket a mi szolg&aacute;latunk &aacute;ltal val&oacute; b&otilde;s&eacute;ges j&oacute;t&eacute;tem&eacute;ny miatt;</A>

<LI><A NAME="para_21">Mert gondunk van a tisztess&eacute;gre nemcsak az &Uacute;r el&otilde;tt, hanem az emberek el&otilde;tt is.</A><BR>
<A HREF="../../uj/rom/chap012.html#para_17">R&oacute;m. 12,17.</A>

<LI><A NAME="para_22">S&otilde;t elk&uuml;ld&ouml;tt&uuml;k vel&ouml;k a mi aty&aacute;nkfi&aacute;t is, a kinek buzg&oacute; volt&aacute;t sok dologban sokszor kipr&oacute;b&aacute;ltuk, most pedig m&eacute;g sokkal buzg&oacute;bb, ir&aacute;ntatok val&oacute; nagy bizodalm&aacute;n&aacute;l fogva.</A>

<LI><A NAME="para_23">Ak&aacute;r Titusr&oacute;l van sz&oacute;, &otilde; az &eacute;n t&aacute;rsam &eacute;s ti k&ouml;ztetek seg&iacute;ts&eacute;gem; ak&aacute;r a mi aty&aacute;nkfiai fel&otilde;l, &otilde;k a gy&uuml;lekezetek k&ouml;vetei, + Krisztus dics&otilde;s&eacute;ge:</A><BR>
<A HREF="../../uj/2-kor/chap007.html#para_13">2 Kor. 7,13.</A>,
<A HREF="../../uj/2-kor/chap012.html#para_18">2 Kor. 12,18.</A>,
<A HREF="../../uj/gal/chap002.html#para_1">Gal. 2,1.</A>,
<A HREF="../../uj/rom/chap016.html#para_7">R&oacute;m. 16,7.</A>

<LI><A NAME="para_24">Adj&aacute;tok az&eacute;rt szereteteteknek &eacute;s fel&otilde;letek val&oacute; dicsekv&eacute;s&uuml;nknek, bizonys&aacute;g&aacute;t ir&aacute;ntuk a gy&uuml;lekezetek el&otilde;tt is.</A><BR>
<A HREF="../../uj/2-kor/chap007.html#para_14">2 Kor. 7,14.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
