<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">P&aacute;l, J&eacute;zus Krisztusnak apostola az Isten akaratj&aacute;b&oacute;l, &eacute;s Tim&oacute;theus az atyafi, az Isten gy&uuml;lekezet&eacute;nek, a mely Korinthusban van, mindama szentekkel egybe, a kik eg&eacute;sz Akh&aacute;j&aacute;ban vannak:</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_1">1 Kor. 1,1.</A>

<LI><A NAME="para_2">Kegyelem n&eacute;ktek &eacute;s b&eacute;kess&eacute;g Istent&otilde;l a mi Aty&aacute;nkt&oacute;l &eacute;s az &Uacute;r J&eacute;zus Krisztust&oacute;l.</A><BR>
<A HREF="../../uj/rom/chap001.html#para_7">R&oacute;m. 1,7.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_3">1 Kor. 1,3.</A>,
<A HREF="../../uj/efez/chap001.html#para_2">Ef&eacute;z. 1,2.</A>,
<A HREF="../../uj/efez/chap001.html#para_3">Ef&eacute;z. 1,3.</A>

<LI><A NAME="para_3">&Aacute;ldott az Isten &eacute;s a mi urunk J&eacute;zus Krisztusnak Atyja, az irgalmass&aacute;gnak atyja &eacute;s minden + v&iacute;gasztal&aacute;snak Istene;</A><BR>
<A HREF="../../uj/efez/chap001.html#para_3">Ef&eacute;z. 1,3.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_3">1 P&eacute;t. 1,3.</A>,
<A HREF="../../uj/rom/chap015.html#para_5">R&oacute;m. 15,5.</A>

<LI><A NAME="para_4">A ki megv&iacute;gasztal minket minden nyomor&uacute;s&aacute;gunkban, hogy mi is megv&iacute;gasztalhassunk b&aacute;rmely nyomor&uacute;s&aacute;gba esteket azzal a v&iacute;gasztal&aacute;ssal, a mellyel Isten v&iacute;gasztal minket.</A><BR>
<A HREF="../../uj/kol/chap001.html#para_24">Kol. 1,24.</A>

<LI><A NAME="para_5">Mert a mint b&otilde;s&eacute;ggel kijutott n&eacute;k&uuml;nk a Krisztus szenved&eacute;seib&otilde;l, + &uacute;gy b&otilde;s&eacute;ges a mi v&iacute;gasztal&aacute;sunk is Krisztus &aacute;ltal.</A><BR>
<A HREF="../../o/zsolt/chap034.html#para_20">Zsolt. 34,20.</A>,
<A HREF="../../o/zsolt/chap094.html#para_19">Zsolt. 94,19.</A>

<LI><A NAME="para_6">De ak&aacute;r nyomorgattatunk, a ti v&iacute;gasztal&aacute;stok&eacute;rt &eacute;s &uuml;dv&ouml;ss&eacute;gtek&eacute;rt van az, mely hathat&oacute;s ugyanazon szenved&eacute;sek elvisel&eacute;s&eacute;re, a melyeket mi is szenved&uuml;nk; ak&aacute;r megv&iacute;gasztaltatunk a ti v&iacute;gasztal&aacute;stok&eacute;rt &eacute;s &uuml;dv&ouml;ss&eacute;gtek&eacute;rt van az. &Eacute;s a mi rem&eacute;nys&eacute;g&uuml;nk er&otilde;s fel&otilde;letek.</A><BR>
<A HREF="../../uj/2-kor/chap004.html#para_15">2 Kor. 4,15.</A>,
<A HREF="../../uj/2-kor/chap004.html#para_17">2 Kor. 4,17.</A>

<LI><A NAME="para_7">Tudv&aacute;n, hogy a mik&eacute;pen t&aacute;rsaink vagytok a szenved&eacute;sben, azonk&eacute;pen a v&iacute;gasztal&aacute;sban is.</A><BR>
<A HREF="../../uj/2-thess/chap001.html#para_4">2 Thess. 1,4.</A>,
<A HREF="../../uj/2-thess/chap001.html#para_7">2 Thess. 1,7.</A>

<LI><A NAME="para_8">Mert nem akarjuk, hogy ne tudjatok aty&aacute;mfiai a mi nyomor&uacute;s&aacute;gunk fel&otilde;l, a mely &Aacute;zsi&aacute;ban esett rajtunk, hogy felette igen, er&otilde;nk felett megterheltett&uuml;nk, &uacute;gy hogy &eacute;let&uuml;nk fel&otilde;l is k&eacute;ts&eacute;gben val&aacute;nk:</A><BR>
<A HREF="../../uj/csel/chap019.html#para_23">Csel. 19,23.</A>

<LI><A NAME="para_9">S&otilde;t magunk is hal&aacute;lra sz&aacute;ntuk magunkat, hogy ne bizakodn&aacute;nk mi magunkban, hanem Istenben, a ki felt&aacute;masztja a holtakat:</A><BR>
<A HREF="../../o/jer/chap017.html#para_5">Jer. 17,5.</A>,
<A HREF="../../o/jer/chap017.html#para_7">Jer. 17,7.</A>

<LI><A NAME="para_10">A ki ilyen nagy hal&aacute;lb&oacute;l megszabad&iacute;tott &eacute;s szabad&iacute;t minket: a kiben rem&eacute;nyked&uuml;nk, hogy ezut&aacute;n is meg fog szabad&iacute;tani;</A><BR>
<A HREF="../../uj/1-kor/chap015.html#para_31">1 Kor. 15,31.</A>,
<A HREF="../../uj/2-tim/chap004.html#para_18">2 Tim. 4,18.</A>

<LI><A NAME="para_11">Vel&uuml;nk egy&uuml;tt munk&aacute;lkodv&aacute;n ti is az &eacute;rett&uuml;nk val&oacute; k&ouml;ny&ouml;rg&eacute;sben, hogy a sokak &aacute;ltal n&eacute;k&uuml;nk adatott kegyelmi aj&aacute;nd&eacute;k sokak &aacute;ltal h&aacute;l&aacute;ltass&eacute;k meg mi &eacute;rett&uuml;nk.</A><BR>
<A HREF="../../uj/rom/chap015.html#para_30">R&oacute;m. 15,30.</A>

<LI><A NAME="para_12">Mert a mi dicseked&eacute;s&uuml;nk ez, lelkiismeret&uuml;nk bizonys&aacute;ga, hogy isteni &otilde;szintes&eacute;ggel + &eacute;s tisztas&aacute;ggal, nem testi b&ouml;lcses&eacute;ggel, hanem Isten kegyelm&eacute;vel forgol&oacute;dtunk a vil&aacute;gon, kiv&aacute;ltk&eacute;pen pedig ti k&ouml;ztetek.</A><BR>
<A HREF="../../uj/zsid/chap013.html#para_18">Zsid. 13,18.</A>,
<A HREF="../../uj/mat/chap010.html#para_16">M&aacute;t. 10,16.</A>,
<A HREF="../../uj/1-kor/chap002.html#para_4">1 Kor. 2,4.</A>

<LI><A NAME="para_13">Mert nem egyebet &iacute;runk n&eacute;ktek, hanem a mit olvastok, vagy el is ismertek, s&otilde;t rem&eacute;nylem, hogy el is fogtok ismerni mindv&eacute;gig;</A>

<LI><A NAME="para_14">A minthogy n&eacute;mi r&eacute;szben el is ismert&eacute;tek r&oacute;lunk, hogy dicsekv&eacute;stek vagyunk, a mik&eacute;pen ti is n&eacute;k&uuml;nk az &Uacute;r J&eacute;zus napj&aacute;n.</A><BR>
<A HREF="../../uj/2-kor/chap005.html#para_12">2 Kor. 5,12.</A>,
<A HREF="../../uj/fil/chap002.html#para_16">Fil. 2,16.</A>

<LI><A NAME="para_15">&Eacute;s ezzel a bizodalommal akartam el&otilde;bb hozz&aacute;tok menni, hogy m&aacute;sod&iacute;zben nyerjetek kegyelmet;</A>

<LI><A NAME="para_16">&Eacute;s k&ouml;ztetek &aacute;ltalmenni Maced&oacute;ni&aacute;ba, &eacute;s Maced&oacute;ni&aacute;b&oacute;l ism&eacute;t hozz&aacute;tok t&eacute;rni vissza, &eacute;s t&otilde;letek elk&iacute;s&eacute;rtetni J&uacute;de&aacute;ba.</A>

<LI><A NAME="para_17">H&aacute;t ezt akarva, vajjon k&ouml;nnyelm&ucirc;en cselekedtem-&eacute;? vagy a mit akarok, test szerint akarom-&eacute;, hogy n&aacute;lam az igen igen, &eacute;s a nem nem legyen?</A>

<LI><A NAME="para_18">De h&ucirc; az Isten, hogy a mi besz&eacute;d&uuml;nk hozz&aacute;tok nem volt igen &eacute;s nem.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_9">1 Kor. 1,9.</A>

<LI><A NAME="para_19">Mert az Isten Fia J&eacute;zus Krisztus, a kit k&ouml;ztetek mi hirdett&uuml;nk, &eacute;n &eacute;s Silv&aacute;nus &eacute;s Tim&oacute;theus, nem volt igen &eacute;s nem, hanem az igen lett &otilde; benne.</A>

<LI><A NAME="para_20">Mert Istennek valamennyi ig&eacute;rete &otilde; benne lett igenn&eacute; &eacute;s &otilde; benne lett &Aacute;menn&eacute; az Isten dics&otilde;s&eacute;g&eacute;re mi &aacute;ltalunk.</A>

<LI><A NAME="para_21">A ki pedig minket ti veletek egybe Krisztusban meger&otilde;s&iacute;t &eacute;s + megken minket, az Isten az;</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_8">1 Kor. 1,8.</A>,
<A HREF="../../uj/1-pet/chap005.html#para_10">1 P&eacute;t. 5,10.</A>,
<A HREF="../../uj/1-jan/chap002.html#para_20">1 J&aacute;n. 2,20.</A>,
<A HREF="../../uj/1-jan/chap002.html#para_27">1 J&aacute;n. 2,27.</A>

<LI><A NAME="para_22">A ki el is pecs&eacute;telt minket, &eacute;s a l&eacute;leknek z&aacute;log&aacute;t adta a mi sz&iacute;veinkbe.</A><BR>
<A HREF="../../uj/rom/chap008.html#para_16">R&oacute;m. 8,16.</A>,
<A HREF="../../uj/efez/chap001.html#para_14">Ef&eacute;z. 1,14.</A>

<LI><A NAME="para_23">&Eacute;n pedig az Istent h&iacute;vom bizonys&aacute;gul az &eacute;n lelkemre, hogy titeket k&iacute;m&eacute;lve nem mentem el eddig Korinthusba.</A><BR>
<A HREF="../../uj/rom/chap001.html#para_9">R&oacute;m. 1,9.</A>,
<A HREF="../../uj/gal/chap001.html#para_20">Gal. 1,20.</A>

<LI><A NAME="para_24">Nem hogy uralkodn&aacute;nk a ti hiteteken, hanem munkat&aacute;rsai + vagyunk a ti &ouml;r&ouml;meteknek; mert hitben &aacute;llotok.</A><BR>
<A HREF="../../uj/1-pet/chap005.html#para_3">1 P&eacute;t. 5,3.</A>,
<A HREF="../../uj/1-kor/chap003.html#para_5">1 Kor. 3,5.</A>,
<A HREF="../../uj/rom/chap011.html#para_20">R&oacute;m. 11,20.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
