<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">Azt tettem pedig fel magamban, hogy nem megyek k&ouml;z&eacute;tek ism&eacute;t szomor&uacute;s&aacute;ggal.</A>

<LI><A NAME="para_2">Mert ha &eacute;n megszomor&iacute;tlak titeket, ugyan ki az, a ki megv&iacute;d&aacute;m&iacute;t engem, hanemha a kit &eacute;n megszomor&iacute;tok?</A>

<LI><A NAME="para_3">&Eacute;s az&eacute;rt &iacute;rtam n&eacute;ktek &eacute;ppen azt, hogy mikor oda megyek, meg ne szomor&iacute;ttassam azok miatt, a kiknek &ouml;r&uuml;ln&ouml;m kellene; meg l&eacute;v&eacute;n gy&otilde;z&otilde;dve mindenitek fel&otilde;l, hogy az &eacute;n &ouml;r&ouml;m&ouml;m mindny&aacute;jatok&eacute;.</A><BR>
<A HREF="../../uj/2-kor/chap012.html#para_21">2 Kor. 12,21.</A>

<LI><A NAME="para_4">Mert sok szorongattat&aacute;s &eacute;s sz&iacute;vbeli h&aacute;borg&aacute;s k&ouml;z&ouml;tt &iacute;rtam n&eacute;ktek sok k&ouml;nyhullat&aacute;ssal, nem hogy megszomor&iacute;ttassatok, hanem hogy megismerj&eacute;tek azt a szeretetet, a mellyel kiv&aacute;ltk&eacute;pen ir&aacute;ntatok viseltetem.</A>

<LI><A NAME="para_5">Ha pedig valaki megszomor&iacute;tott, nem engem szomor&iacute;tott meg, hanem r&eacute;szben, hogy azt ne terheljem, titeket mindny&aacute;jatokat.</A><BR>
<A HREF="../../uj/1-kor/chap005.html#para_1">1 Kor. 5,1.</A>

<LI><A NAME="para_6">El&eacute;g az ilyennek a t&ouml;bbs&eacute;g r&eacute;sz&eacute;r&otilde;l val&oacute; ilyen megb&uuml;ntet&eacute;se:</A>

<LI><A NAME="para_7">Annyira, hogy &eacute;ppen ellenkez&otilde;leg ti ink&aacute;bb bocs&aacute;ssatok meg n&eacute;ki &eacute;s v&iacute;gasztalj&aacute;tok, hogy valamik&eacute;pen a felett&eacute;bb val&oacute; b&aacute;nat meg ne em&eacute;ssze az ilyet.</A><BR>
<A HREF="../../uj/gal/chap006.html#para_1">Gal. 6,1.</A>

<LI><A NAME="para_8">Az&eacute;rt k&eacute;rlek titeket, hogy tanus&iacute;tsatok ir&aacute;nta szeretetet.</A><BR>
<A HREF="../../uj/1-kor/chap016.html#para_14">1 Kor. 16,14.</A>

<LI><A NAME="para_9">Mert az&eacute;rt &iacute;rtam is, hogy bizonyosan megtudjam fel&otilde;letek, ha mindenben engedelmesek vagytok-&eacute;?</A><BR>
<A HREF="../../uj/2-kor/chap007.html#para_15">2 Kor. 7,15.</A>

<LI><A NAME="para_10">A kinek pedig megbocs&aacute;ttok valamit, &eacute;n is: mert ha &eacute;n is megbocs&aacute;tottam valamit, ha valakinek megbocs&aacute;tottam, ti &eacute;rettetek cselekedtem Krisztus sz&iacute;ne el&otilde;tt; hogy meg ne csaljon minket a S&aacute;t&aacute;n:</A><BR>
<A HREF="../../uj/luk/chap023.html#para_31">Luk. 23,31.</A>

<LI><A NAME="para_11">Mert j&oacute;l ismerj&uuml;k az &otilde; sz&aacute;nd&eacute;kait.</A><BR>
<A HREF="../../uj/efez/chap006.html#para_10">Ef&eacute;z. 6,10.</A>,
<A HREF="../../uj/1-pet/chap005.html#para_8">1 P&eacute;t. 5,8.</A>

<LI><A NAME="para_12">Mikor pedig Tro&aacute;sba mentem a Krisztus evangy&eacute;lioma &uuml;gy&eacute;ben &eacute;s kapu nyittatott n&eacute;kem + az &Uacute;rban, nem volt lelkemnek nyugodalma, mivelhogy nem tal&aacute;ltam Titust, az &eacute;n aty&aacute;mfi&aacute;t;</A><BR>
<A HREF="../../uj/csel/chap016.html#para_8">Csel. 16,8.</A>,
<A HREF="../../uj/csel/chap014.html#para_27">Csel. 14,27.</A>

<LI><A NAME="para_13">Hanem elb&uacute;cs&uacute;zv&aacute;n t&otilde;l&uuml;k, elmentem Maced&oacute;ni&aacute;ba.</A>

<LI><A NAME="para_14">H&aacute;la pedig az Istennek, a ki mindenkor diadalra vezet minket a Krisztusban, &eacute;s az &otilde; ismeret&eacute;nek illatj&aacute;t minden helyen megjelenti mi &aacute;ltalunk.</A><BR>
<A HREF="../../uj/kol/chap001.html#para_27">Kol. 1,27.</A>

<LI><A NAME="para_15">Mert Krisztus j&oacute; illatja vagyunk Istennek, mind az &uuml;dv&ouml;z&uuml;l&otilde;k, mind az elk&aacute;rhoz&oacute;k k&ouml;z&ouml;tt;</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_18">1 Kor. 1,18.</A>

<LI><A NAME="para_16">Ezeknek hal&aacute;l illatja hal&aacute;lra; amazoknak pedig &eacute;let illatja &eacute;letre. &Eacute;s ezekre kicsoda alkalmatos?</A><BR>
<A HREF="../../uj/2-kor/chap003.html#para_5">2 Kor. 3,5.</A>,
<A HREF="../../uj/2-kor/chap003.html#para_6">2 Kor. 3,6.</A>,
<A HREF="../../uj/rom/chap001.html#para_16">R&oacute;m. 1,16.</A>

<LI><A NAME="para_17">Mert mi nem olyanok vagyunk, mint sokan, a kik meghamis&iacute;tj&aacute;k az Isten &iacute;g&eacute;j&eacute;t; hanem tiszt&aacute;n, s&otilde;t szinte Istenb&otilde;l sz&oacute;lunk az Isten el&otilde;tt a Krisztusban.</A><BR>
<A HREF="../../uj/2-kor/chap004.html#para_2">2 Kor. 4,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
