<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">Magam pedig, &eacute;n P&aacute;l, k&eacute;rlek titeket a Krisztus szel&iacute;ds&eacute;g&eacute;re &eacute;s engedelmess&eacute;g&eacute;re, a ki szemt&otilde;l szemben ugyan al&aacute;zatos + vagyok k&ouml;z&ouml;ttetek, de t&aacute;vol b&aacute;tor vagyok ir&aacute;ntatok;</A><BR>
<A HREF="../../uj/rom/chap012.html#para_1">R&oacute;m. 12,1.</A>,
<A HREF="../../uj/mat/chap011.html#para_29">M&aacute;t. 11,29.</A>

<LI><A NAME="para_2">K&eacute;rlek pedig, hogy a mikor jelen leszek, ne kelljen b&aacute;tornak lennem ama bizodalomn&aacute;l fogva, a melylyel &uacute;gy gondolom b&aacute;tor lehetek n&eacute;melyekkel szemben, a kik &uacute;gy gondolkodnak fel&otilde;l&uuml;nk, mintha mi test szerint &eacute;ln&eacute;nk.</A>

<LI><A NAME="para_3">Mert noha testben &eacute;l&uuml;nk, de nem test szerint vit&eacute;zked&uuml;nk.</A><BR>
<A HREF="../../uj/1-tim/chap001.html#para_18">1 Tim. 1,18.</A>

<LI><A NAME="para_4">Mert a mi vit&eacute;zked&eacute;s&uuml;nk fegyverei nem testiek, hanem er&otilde;sek az Istennek, er&otilde;ss&eacute;gek + leront&aacute;s&aacute;ra;</A><BR>
<A HREF="../../uj/efez/chap006.html#para_13">Ef&eacute;z. 6,13.</A>,
<A HREF="../../uj/efez/chap006.html#para_18">Ef&eacute;z. 6,18.</A>,
<A HREF="../../o/jer/chap001.html#para_10">Jer. 1,10.</A>

<LI><A NAME="para_5">Lerontv&aacute;n okoskod&aacute;sokat &eacute;s minden magaslatot, a mely Isten ismerete ellen emeltetett, &eacute;s foglyul ejtv&eacute;n minden gondolatot, hogy engedelmeskedj&eacute;k a Krisztusnak;</A>

<LI><A NAME="para_6">&Eacute;s k&eacute;szen &aacute;llv&aacute;n megb&uuml;ntetni minden engedetlens&eacute;get, mihelyst teljess&eacute; lesz a ti engedelmess&eacute;gtek.</A><BR>
<A HREF="../../uj/csel/chap008.html#para_20">Csel. 8,20.</A>,
<A HREF="../../uj/1-kor/chap005.html#para_3">1 Kor. 5,3.</A>,
<A HREF="../../uj/1-kor/chap005.html#para_4">1 Kor. 5,4.</A>,
<A HREF="../../uj/1-kor/chap005.html#para_5">1 Kor. 5,5.</A>

<LI><A NAME="para_7">A szem el&otilde;tt val&oacute;kra n&eacute;ztek? Ha valaki azt hiszi mag&aacute;r&oacute;l, hogy &otilde; a Krisztus&eacute;, viszont azt is gondolja meg &ouml;nmag&aacute;ban, hogy a mint &otilde; maga a Krisztus&eacute;, azonk&eacute;pen mi is a Krisztus&eacute;i vagyunk.</A><BR>
<A HREF="../../uj/1-kor/chap014.html#para_37">1 Kor. 14,37.</A>

<LI><A NAME="para_8">Mert ha m&eacute;g egy kiss&eacute; felett&eacute;bb dicsekedem is a mi hatalmunkkal, a + melyet az &Uacute;r a ti &eacute;p&iacute;t&eacute;stekre &eacute;s nem megront&aacute;sotokra adott, &eacute;n nem vallok sz&eacute;gyent;</A><BR>
<A HREF="../../uj/2-kor/chap012.html#para_6">2 Kor. 12,6.</A>,
<A HREF="../../uj/2-kor/chap013.html#para_10">2 Kor. 13,10.</A>,
<A HREF="../../uj/1-kor/chap005.html#para_3">1 Kor. 5,3.</A>,
<A HREF="../../uj/1-kor/chap005.html#para_5">1 Kor. 5,5.</A>

<LI><A NAME="para_9">Hogy ne l&aacute;ttassam, mintha csak ijesztgetn&eacute;lek a leveleim &aacute;ltal.</A><BR>
<A HREF="../../uj/1-kor/chap005.html#para_9">1 Kor. 5,9.</A>,
<A HREF="../../uj/1-kor/chap005.html#para_11">1 Kor. 5,11.</A>

<LI><A NAME="para_10">Mert, &uacute;gy mondj&aacute;k, a levelei ugyan s&uacute;lyosak &eacute;s kem&eacute;nynek; de a maga jelenvolta er&otilde;telen, &eacute;s besz&eacute;de sil&aacute;ny.</A><BR>
<A HREF="../../uj/2-kor/chap010.html#para_1">2 Kor. 10,1.</A>

<LI><A NAME="para_11">Gondolja meg azt, a ki ilyen, hogy a milyenek vagyunk t&aacute;vol, a levelek &aacute;ltal val&oacute; besz&eacute;dben, &eacute;ppen olyanok lesz&uuml;nk, ha megjelen&uuml;nk, cselekedetben is.</A><BR>
<A HREF="../../uj/2-kor/chap012.html#para_20">2 Kor. 12,20.</A>,
<A HREF="../../uj/2-kor/chap013.html#para_2">2 Kor. 13,2.</A>,
<A HREF="../../uj/2-kor/chap013.html#para_10">2 Kor. 13,10.</A>

<LI><A NAME="para_12">Mert nem merj&uuml;k magunkat azokhoz sz&aacute;m&iacute;tani, vagy hasonl&iacute;tani, a kik magukat aj&aacute;nlj&aacute;k; de azok magukat magukhoz m&eacute;rv&eacute;n &eacute;s magukhoz hasonl&iacute;tv&aacute;n magukat, nem okosan cselekesznek.</A><BR>
<A HREF="../../uj/2-kor/chap003.html#para_1">2 Kor. 3,1.</A>,
<A HREF="../../uj/2-kor/chap005.html#para_12">2 Kor. 5,12.</A>

<LI><A NAME="para_13">De mi nem dicseksz&uuml;nk m&eacute;rt&eacute;ktelen&uuml;l, hanem ama m&eacute;r&otilde;zsin&oacute;r m&eacute;rt&eacute;ke szerint, a melyet Isten adott n&eacute;k&uuml;nk m&eacute;rt&eacute;k&uuml;l, hogy hozz&aacute;tok is el&eacute;rj&uuml;nk.</A><BR>
<A HREF="../../uj/rom/chap012.html#para_3">R&oacute;m. 12,3.</A>,
<A HREF="../../uj/efez/chap004.html#para_7">Ef&eacute;z. 4,7.</A>

<LI><A NAME="para_14">Mert nem fesz&iacute;tj&uuml;k t&uacute;l magunkat, mintha nem &eacute;rt&uuml;nk volna el hozz&aacute;tok; hiszen hozz&aacute;tok is eljutottunk a Krisztus evangy&eacute;liom&aacute;val.</A>

<LI><A NAME="para_15">A kik nem dicsekesz&uuml;nk m&eacute;rt&eacute;ktelen&uuml;l m&aacute;sok munk&aacute;j&aacute;val, de rem&eacute;lj&uuml;k, hogy hitetek megn&otilde;tt&eacute;vel nagyokk&aacute; lesz&uuml;nk k&ouml;ztetek a mi m&eacute;r&otilde;zsin&oacute;runk szerint b&otilde;s&eacute;gesen.</A><BR>
<A HREF="../../uj/rom/chap015.html#para_20">R&oacute;m. 15,20.</A>

<LI><A NAME="para_16">Hogy rajtatok t&uacute;l is hirdess&uuml;k az evangy&eacute;liomot, nem dicsekedv&eacute;n m&aacute;s m&eacute;rt&eacute;ke szerint a k&eacute;szszel.</A><BR>
<A HREF="../../uj/rom/chap015.html#para_20">R&oacute;m. 15,20.</A>

<LI><A NAME="para_17">A ki pedig dicsekszik, az &Uacute;rban dicsekedj&eacute;k.</A><BR>
<A HREF="../../o/jer/chap009.html#para_23">Jer. 9,23.</A>,
<A HREF="../../o/jer/chap009.html#para_24">Jer. 9,24.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_31">1 Kor. 1,31.</A>

<LI><A NAME="para_18">Mert nem az a kipr&oacute;b&aacute;lt, a ki mag&aacute;t aj&aacute;nlja, hanem a kit az + &Uacute;r aj&aacute;nl.</A><BR>
<A HREF="../../o/peld/chap027.html#para_2">P&eacute;ld. 27,2.</A>,
<A HREF="../../uj/1-kor/chap004.html#para_5">1 Kor. 4,5.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
