<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">A dicsekv&eacute;s azonban nem haszn&aacute;l n&eacute;kem; r&aacute;t&eacute;rek az&eacute;rt a l&aacute;tom&aacute;sokra &eacute;s az &Uacute;rnak kijelent&eacute;seire.</A>

<LI><A NAME="para_2">Ismerek egy embert a Krisztusban, a ki tizenn&eacute;gy &eacute;vvel ezel&otilde;tt (ha testben-&eacute;, nem tudom; ha testen k&iacute;v&uuml;l-&eacute;, nem tudom; az Isten tudja) elragadtatott a harmadik &eacute;gig.</A><BR>
<A HREF="../../uj/1-kor/chap015.html#para_8">1 Kor. 15,8.</A>

<LI><A NAME="para_3">&Eacute;s tudom, hogy az az ember, (ha testben-&eacute;, ha testen k&iacute;v&uuml;l-&eacute;, nem tudom; az Isten tudja),</A><BR>
<A HREF="../../uj/2-kor/chap011.html#para_11">2 Kor. 11,11.</A>

<LI><A NAME="para_4">Elragadtatott a paradicsomba, &eacute;s hallott kimondhatatlan besz&eacute;deket, a melyeket nem szabad embernek kibesz&eacute;lnie.</A>

<LI><A NAME="para_5">Az ilyennel dicsekeszem; magammal pedig nem dicsekeszem, ha csak az &eacute;n gyenges&eacute;geimmel nem.</A><BR>
<A HREF="../../uj/2-kor/chap011.html#para_30">2 Kor. 11,30.</A>

<LI><A NAME="para_6">Mert ha dicsekedni akarok, nem leszek esztelen; mert igazs&aacute;got mondok; de megt&uuml;rt&otilde;ztetem magamat, hogy valaki t&ouml;bbnek ne tartson, mint a minek l&aacute;t, vagy a mit hall t&otilde;lem.</A><BR>
<A HREF="../../uj/2-kor/chap010.html#para_8">2 Kor. 10,8.</A>,
<A HREF="../../uj/2-kor/chap011.html#para_16">2 Kor. 11,16.</A>

<LI><A NAME="para_7">&Eacute;s hogy a kijelent&eacute;sek nagys&aacute;ga miatt el ne bizakodjam, t&ouml;vis adatott n&eacute;kem a testembe, a S&aacute;t&aacute;n angyala, hogy gy&ouml;t&ouml;rj&ouml;n engem, hogy felett&eacute;bb el ne bizakodjam.</A><BR>
<A HREF="../../o/job/chap002.html#para_6">J&oacute;b. 2,6.</A>

<LI><A NAME="para_8">Ez&eacute;rt h&aacute;romszor k&ouml;ny&ouml;r&ouml;gtem az &Uacute;rnak, hogy t&aacute;vozz&eacute;k el ez t&otilde;lem;</A>

<LI><A NAME="para_9">&Eacute;s ezt mond&aacute; n&eacute;kem: El&eacute;g n&eacute;ked az &eacute;n kegyelmem; mert az &eacute;n er&otilde;m er&otilde;tlens&eacute;g &aacute;ltal v&eacute;geztetik el. Nagy &ouml;r&ouml;mest dicsekeszem az&eacute;rt az &eacute;n er&otilde;telens&eacute;geimmel, hogy a Krisztus ereje lakozz&eacute;k &eacute;n bennem.</A>

<LI><A NAME="para_10">Annakok&aacute;&eacute;rt gy&ouml;ny&ouml;rk&ouml;d&ouml;m az er&otilde;tlens&eacute;gekben, b&aacute;ntalmaz&aacute;sokban, nyomor&uacute;s&aacute;gokban, &uuml;ld&ouml;z&eacute;sekben &eacute;s szorongattat&aacute;sokban Krisztus&eacute;rt; mert a mikor er&otilde;telen vagyok, akkor vagyok + er&otilde;s.</A><BR>
<A HREF="../../uj/csel/chap005.html#para_41">Csel. 5,41.</A>,
<A HREF="../../uj/rom/chap005.html#para_3">R&oacute;m. 5,3.</A>,
<A HREF="../../uj/fil/chap004.html#para_13">Fil. 4,13.</A>

<LI><A NAME="para_11">Dicsekedv&eacute;n, balgatagg&aacute; lettem; ti k&eacute;nyszer&iacute;tettetek re&aacute;. Mert n&eacute;ktek kellett volna engem aj&aacute;nlanotok; mert semmiben sem vagyok al&aacute;bbval&oacute; a f&otilde;-f&otilde; apostolokn&aacute;l, + noha semmi vagyok.</A><BR>
<A HREF="../../uj/2-kor/chap011.html#para_1">2 Kor. 11,1.</A>,
<A HREF="../../uj/2-kor/chap011.html#para_6">2 Kor. 11,6.</A>,
<A HREF="../../uj/2-kor/chap011.html#para_5">2 Kor. 11,5.</A>,
<A HREF="../../uj/efez/chap003.html#para_8">Ef&eacute;z. 3,8.</A>

<LI><A NAME="para_12">Apostols&aacute;gomnak jelei megbizonyosodtak k&ouml;z&ouml;ttetek sok t&ucirc;r&eacute;sben, jelekben, csod&aacute;kban &eacute;s er&otilde;kben is.</A><BR>
<A HREF="../../uj/rom/chap015.html#para_18">R&oacute;m. 15,18.</A>,
<A HREF="../../uj/rom/chap015.html#para_19">R&oacute;m. 15,19.</A>,
<A HREF="../../uj/1-kor/chap009.html#para_2">1 Kor. 9,2.</A>

<LI><A NAME="para_13">Mert micsoda az, a miben megk&aacute;rosodtatok a t&ouml;bbi gy&uuml;lekezetek mellett, hanem ha az, hogy &eacute;n magam nem voltam n&eacute;ktek terhetekre? Bocs&aacute;ss&aacute;tok meg n&eacute;kem ezt az igazs&aacute;gtalans&aacute;got!</A><BR>
<A HREF="../../uj/2-kor/chap011.html#para_8">2 Kor. 11,8.</A>,
<A HREF="../../uj/2-kor/chap011.html#para_9">2 Kor. 11,9.</A>,
<A HREF="../../uj/1-kor/chap009.html#para_12">1 Kor. 9,12.</A>

<LI><A NAME="para_14">&Iacute;m&eacute; harmad&iacute;zben is k&eacute;sz vagyok hozz&aacute;tok menni, &eacute;s nem leszek terhetekre; mert nem azt keresem, a mi a ti&eacute;tek, + hanem titeket magatokat. Mert nem a gyermekek tartoznak kincseket gy&ucirc;jteni a sz&uuml;l&otilde;knek, hanem a sz&uuml;l&otilde;k a gyermekeknek.</A><BR>
<A HREF="../../uj/2-kor/chap013.html#para_1">2 Kor. 13,1.</A>,
<A HREF="../../uj/csel/chap020.html#para_33">Csel. 20,33.</A>,
<A HREF="../../uj/csel/chap020.html#para_34">Csel. 20,34.</A>

<LI><A NAME="para_15">&Eacute;n pedig nagy &ouml;r&ouml;mest &aacute;ldozok &eacute;s esem &aacute;ldozatul a ti lelketek&eacute;rt; m&eacute;g ha ti, a kiket &eacute;n igen szeretek, kev&eacute;sbb&eacute; + szerettek is engem.</A><BR>
<A HREF="../../uj/2-kor/chap001.html#para_6">2 Kor. 1,6.</A>,
<A HREF="../../uj/kol/chap001.html#para_24">Kol. 1,24.</A>,
<A HREF="../../uj/2-kor/chap005.html#para_12">2 Kor. 5,12.</A>

<LI><A NAME="para_16">De &aacute;m legyen, hogy &eacute;n nem voltam terhetekre; hanem &aacute;lnok l&eacute;v&eacute;n ravaszs&aacute;ggal fogtalak meg titeket.</A><BR>
<A HREF="../../uj/2-kor/chap011.html#para_9">2 Kor. 11,9.</A>,
<A HREF="../../uj/2-thess/chap003.html#para_8">2 Thess. 3,8.</A>

<LI><A NAME="para_17">Avagy a kiket hozz&aacute;tok k&uuml;ldtem, azok k&ouml;z&uuml;l valamelyik &aacute;ltal kifosztottalak-&eacute; titeket?</A><BR>
<A HREF="../../uj/2-kor/chap007.html#para_2">2 Kor. 7,2.</A>

<LI><A NAME="para_18">Megk&eacute;rtem Titust, &eacute;s vele egy&uuml;tt elk&uuml;ldtem amaz atyafit; csak nem fosztott ki titeket Titus? Nem egyazon L&eacute;lek szerint j&aacute;rtunk-&eacute;? Nem azokon a nyomokon-&eacute;?</A><BR>
<A HREF="../../uj/2-kor/chap008.html#para_6">2 Kor. 8,6.</A>,
<A HREF="../../uj/2-kor/chap008.html#para_16">2 Kor. 8,16.</A>,
<A HREF="../../uj/2-kor/chap008.html#para_19">2 Kor. 8,19.</A>

<LI><A NAME="para_19">Azt hiszitek megint, hogy el&otilde;ttetek mentegetj&uuml;k magunkat. Az Isten el&otilde;tt Krisztusban sz&oacute;lunk; mindezt pedig, szeretteim, a ti &eacute;p&uuml;l&eacute;stek&eacute;rt.</A>

<LI><A NAME="para_20">Mert f&eacute;lek azon, hogy ha odamegyek, nem tal&aacute;llak majd olyanoknak, a milyeneknek szeretn&eacute;lek, &eacute;s engem is olyannak tal&aacute;ltok, a milyennek nem szeretn&eacute;tek; hogy valamik&eacute;pen verseng&eacute;sek, ir&iacute;gys&eacute;gek, indulatoskod&aacute;sok, visszavon&aacute;sok, r&aacute;galmaz&aacute;sok, fondorkod&aacute;sok, + felfuvalkod&aacute;sok, p&aacute;rtoskod&aacute;sok lesznek k&ouml;ztetek;</A><BR>
<A HREF="../../uj/2-kor/chap010.html#para_2">2 Kor. 10,2.</A>,
<A HREF="../../uj/1-kor/chap004.html#para_6">1 Kor. 4,6.</A>

<LI><A NAME="para_21">Hogy mikor &uacute;jra odamegyek, megal&aacute;z engem az &eacute;n Istenem ti k&ouml;ztetek, &eacute;s sokakat megsiratok azok k&ouml;z&uuml;l, a kik ezel&otilde;tt v&eacute;tkeztek &eacute;s meg nem t&eacute;rtek a tiszt&aacute;talans&aacute;gb&oacute;l, par&aacute;znas&aacute;gb&oacute;l &eacute;s bujas&aacute;gb&oacute;l, a mit elk&ouml;vettek.</A><BR>
<A HREF="../../uj/2-kor/chap013.html#para_2">2 Kor. 13,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
