<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">A szentek ir&aacute;nt val&oacute; szolg&aacute;latr&oacute;l felesleges is n&eacute;ktek &iacute;rnom.</A><BR>
<A HREF="../../uj/2-kor/chap008.html#para_4">2 Kor. 8,4.</A>,
<A HREF="../../uj/2-kor/chap008.html#para_20">2 Kor. 8,20.</A>

<LI><A NAME="para_2">Hiszen ismerem a ti k&eacute;szs&eacute;gteket a melylyel dicsekszem fel&otilde;letek a maced&oacute;noknak, hogy Akh&aacute;ja k&eacute;sz a mult esztend&otilde; &oacute;ta; &eacute;s a ti buzg&oacute;s&aacute;gtok, sokakat mag&aacute;val ragadt.</A><BR>
<A HREF="../../uj/2-kor/chap008.html#para_19">2 Kor. 8,19.</A>

<LI><A NAME="para_3">Mindamellett elk&uuml;ld&ouml;ttem az atyafiakat, hogy a mi fel&otilde;letek val&oacute; dicseked&eacute;s&uuml;nk ebben a r&eacute;szben hi&aacute;baval&oacute; ne legyen; hogy, a mint mond&aacute;m, k&eacute;szen legyetek.</A><BR>
<A HREF="../../uj/2-kor/chap008.html#para_23">2 Kor. 8,23.</A>,
<A HREF="../../uj/2-kor/chap008.html#para_24">2 Kor. 8,24.</A>

<LI><A NAME="para_4">Hogy azt&aacute;n, ha a maced&oacute;nok velem egy&uuml;tt odajutnak &eacute;s titeket k&eacute;sz&uuml;letlen&uuml;l tal&aacute;lnak, valamik&eacute;pen sz&eacute;gyent ne valljunk mi, hogy ne mondjam ti, ebben a dologban.</A>

<LI><A NAME="para_5">Sz&uuml;ks&eacute;gesnek v&eacute;ltem az&eacute;rt utas&iacute;tani az atyafiakat, hogy el&otilde;re menjenek el hozz&aacute;tok, &eacute;s k&eacute;sz&iacute;ts&eacute;k el el&otilde;re a ti el&otilde;re meg&iacute;g&eacute;rt adom&aacute;nyotokat, hogy az &uacute;gy legyen k&eacute;szen, mint adom&aacute;ny, &eacute;s nem mint ragadom&aacute;ny.</A>

<LI><A NAME="para_6">Azt mondom pedig: A ki sz&ucirc;ken vet, sz&ucirc;ken is arat; &eacute;s a ki b&otilde;ven vet, b&otilde;ven is arat.</A><BR>
<A HREF="../../o/peld/chap019.html#para_17">P&eacute;ld. 19,17.</A>,
<A HREF="../../o/peld/chap022.html#para_8">P&eacute;ld. 22,8.</A>

<LI><A NAME="para_7">Kiki a mint elt&ouml;k&eacute;lte sz&iacute;v&eacute;ben, nem szomor&uacute;s&aacute;gb&oacute;l, vagy k&eacute;nytelens&eacute;gb&otilde;l; mert a j&oacute;kedv&ucirc; adakoz&oacute;t szereti az Isten.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_2">2 M&oacute;z. 25,2.</A>,
<A HREF="../../uj/rom/chap012.html#para_8">R&oacute;m. 12,8.</A>

<LI><A NAME="para_8">Az Isten pedig hatalmas arra, hogy r&aacute;tok &aacute;raszsza minden kegyelm&eacute;t; hogy mindenben, mindenkor teljes el&eacute;gs&eacute;gtek l&eacute;v&eacute;n, minden j&oacute;t&eacute;tem&eacute;nyre b&otilde;s&eacute;gben legyetek,</A>

<LI><A NAME="para_9">A mint meg van &iacute;rva: Sz&oacute;rt, adott a szeg&eacute;nyeknek; az &otilde; igazs&aacute;ga &ouml;r&ouml;kk&eacute; megmarad.</A><BR>
<A HREF="../../o/zsolt/chap112.html#para_9">Zsolt. 112,9.</A>,
<A HREF="../../o/peld/chap011.html#para_24">P&eacute;ld. 11,24.</A>

<LI><A NAME="para_10">A ki pedig magot &aacute;d a magvet&otilde;nek &eacute;s kenyeret eles&eacute;g&uuml;l, &aacute;d &eacute;s megsokas&iacute;tja a ti vet&eacute;steket &eacute;s megn&ouml;veli a ti igazs&aacute;gtoknak gy&uuml;m&ouml;lcs&eacute;t, +</A><BR>
<A HREF="../../o/esa/chap055.html#para_10">&Eacute;sa. 55,10.</A>,
<A HREF="../../o/hos/chap010.html#para_12">H&oacute;s. 10,12.</A>

<LI><A NAME="para_11">Hogy mindenben meggazdagodjatok a teljes j&oacute;sz&iacute;v&ucirc;s&eacute;gre, a mely &aacute;ltalunk h&aacute;laad&aacute;st szerez az Istennek.</A>

<LI><A NAME="para_12">Mert e tisztnek szolg&aacute;lata nemcsak a szenteknek sz&uuml;ks&eacute;g&eacute;t el&eacute;g&iacute;ti ki, hanem sok h&aacute;laad&aacute;ssal b&otilde;s&eacute;ges az Isten el&otilde;tt;</A><BR>
<A HREF="../../uj/2-kor/chap008.html#para_14">2 Kor. 8,14.</A>

<LI><A NAME="para_13">A mennyiben e szolg&aacute;latnak pr&oacute;b&aacute;ja &aacute;ltal dics&otilde;&iacute;tik az Istent a ti Krisztus evangy&eacute;liom&aacute;t vall&oacute; engedelmess&eacute;gtek&eacute;rt, &eacute;s a ti hozz&aacute;juk &eacute;s mindenekhez val&oacute; adakoz&oacute; j&oacute;sz&iacute;v&ucirc;s&eacute;gtek&eacute;rt.</A>

<LI><A NAME="para_14">Mikor &eacute;rettetek k&ouml;ny&ouml;r&ouml;gve &otilde;k is v&aacute;gyakoznak ut&aacute;natok az Istennek rajtatok val&oacute; b&otilde;s&eacute;ges kegyelme miatt.</A>

<LI><A NAME="para_15">Az Istennek pedig legyen h&aacute;la az &otilde; kimonhatatlan aj&aacute;nd&eacute;k&aacute;&eacute;rt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
