<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A KORINTHUSBELIEKHEZ &Iacute;RT M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">Mivelhogy az&eacute;rt ilyen &iacute;g&eacute;reteink vannak, szeretteim, tiszt&iacute;tsuk meg magunkat minden testi &eacute;s lelki tiszt&aacute;talans&aacute;gt&oacute;l, Isten f&eacute;lelm&eacute;ben viv&eacute;n v&eacute;ghez a + mi megszentel&eacute;s&uuml;nket.</A><BR>
<A HREF="../../uj/gal/chap005.html#para_19">Gal. 5,19.</A>,
<A HREF="../../uj/gal/chap005.html#para_21">Gal. 5,21.</A>,
<A HREF="../../uj/zsid/chap010.html#para_22">Zsid. 10,22.</A>

<LI><A NAME="para_2">Fogadjatok be minket; senkit meg nem b&aacute;ntottunk, senkit meg nem rontottunk, senkit meg nem csaltunk.</A><BR>
<A HREF="../../uj/2-kor/chap012.html#para_17">2 Kor. 12,17.</A>,
<A HREF="../../uj/csel/chap020.html#para_33">Csel. 20,33.</A>

<LI><A NAME="para_3">Nem v&aacute;dk&eacute;pen mondom; hisz el&otilde;bb mondottam, hogy sz&iacute;v&uuml;nkben vagytok, hogy egy&uuml;tt haljunk, egy&uuml;tt &eacute;lj&uuml;nk.</A><BR>
<A HREF="../../uj/2-kor/chap003.html#para_2">2 Kor. 3,2.</A>,
<A HREF="../../uj/2-kor/chap003.html#para_3">2 Kor. 3,3.</A>,
<A HREF="../../uj/2-kor/chap006.html#para_11">2 Kor. 6,11.</A>,
<A HREF="../../uj/2-kor/chap006.html#para_12">2 Kor. 6,12.</A>,
<A HREF="../../uj/2-kor/chap006.html#para_13">2 Kor. 6,13.</A>

<LI><A NAME="para_4">Nagy az &eacute;n bizodalmam hozz&aacute;tok, nagy az &eacute;n dicsekv&eacute;sem fel&otilde;letek; telve vagyok v&iacute;gasztal&oacute;d&aacute;ssal, felett&eacute;bb val&oacute; az &eacute;n &ouml;r&ouml;mem minden mi nyomor&uacute;s&aacute;gunk mellett.</A><BR>
<A HREF="../../uj/filem/chap001.html#para_8">Filem. 1,8.</A>

<LI><A NAME="para_5">Mert mikor Maced&oacute;ni&aacute;ba j&ouml;tt&uuml;nk, sem volt semmi nyugodalma a mi test&uuml;nknek, s&otilde;t mindenk&eacute;pen nyomorogtunk; k&iacute;v&uuml;l harcz, bel&otilde;l f&eacute;lelem.</A>

<LI><A NAME="para_6">De az Isten, a megal&aacute;zottak v&iacute;gasztal&oacute;ja, minket is megv&iacute;gasztalt Titus megj&ouml;tt&eacute;vel.</A><BR>
<A HREF="../../uj/2-kor/chap001.html#para_3">2 Kor. 1,3.</A>,
<A HREF="../../uj/2-kor/chap001.html#para_4">2 Kor. 1,4.</A>

<LI><A NAME="para_7">S&otilde;t nem megj&ouml;tt&eacute;vel csup&aacute;n, hanem azzal a v&iacute;gasztal&aacute;ssal is, a melylyel ti v&iacute;gasztalt&aacute;tok meg, h&iacute;r&uuml;l hozv&aacute;n n&eacute;k&uuml;nk a ti kiv&aacute;nkoz&aacute;stokat, a ti keserg&eacute;steket, a ti hozz&aacute;m val&oacute; ragaszkod&aacute;stokat; &uacute;gyhogy &eacute;n m&eacute;gjobban &ouml;rvendeztem.</A>

<LI><A NAME="para_8">H&aacute;t ha megszomor&iacute;tottalak is titeket azzal a lev&eacute;llel, nem b&aacute;nom, noha b&aacute;ntam; mert l&aacute;tom, hogy az a lev&eacute;l, ha ideig-&oacute;r&aacute;ig is, megszomor&iacute;tott titeket.</A><BR>
<A HREF="../../uj/2-kor/chap002.html#para_4">2 Kor. 2,4.</A>

<LI><A NAME="para_9">Most &ouml;r&uuml;l&ouml;k, nem az&eacute;rt, hogy megszomorodtatok, hanem hogy megt&eacute;r&eacute;sre szomorodtatok meg. Mert Isten szerint szomorodtatok meg, hogy miattunk semmiben k&aacute;rt ne valljatok.</A>

<LI><A NAME="para_10">Mert az Isten szerint val&oacute; szomor&uacute;s&aacute;g &uuml;dv&ouml;ss&eacute;gre val&oacute; megb&aacute;nhatatlan megt&eacute;r&eacute;st szerez; a vil&aacute;g szerint val&oacute; szomor&uacute;s&aacute;g pedig hal&aacute;lt szerez.</A><BR>
<A HREF="../../o/2-sam/chap012.html#para_13">2 S&aacute;m. 12,13.</A>,
<A HREF="../../uj/mat/chap005.html#para_4">M&aacute;t. 5,4.</A>,
<A HREF="../../uj/mat/chap026.html#para_75">M&aacute;t. 26,75.</A>

<LI><A NAME="para_11">Mert &iacute;m&eacute; ez a ti Isten szerint val&oacute; megszomorod&aacute;stok milyen nagy buzg&oacute;s&aacute;got keltett ti bennetek, s&otilde;t v&eacute;dekez&eacute;st, s&otilde;t bosszankod&aacute;st, s&otilde;t f&eacute;lelmet, s&otilde;t k&iacute;v&aacute;nkoz&aacute;st, s&otilde;t buzg&oacute;s&aacute;got, s&otilde;t bossz&uacute;&aacute;ll&aacute;st. Mindenk&eacute;pen bebizony&iacute;tott&aacute;tok, hogy tiszt&aacute;k vagytok e dologban.</A>

<LI><A NAME="para_12">Ha teh&aacute;t &iacute;rtam is n&eacute;ktek, nem a s&eacute;rt&otilde; miatt, sem a s&eacute;rtett miatt; hanem hogy nyilv&aacute;nval&oacute; legyen n&aacute;latok a mi ir&aacute;ntatok val&oacute; buzg&oacute;s&aacute;gunk Isten el&otilde;tt.</A>

<LI><A NAME="para_13">Annakok&aacute;&eacute;rt megv&iacute;gasztal&oacute;dtunk a ti v&iacute;gasztal&aacute;stokon; de sokkal ink&aacute;bb &ouml;r&uuml;lt&uuml;nk a Titus &ouml;r&ouml;m&eacute;n, hogy az &otilde; lelk&eacute;t ti mindny&aacute;jan megnyugtatt&aacute;tok:</A>

<LI><A NAME="para_14">Mert ha dicsekedtem valamit n&eacute;ki fel&otilde;letek, nem maradtam sz&eacute;gyenben; de a mint ti n&eacute;ktek mindent igaz&aacute;n sz&oacute;lottam, azonk&eacute;pen a mi Titus el&otilde;tt val&oacute; dicsekv&eacute;s&uuml;nk is igazs&aacute;gg&aacute; lett.</A>

<LI><A NAME="para_15">&Eacute;s &otilde; m&eacute;g jobb sz&iacute;vvel van ir&aacute;ntatok, visszaeml&eacute;kezv&eacute;n mindny&aacute;jatoknak engedelmess&eacute;gre, hogy f&eacute;lelemmel &eacute;s retteg&eacute;ssel fogadt&aacute;tok &otilde;t.</A><BR>
<A HREF="../../uj/2-kor/chap002.html#para_9">2 Kor. 2,9.</A>

<LI><A NAME="para_16">&Ouml;r&uuml;l&ouml;k, hogy mindenk&eacute;pen b&iacute;zhatom bennetek.</A><BR>
<A HREF="../../uj/2-thess/chap003.html#para_4">2 Thess. 3,4.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
