<html>
<HEAD>
<TITLE>JAKAB APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES LEVELE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JAKAB APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Nosza imm&aacute;r ti gazdagok, s&iacute;rjatok, jajgatv&aacute;n a ti nyomor&uacute;s&aacute;gaitok miatt, a melyek elk&ouml;vetkeznek re&aacute;tok.</A><BR>
<A HREF="../../uj/luk/chap006.html#para_24">Luk. 6,24.</A>

<LI><A NAME="para_2">Gazdags&aacute;gotok megrothadt, &eacute;s a ruh&aacute;itok moly ette meg;</A><BR>
<A HREF="../../uj/mat/chap006.html#para_19">M&aacute;t. 6,19.</A>

<LI><A NAME="para_3">Aranyotokat &eacute;s ez&uuml;st&ouml;t&ouml;ket rozsda fogta meg, &eacute;s azok rozsd&aacute;ja bizonys&aacute;g ellenetek, &eacute;s megem&eacute;szti a ti testeteket, mint a t&ucirc;z. Kincset gy&ucirc;jt&ouml;ttetek az utols&oacute; napokban!</A>

<LI><A NAME="para_4">&Iacute;m&eacute; a ti mez&otilde;iteket learat&oacute; munk&aacute;sok b&eacute;re, a mit ti elfogtatok, ki&aacute;lt. &Eacute;s az arat&oacute;k ki&aacute;lt&aacute;sai eljutottak a Seregek Ur&aacute;nak f&uuml;leihez.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_13">3 M&oacute;z. 19,13.</A>,
<A HREF="../../o/5-moz/chap024.html#para_14">5 M&oacute;z. 24,14.</A>,
<A HREF="../../o/5-moz/chap024.html#para_15">5 M&oacute;z. 24,15.</A>

<LI><A NAME="para_5">D&otilde;zs&ouml;ltetek e f&ouml;ld&ouml;n &eacute;s dobz&oacute;dtatok; sz&iacute;vetek legeltett&eacute;tek mint + &aacute;ldoz&aacute;s napj&aacute;n.</A><BR>
<A HREF="../../uj/luk/chap016.html#para_19">Luk. 16,19.</A>,
<A HREF="../../uj/luk/chap016.html#para_25">Luk. 16,25.</A>,
<A HREF="../../o/jer/chap012.html#para_3">Jer. 12,3.</A>

<LI><A NAME="para_6">Elk&aacute;rhoztatt&aacute;tok, meg&ouml;lt&eacute;tek az igazat; nem &aacute;ll ellent n&eacute;ktek.</A>

<LI><A NAME="para_7">Legyetek az&eacute;rt, aty&aacute;mfiai, b&eacute;ket&ucirc;r&otilde;k az &Uacute;rnak elj&ouml;vetel&eacute;ig. &Iacute;m&eacute; a sz&aacute;nt&oacute;vet&otilde; v&aacute;rja a f&ouml;ldnek dr&aacute;ga gy&uuml;m&ouml;lcs&eacute;t, b&eacute;ket&ucirc;r&eacute;ssel v&aacute;rja, m&iacute;g reggeli &eacute;s estveli es&otilde;t kap.</A><BR>
<A HREF="../../uj/luk/chap021.html#para_19">Luk. 21,19.</A>,
<A HREF="../../uj/zsid/chap010.html#para_36">Zsid. 10,36.</A>

<LI><A NAME="para_8">Legyetek ti is b&eacute;ket&ucirc;r&otilde;k, &eacute;s er&otilde;s&iacute;ts&eacute;tek meg sz&iacute;veteket, mert az &Uacute;rnak elj&ouml;vetele k&ouml;zel van.</A>

<LI><A NAME="para_9">Ne s&oacute;hajtozzatok egym&aacute;s ellen, aty&aacute;mfiai, hogy el ne &iacute;t&eacute;ltessetek: &iacute;m&eacute; a B&iacute;r&oacute; az ajt&oacute; el&otilde;tt &aacute;ll.</A>

<LI><A NAME="para_10">P&eacute;ld&aacute;ul vegy&eacute;tek, aty&aacute;mfiai, a szenved&eacute;sben &eacute;s b&eacute;ket&ucirc;r&eacute;sben a pr&oacute;f&eacute;t&aacute;kat, a kik az &Uacute;r nev&eacute;ben sz&oacute;lottak.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_12">M&aacute;t. 5,12.</A>

<LI><A NAME="para_11">&Iacute;m&eacute;, boldogoknak mondjuk a t&ucirc;rni tud&oacute;kat. J&oacute;bnak t&ucirc;r&eacute;s&eacute;t hallott&aacute;tok, &eacute;s az &Uacute;rt&oacute;l val&oacute; v&eacute;g&eacute;t l&aacute;tt&aacute;tok, hogy igen irgalmas az &Uacute;r &eacute;s k&ouml;ny&ouml;r&uuml;letes.</A><BR>
<A HREF="../../o/job/chap001.html#para_21">J&oacute;b. 1,21.</A>

<LI><A NAME="para_12">Mindeneknek el&otilde;tte pedig ne esk&uuml;djetek, aty&aacute;mfiai, se az &eacute;gre, se a f&ouml;ldre, se semmi m&aacute;s esk&uuml;v&eacute;ssel. Hanem legyen a ti igenetek igen, &eacute;s a nem nem; hogy k&aacute;rhoztat&aacute;s al&aacute; ne essetek</A><BR>
<A HREF="../../uj/mat/chap005.html#para_34">M&aacute;t. 5,34.</A>,
<A HREF="../../uj/mat/chap005.html#para_37">M&aacute;t. 5,37.</A>

<LI><A NAME="para_13">Szenved-&eacute; valaki k&ouml;ztetek? Im&aacute;dkozz&eacute;k. &Ouml;r&ouml;me van-&eacute; valakinek? + D&iacute;cs&eacute;retet &eacute;nekeljen.</A><BR>
<A HREF="../../o/zsolt/chap050.html#para_15">Zsolt. 50,15.</A>,
<A HREF="../../uj/efez/chap005.html#para_19">Ef&eacute;z. 5,19.</A>,
<A HREF="../../uj/kol/chap003.html#para_16">Kol. 3,16.</A>

<LI><A NAME="para_14">Beteg-&eacute; valaki k&ouml;ztetek? H&iacute;vja mag&aacute;hoz a gy&uuml;lekezet v&eacute;neit, &eacute;s im&aacute;dkozzanak felette, megkenv&eacute;n &otilde;t olajjal az &Uacute;rnak nev&eacute;ben.</A><BR>
<A HREF="../../uj/mark/chap006.html#para_13">M&aacute;rk. 6,13.</A>

<LI><A NAME="para_15">&Eacute;s a hitb&otilde;l val&oacute; im&aacute;ds&aacute;g megtartja a beteget, &eacute;s az &Uacute;r felseg&iacute;ti &otilde;t. &Eacute;s ha b&ucirc;nt k&ouml;vetett is el, megbocs&aacute;ttatik n&eacute;ki.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_18">M&aacute;rk. 16,18.</A>

<LI><A NAME="para_16">Vallj&aacute;tok meg b&ucirc;neiteket egym&aacute;snak &eacute;s im&aacute;dkozzatok egym&aacute;s&eacute;rt, hogy meggy&oacute;gyuljatok: mert igen hasznos az + igaznak buzg&oacute;s&aacute;gos k&ouml;ny&ouml;rg&eacute;se.</A><BR>
<A HREF="../../uj/efez/chap006.html#para_18">Ef&eacute;z. 6,18.</A>,
<A HREF="../../o/zsolt/chap145.html#para_18">Zsolt. 145,18.</A>

<LI><A NAME="para_17">Ill&eacute;s ember volt, hozz&aacute;nk hasonl&oacute; term&eacute;szet&ucirc;; &eacute;s im&aacute;ds&aacute;ggal k&eacute;r&eacute;, hogy ne legyen es&otilde;, &eacute;s nem volt es&otilde; a f&ouml;ld&ouml;n h&aacute;rom esztendeig &eacute;s hat h&oacute;napig:</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_1">1 Kir. 17,1.</A>,
<A HREF="../../uj/luk/chap004.html#para_25">Luk. 4,25.</A>

<LI><A NAME="para_18">&Eacute;s ism&eacute;t im&aacute;dkozott, &eacute;s az &eacute;g es&otilde;t adott, &eacute;s a f&ouml;ld megterm&eacute; az &otilde; gy&uuml;m&ouml;lcs&eacute;t.</A>

<LI><A NAME="para_19">Aty&aacute;mfiai, hogyha valaki ti k&ouml;ztetek elt&eacute;velyedik az igazs&aacute;gt&oacute;l, &eacute;s megt&eacute;r&iacute;ti &otilde;t valaki,</A><BR>
<A HREF="../../uj/gal/chap006.html#para_1">Gal. 6,1.</A>

<LI><A NAME="para_20">Tudja meg, hogy a ki b&ucirc;n&ouml;st t&eacute;r&iacute;t meg az &otilde; t&eacute;velyg&otilde; &uacute;tj&aacute;r&oacute;l, lelket ment meg a hal&aacute;lt&oacute;l &eacute;s + sok b&ucirc;nt elfedez.</A><BR>
<A HREF="../../o/zsolt/chap051.html#para_15">Zsolt. 51,15.</A>,
<A HREF="../../o/peld/chap010.html#para_12">P&eacute;ld. 10,12.</A>,
<A HREF="../../uj/1-pet/chap004.html#para_8">1 P&eacute;t. 4,8.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>.</H2>

<HR>

</BODY>

</html>
