<html>
<HEAD>
<TITLE>JAKAB APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES LEVELE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JAKAB APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<OL>

<LI><A NAME="para_1">Aty&aacute;mfiai ne legyen szem&eacute;lyv&aacute;logat&aacute;s a ti hitetekben, a mely van a dics&otilde;s&eacute;g Ur&aacute;ban, a mi J&eacute;zus Krisztusunkban.</A><BR>
<A HREF="../../uj/jak/chap002.html#para_9">Jak. 2,9.</A>,
<A HREF="../../uj/1-kor/chap002.html#para_8">1 Kor. 2,8.</A>

<LI><A NAME="para_2">Mert ha a ti gy&uuml;lekezetetekbe bemegy egy aranygy&ucirc;r&ucirc;s f&eacute;rfi&uacute; f&eacute;nyes ruh&aacute;ban, bemegy pedig egy szeg&eacute;ny is szennyes ruh&aacute;ban;</A>

<LI><A NAME="para_3">&Eacute;s r&aacute;tekinttek arra, a kin a f&eacute;nyes ruha van, &eacute;s azt mondj&aacute;tok n&eacute;ki: Te &uuml;lj ide sz&eacute;pen; &eacute;s a szeg&eacute;nynek ezt mondj&aacute;tok: Te &aacute;llj ott, vagy &uuml;lj ide az &eacute;n zs&aacute;molyom mell&eacute;:</A>

<LI><A NAME="para_4">Nem mondtatok-&eacute; ellent magatoknak, &eacute;s nem lettetek-&eacute; gonosz gondolkoz&aacute;s&uacute; bir&aacute;kk&aacute;?</A>

<LI><A NAME="para_5">Hallj&aacute;tok meg szeretett aty&aacute;mfiai, avagy nem az Isten v&aacute;lasztotta-&eacute; ki e vil&aacute;g szeg&eacute;nyeit, hogy + gazdagok legyenek hitben, &eacute;s &ouml;r&ouml;k&ouml;sei az orsz&aacute;gnak, a melyet azoknak &iacute;g&eacute;rt, a kik &otilde;t szeretik?</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_26">1 Kor. 1,26.</A>,
<A HREF="../../uj/luk/chap012.html#para_21">Luk. 12,21.</A>

<LI><A NAME="para_6">Ti pedig meggyal&aacute;zt&aacute;tok a szeg&eacute;nyt. Avagy nem a gazdagok hatalmaskodnak-&eacute; rajtatok, &eacute;s nem &otilde;k hurczolnak-&eacute; titeket a t&ouml;rv&eacute;ny el&eacute;?</A>

<LI><A NAME="para_7">Nem &otilde;k k&aacute;romolj&aacute;k-&eacute; azt a sz&eacute;p nevet, a melyr&otilde;l neveztettek?</A>

<LI><A NAME="para_8">Ha ellenben megtartj&aacute;tok a kir&aacute;lyi t&ouml;rv&eacute;nyt az &Iacute;r&aacute;s szerint: Szeressed felebar&aacute;todat, mint tenmagadat, j&oacute;l cselekesztek.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_18">3 M&oacute;z. 19,18.</A>

<LI><A NAME="para_9">De ha szem&eacute;lyv&aacute;logat&oacute;k vagytok, v&eacute;tkeztek, elmarasztaltatva a t&ouml;rv&eacute;ny &aacute;ltal, mint annak megront&oacute;i.</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_17">5 M&oacute;z. 1,17.</A>

<LI><A NAME="para_10">Mert ha valaki az eg&eacute;sz t&ouml;rv&eacute;nyt megtartja is, de v&eacute;t egy ellen, az eg&eacute;sznek megront&aacute;s&aacute;ban b&ucirc;n&ouml;s.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_19">M&aacute;t. 5,19.</A>

<LI><A NAME="para_11">Mert a ki ezt mondotta: Ne par&aacute;zn&aacute;lkodj&aacute;l, ezt is mondotta: Ne &ouml;lj. &Eacute;s ha nem par&aacute;zn&aacute;lkodol, de &ouml;lsz, t&ouml;rv&eacute;nyszeg&otilde;v&eacute; lett&eacute;l.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_13">2 M&oacute;z. 20,13.</A>,
<A HREF="../../o/2-moz/chap020.html#para_14">2 M&oacute;z. 20,14.</A>

<LI><A NAME="para_12">&Uacute;gy sz&oacute;ljatok &eacute;s &uacute;gy cselekedjetek, mint a kiket a szabads&aacute;g t&ouml;rv&eacute;nye fog meg&iacute;t&eacute;lni.</A><BR>
<A HREF="../../uj/jak/chap001.html#para_25">Jak. 1,25.</A>

<LI><A NAME="para_13">Mert az &iacute;t&eacute;let irgalmatlan az ir&aacute;nt, a ki nem cselekszik irgalmass&aacute;got; &eacute;s dicsekedik az irgalmass&aacute;g az &iacute;t&eacute;let ellen.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_7">M&aacute;t. 5,7.</A>,
<A HREF="../../uj/mat/chap018.html#para_30">M&aacute;t. 18,30.</A>,
<A HREF="../../uj/mat/chap018.html#para_34">M&aacute;t. 18,34.</A>,
<A HREF="../../uj/mat/chap025.html#para_45">M&aacute;t. 25,45.</A>,
<A HREF="../../uj/mat/chap025.html#para_46">M&aacute;t. 25,46.</A>

<LI><A NAME="para_14">Mi a haszna, aty&aacute;mfiai, ha valaki azt mondja, hogy hite van, cselekedetei pedig nincsenek? Avagy megtarthatja-&eacute; &otilde;t a hit?</A><BR>
<A HREF="../../uj/jak/chap002.html#para_17">Jak. 2,17.</A>,
<A HREF="../../uj/mat/chap007.html#para_21">M&aacute;t. 7,21.</A>

<LI><A NAME="para_15">Ha pedig az atyafiak, f&eacute;rfiak vagy n&otilde;k, mez&iacute;telenek, &eacute;s sz&ucirc;k&ouml;lk&ouml;dnek mindennapi eledel n&eacute;lk&uuml;l,</A><BR>
<A HREF="../../uj/luk/chap003.html#para_10">Luk. 3,10.</A>,
<A HREF="../../uj/luk/chap003.html#para_11">Luk. 3,11.</A>

<LI><A NAME="para_16">&Eacute;s azt mondja n&eacute;kik valaki ti k&ouml;z&uuml;letek: Menjetek el b&eacute;kess&eacute;ggel, melegedjetek meg &eacute;s lakjatok j&oacute;l; de nem adj&aacute;tok meg n&eacute;kik, a mikre sz&uuml;ks&eacute;ge van a testnek; mi annak a haszna?</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_17">1 J&aacute;n. 3,17.</A>

<LI><A NAME="para_17">Azonk&eacute;pen a hit is, ha cselekedetei nincsenek, megholt &otilde; mag&aacute;ban.</A>

<LI><A NAME="para_18">De mondhatja valaki: N&eacute;ked hited van, n&eacute;kem pedig cselekedeteim vannak. Mutasd meg n&eacute;kem a te hitedet a te cselekedeteidb&otilde;l, &eacute;s &eacute;n meg fogom n&eacute;ked mutatni az &eacute;n cselekedeteimb&otilde;l az &eacute;n hitemet.</A><BR>
<A HREF="../../uj/gal/chap005.html#para_6">Gal. 5,6.</A>

<LI><A NAME="para_19">Te hiszed, hogy az Isten egy. J&oacute;l teszed. Az &ouml;rd&ouml;g&ouml;k is hiszik, + &eacute;s rettegnek.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_4">5 M&oacute;z. 6,4.</A>,
<A HREF="../../uj/mark/chap001.html#para_24">M&aacute;rk. 1,24.</A>

<LI><A NAME="para_20">Akarod-&eacute; pedig tudni, te hi&aacute;baval&oacute; ember, hogy a hit cselekedetek n&eacute;lk&uuml;l megholt?</A>

<LI><A NAME="para_21">Avagy &Aacute;brah&aacute;m, a mi aty&aacute;nk, nem cselekedetekb&otilde;l igaz&iacute;ttatott-&eacute; meg, felviv&eacute;n Izs&aacute;kot, az &otilde; fi&aacute;t az olt&aacute;rra?</A>

<LI><A NAME="para_22">L&aacute;tod, hogy a hit egy&uuml;tt munk&aacute;lkodott az &otilde; cselekedeteivel, &eacute;s a cselekedetekb&otilde;l lett teljess&eacute; a hit;</A>

<LI><A NAME="para_23">&Eacute;s beteljesedett az &Iacute;r&aacute;s, a mely ezt mondja: Hitt pedig &Aacute;brah&aacute;m az Istennek, &eacute;s tulajdon&iacute;ttatott n&eacute;ki igazs&aacute;gul, &eacute;s Isten + bar&aacute;tj&aacute;nak neveztetett.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_6">1 M&oacute;z. 15,6.</A>,
<A HREF="../../o/esa/chap041.html#para_8">&Eacute;sa. 41,8.</A>

<LI><A NAME="para_24">L&aacute;tj&aacute;tok teh&aacute;t, hogy cselekedetekb&otilde;l igazul meg az ember, &eacute;s nem csup&aacute;n hitb&otilde;l.</A>

<LI><A NAME="para_25">Hasonlatosk&eacute;pen pedig a tiszt&aacute;talan R&aacute;h&aacute;b is, avagy nem cselekedetekb&otilde;l igaz&iacute;ttatott &eacute; meg, a mikor a k&ouml;veteket h&aacute;z&aacute;ba fogadta, &eacute;s m&aacute;s &uacute;ton bocs&aacute;totta ki?</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_31">Zsid. 11,31.</A>,
<A HREF="../../o/jozs/chap002.html#para_4">J&oacute;zs. 2,4.</A>,
<A HREF="../../o/jozs/chap002.html#para_15">J&oacute;zs. 2,15.</A>

<LI><A NAME="para_26">Mert a mik&eacute;pen holt a test l&eacute;lek n&eacute;lk&uuml;l, akk&eacute;pen holt a hit is cselekedetek n&eacute;lk&uuml;l.</A><BR>
<A HREF="../../uj/jak/chap002.html#para_17">Jak. 2,17.</A>,
<A HREF="../../uj/jak/chap002.html#para_20">Jak. 2,20.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<HR>

</BODY>

</html>
