<html>
<HEAD>
<TITLE>JAKAB APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES LEVELE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JAKAB APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<OL>

<LI><A NAME="para_1">Aty&aacute;mfiai, ne legyetek sokan tan&iacute;t&oacute;k, tudv&aacute;n azt, hogy s&uacute;lyosabb &iacute;t&eacute;let&uuml;nk l&eacute;szen.</A>

<LI><A NAME="para_2">Mert mindny&aacute;jan sokk&eacute;pen v&eacute;tkez&uuml;nk. Ha valaki besz&eacute;dben nem v&eacute;tkezik, az t&ouml;k&eacute;letes ember, k&eacute;pes az eg&eacute;sz test&eacute;t is megzabol&aacute;zni.</A>

<LI><A NAME="para_3">&Iacute;m&eacute; a lovaknak sz&aacute;j&aacute;ba zabol&aacute;t vet&uuml;nk, hogy engedelmeskedjenek n&eacute;k&uuml;nk, &eacute;s az &otilde; eg&eacute;sz test&ouml;ket igazgatjuk.</A>

<LI><A NAME="para_4">&Iacute;m&eacute; a haj&oacute;k is, noha mily nagyok, &eacute;s er&otilde;s szelekt&otilde;l hajtatnak, mindaz&aacute;ltal igen kis korm&aacute;nyt&oacute;l oda ford&iacute;ttatnak, a hov&aacute; a korm&aacute;nyos sz&aacute;nd&eacute;ka akarja.</A>

<LI><A NAME="para_5">Ezenk&eacute;pen a nyelv is kicsiny tag &eacute;s nagy dolgokkal h&aacute;nyja mag&aacute;t. &Iacute;m&eacute; csek&eacute;ly t&ucirc;z mily nagy erd&otilde;t felgy&uacute;jt!</A>

<LI><A NAME="para_6">A nyelv is t&ucirc;z, a gonoszs&aacute;gnak &ouml;sszess&eacute;ge. &Uacute;gy van a nyelv a mi tagjaink k&ouml;z&ouml;tt, hogy megszepl&otilde;s&iacute;ti az eg&eacute;sz testet, &eacute;s l&aacute;ngba bor&iacute;tja &eacute;let&uuml;nk foly&aacute;s&aacute;t, maga is l&aacute;ngba bor&iacute;ttatv&aacute;n a gyehenn&aacute;t&oacute;l.</A><BR>
<A HREF="../../uj/mat/chap015.html#para_11">M&aacute;t. 15,11.</A>,
<A HREF="../../uj/mat/chap015.html#para_18">M&aacute;t. 15,18.</A>,
<A HREF="../../uj/mat/chap015.html#para_19">M&aacute;t. 15,19.</A>,
<A HREF="../../uj/mat/chap012.html#para_36">M&aacute;t. 12,36.</A>,
<A HREF="../../uj/mat/chap012.html#para_37">M&aacute;t. 12,37.</A>

<LI><A NAME="para_7">Mert minden term&eacute;szet, vad&aacute;llatok&eacute;, madarak&eacute;, cs&uacute;sz&oacute;m&aacute;sz&oacute;k&eacute; &eacute;s v&iacute;ziek&eacute; megszel&iacute;d&iacute;thet&otilde; &eacute;s megszelid&iacute;ttetett az emberi term&eacute;szet &aacute;ltal:</A>

<LI><A NAME="para_8">De a nyelvet az emberek k&ouml;z&uuml;l senki sem szelid&iacute;theti meg; f&eacute;kezhetetlen gonosz az, hal&aacute;los m&eacute;reggel teljes.</A><BR>
<A HREF="../../o/zsolt/chap140.html#para_4">Zsolt. 140,4.</A>

<LI><A NAME="para_9">Ezzel &aacute;ldjuk az Istent &eacute;s Aty&aacute;t, &eacute;s ezzel &aacute;tkozzuk az embereket, a kik az Isten hasonlatoss&aacute;g&aacute;ra + teremttettek:</A><BR>
<A HREF="../../o/peld/chap018.html#para_21">P&eacute;ld. 18,21.</A>,
<A HREF="../../o/1-moz/chap001.html#para_27">1 M&oacute;z. 1,27.</A>

<LI><A NAME="para_10">Ugyanabb&oacute;l a sz&aacute;jb&oacute;l j&otilde; ki &aacute;ld&aacute;s &eacute;s &aacute;tok. Aty&aacute;mfiai, nem kellene ezeknek &iacute;gy lenni!</A>

<LI><A NAME="para_11">Vajjon a forr&aacute;s ugyan abb&oacute;l a ny&iacute;l&aacute;sb&oacute;l cs&ouml;rgedeztet-&eacute; &eacute;dest &eacute;s keser&ucirc;t?</A>

<LI><A NAME="para_12">A vagy aty&aacute;mfiai, teremhet-&eacute; a f&uuml;gefa olajmagvakat, vagy a sz&otilde;l&otilde;t&otilde; f&uuml;g&eacute;t? Azonk&eacute;pen egy forr&aacute;s sem adhat s&oacute;s &eacute;s &eacute;des vizet.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_16">M&aacute;t. 7,16.</A>,
<A HREF="../../uj/mat/chap007.html#para_18">M&aacute;t. 7,18.</A>

<LI><A NAME="para_13">Kicsoda k&ouml;ztetek b&ouml;lcs &eacute;s okos? Mutassa meg az &otilde; j&oacute; &eacute;let&eacute;b&otilde;l az &otilde; cselekedeteit b&ouml;lcsess&eacute;gnek szel&iacute;ds&eacute;g&eacute;vel. +</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_13">5 M&oacute;z. 1,13.</A>,
<A HREF="../../uj/jak/chap002.html#para_18">Jak. 2,18.</A>

<LI><A NAME="para_14">Ha pedig keser&ucirc; ir&iacute;gys&eacute;g &eacute;s cziv&oacute;d&aacute;s van a ti sz&iacute;vetekben, ne dicsekedjetek &eacute;s ne hazudjatok az igazs&aacute;g ellen.</A><BR>
<A HREF="../../uj/efez/chap004.html#para_31">Ef&eacute;z. 4,31.</A>

<LI><A NAME="para_15">Ez nem az a b&ouml;lcsess&eacute;g, a mely fel&uuml;lr&otilde;l j&otilde;, hanem f&ouml;ldi, testi &eacute;s &ouml;rd&ouml;gi.</A><BR>
<A HREF="../../uj/jak/chap001.html#para_5">Jak. 1,5.</A>,
<A HREF="../../uj/jak/chap003.html#para_17">Jak. 3,17.</A>,
<A HREF="../../uj/gal/chap005.html#para_19">Gal. 5,19.</A>,
<A HREF="../../uj/gal/chap005.html#para_21">Gal. 5,21.</A>

<LI><A NAME="para_16">Mert a hol ir&iacute;gys&eacute;g &eacute;s czivakod&aacute;s van, ott h&aacute;bor&uacute;s&aacute;g &eacute;s minden gonosz cselekedet is van.</A>

<LI><A NAME="para_17">A fel&uuml;lr&otilde;l val&oacute; b&ouml;lcsess&eacute;g pedig el&otilde;sz&ouml;r is tiszta, azut&aacute;n b&eacute;keszeret&otilde;, m&eacute;lt&aacute;nyos, engedelmes, irgalmass&aacute;ggal &eacute;s j&oacute; gy&uuml;m&ouml;lcs&ouml;kkel teljes, nem k&eacute;telked&otilde; &eacute;s nem k&eacute;pmutat&oacute;.</A>

<LI><A NAME="para_18">Az igazs&aacute;g gy&uuml;m&ouml;lcse pedig b&eacute;kess&eacute;gben vettetik azoknak, a + kik b&eacute;kess&eacute;gesen munk&aacute;lkodnak.</A><BR>
<A HREF="../../o/esa/chap032.html#para_17">&Eacute;sa. 32,17.</A>,
<A HREF="../../uj/mat/chap005.html#para_9">M&aacute;t. 5,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<HR>

</BODY>

</html>
