<html>
<HEAD>
<TITLE>JAKAB APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES LEVELE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JAKAB APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES LEVELE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<OL>

<LI><A NAME="para_1">Jakab, Istennek &eacute;s az &Uacute;r J&eacute;zus Krisztusnak szolg&aacute;ja, az elsz&oacute;rtan lev&otilde; tizenk&eacute;t nemzets&eacute;gnek; &uuml;dv&ouml;zletemet.</A><BR>
<A HREF="../../uj/1-pet/chap001.html#para_1">1 P&eacute;t. 1,1.</A>

<LI><A NAME="para_2">Teljes &ouml;r&ouml;mnek tarts&aacute;tok, aty&aacute;mfiai, mikor k&uuml;l&ouml;nf&eacute;le k&iacute;s&eacute;rt&eacute;sekbe estek,</A><BR>
<A HREF="../../uj/1-pet/chap001.html#para_6">1 P&eacute;t. 1,6.</A>,
<A HREF="../../uj/rom/chap005.html#para_3">R&oacute;m. 5,3.</A>

<LI><A NAME="para_3">Tudv&aacute;n, hogy a ti hiteteknek megpr&oacute;b&aacute;ltat&aacute;sa kitart&aacute;st szerez.</A><BR>
<A HREF="../../uj/rom/chap005.html#para_3">R&oacute;m. 5,3.</A>

<LI><A NAME="para_4">A kitart&aacute;sban pedig t&ouml;k&eacute;letes cselekedet legyen, hogy t&ouml;k&eacute;letesek &eacute;s &eacute;pek legyetek minden fogyatkoz&aacute;s n&eacute;lk&uuml;l.</A>

<LI><A NAME="para_5">Ha pedig valakinek k&ouml;z&uuml;letek nincsen b&ouml;lcsess&eacute;ge, k&eacute;rje + Istent&otilde;l, a ki mindenkinek k&eacute;szs&eacute;gesen &eacute;s szemreh&aacute;ny&aacute;s n&eacute;lk&uuml;l adja; &eacute;s megadatik n&eacute;ki.</A><BR>
<A HREF="../../uj/mark/chap011.html#para_24">M&aacute;rk. 11,24.</A>,
<A HREF="../../o/peld/chap002.html#para_6">P&eacute;ld. 2,6.</A>

<LI><A NAME="para_6">De k&eacute;rje hittel, semmit sem k&eacute;telkedv&eacute;n: mert a ki k&eacute;telkedik, hasonlatos a tenger habj&aacute;hoz, a melyet a sz&eacute;l hajt &eacute;s ide s tova h&aacute;ny.</A><BR>
<A HREF="../../uj/mat/chap021.html#para_21">M&aacute;t. 21,21.</A>,
<A HREF="../../uj/mark/chap011.html#para_24">M&aacute;rk. 11,24.</A>

<LI><A NAME="para_7">Mert ne v&eacute;lje az ilyen ember, hogy kaphat valamit az &Uacute;rt&oacute;l;</A>

<LI><A NAME="para_8">A k&eacute;tsz&iacute;v&ucirc;, a minden &uacute;tj&aacute;ban &aacute;llhatatlan ember.</A><BR>
<A HREF="../../uj/jak/chap004.html#para_8">Jak. 4,8.</A>

<LI><A NAME="para_9">Dicsekedj&eacute;k pedig az alacsony sors&uacute; atyafi az &otilde; nagys&aacute;g&aacute;val;</A><BR>
<A HREF="../../uj/jak/chap002.html#para_5">Jak. 2,5.</A>

<LI><A NAME="para_10">A gazdag pedig az &otilde; alacsonys&aacute;g&aacute;val: mert elm&uacute;lik, mint a f&ucirc;nek vir&aacute;ga.</A><BR>
<A HREF="../../o/esa/chap040.html#para_6">&Eacute;sa. 40,6.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_24">1 P&eacute;t. 1,24.</A>

<LI><A NAME="para_11">Mert felk&eacute;l a nap az &otilde; h&eacute;vs&eacute;g&eacute;vel, &eacute;s megsz&aacute;r&iacute;tja a f&uuml;vet; &eacute;s annak vir&aacute;ga elhull, &eacute;s &aacute;br&aacute;zat&aacute;nak kedvess&eacute;ge elv&eacute;sz: &iacute;gy hervad el a + gazdag is az &otilde; &uacute;taiban.</A><BR>
<A HREF="../../o/esa/chap040.html#para_6">&Eacute;sa. 40,6.</A>,
<A HREF="../../o/esa/chap040.html#para_7">&Eacute;sa. 40,7.</A>,
<A HREF="../../o/zsolt/chap102.html#para_12">Zsolt. 102,12.</A>

<LI><A NAME="para_12">Boldog ember az, a ki a k&iacute;s&eacute;rt&eacute;sben kitart; mert minekut&aacute;na megpr&oacute;b&aacute;ltatott, elveszi az &eacute;letnek koron&aacute;j&aacute;t, a mit az &Uacute;r &iacute;g&eacute;rt az &otilde;t szeret&otilde;knek.</A><BR>
<A HREF="../../uj/jak/chap005.html#para_11">Jak. 5,11.</A>,
<A HREF="../../uj/2-tim/chap004.html#para_8">2 Tim. 4,8.</A>

<LI><A NAME="para_13">Senki se mondja, mikor k&iacute;s&eacute;rtetik: Az Istent&otilde;l k&iacute;s&eacute;rtetem: mert az Isten gonoszs&aacute;ggal nem k&iacute;s&eacute;rthet&otilde;, &otilde; maga pedig senkit sem k&iacute;s&eacute;rt.</A>

<LI><A NAME="para_14">Hanem mindenki k&iacute;s&eacute;rtetik, a mikor vonja &eacute;s &eacute;desgeti a tulajdon k&iacute;v&aacute;ns&aacute;ga.</A>

<LI><A NAME="para_15">Azut&aacute;n a k&iacute;v&aacute;ns&aacute;g megfoganv&aacute;n, b&ucirc;nt sz&ucirc;l; a b&ucirc;n pedig teljess&eacute;gre jutv&aacute;n hal&aacute;lt nemz.</A><BR>
<A HREF="../../uj/rom/chap005.html#para_12">R&oacute;m. 5,12.</A>,
<A HREF="../../uj/rom/chap006.html#para_23">R&oacute;m. 6,23.</A>,
<A HREF="../../uj/rom/chap007.html#para_10">R&oacute;m. 7,10.</A>

<LI><A NAME="para_16">Ne t&eacute;velyegjetek szeretett aty&aacute;mfiai!</A>

<LI><A NAME="para_17">Minden j&oacute; adom&aacute;ny &eacute;s minden t&ouml;k&eacute;letes aj&aacute;nd&eacute;k fel&uuml;lr&otilde;l val&oacute;, &eacute;s a vil&aacute;goss&aacute;gok Atyj&aacute;t&oacute;l sz&aacute;ll al&aacute;, a kin&eacute;l nincs v&aacute;ltoz&aacute;s, vagy v&aacute;ltoz&aacute;snak &aacute;rny&eacute;ka.</A><BR>
<A HREF="../../uj/1-jan/chap001.html#para_5">1 J&aacute;n. 1,5.</A>

<LI><A NAME="para_18">Az &otilde; akarata sz&uuml;lt minket az igazs&aacute;gnak &iacute;g&eacute;je &aacute;ltal, hogy az &otilde; teremtm&eacute;nyeinek valami zseng&eacute;je legy&uuml;nk.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_13">J&aacute;n. 1,13.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_23">1 P&eacute;t. 1,23.</A>

<LI><A NAME="para_19">Az&eacute;rt, szeretett aty&aacute;mfiai, legyen minden ember gyors a hall&aacute;sra, k&eacute;sedelmes a sz&oacute;l&aacute;sra, k&eacute;sedelmes a haragra.</A><BR>
<A HREF="../../o/peld/chap017.html#para_27">P&eacute;ld. 17,27.</A>,
<A HREF="../../o/peld/chap017.html#para_28">P&eacute;ld. 17,28.</A>,
<A HREF="../../o/pred/chap007.html#para_9">Pr&eacute;d. 7,9.</A>

<LI><A NAME="para_20">Mert ember haragja Isten igazs&aacute;g&aacute;t nem munk&aacute;lja.</A><BR>
<A HREF="../../uj/efez/chap004.html#para_26">Ef&eacute;z. 4,26.</A>

<LI><A NAME="para_21">Elvetv&eacute;n az&eacute;rt minden undoks&aacute;got &eacute;s a gonoszs&aacute;gnak sokas&aacute;g&aacute;t, szel&iacute;ds&eacute;ggel fogadj&aacute;tok a beoltott &iacute;g&eacute;t, a mely + megtarthatja a ti lelkeiteket.</A><BR>
<A HREF="../../uj/kol/chap003.html#para_8">Kol. 3,8.</A>,
<A HREF="../../uj/kol/chap003.html#para_9">Kol. 3,9.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_1">1 P&eacute;t. 2,1.</A>,
<A HREF="../../uj/rom/chap001.html#para_16">R&oacute;m. 1,16.</A>

<LI><A NAME="para_22">Az &iacute;g&eacute;nek pedig megtart&oacute;i legyetek &eacute;s ne csak hallgat&oacute;i, megcsalv&aacute;n magatokat.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_26">M&aacute;t. 7,26.</A>,
<A HREF="../../uj/rom/chap002.html#para_13">R&oacute;m. 2,13.</A>

<LI><A NAME="para_23">Mert ha valaki hallgat&oacute;ja az &iacute;g&eacute;nek &eacute;s nem megtart&oacute;ja, az ilyen hasonlatos ahhoz az emberhez, a ki t&uuml;k&ouml;rben n&eacute;zi az &otilde; term&eacute;szet szerinti &aacute;br&aacute;zat&aacute;t:</A>

<LI><A NAME="para_24">Mert megn&eacute;zte mag&aacute;t &eacute;s elment, &eacute;s azonnal elfelejtette, milyen volt.</A>

<LI><A NAME="para_25">De a ki belen&eacute;z a szabads&aacute;g t&ouml;k&eacute;letes t&ouml;rv&eacute;ny&eacute;be &eacute;s megmarad a mellett, az nem feled&eacute;keny hallgat&oacute;, s&otilde;t cselekedet k&ouml;vet&otilde;je l&eacute;v&eacute;n, az + boldog lesz az &otilde; cselekedet&eacute;ben.</A><BR>
<A HREF="../../uj/jak/chap002.html#para_12">Jak. 2,12.</A>,
<A HREF="../../uj/rom/chap008.html#para_2">R&oacute;m. 8,2.</A>,
<A HREF="../../uj/jan/chap013.html#para_17">J&aacute;n. 13,17.</A>

<LI><A NAME="para_26">Ha valaki istentisztel&otilde;nek l&aacute;tszik k&ouml;ztetek, de nem zabol&aacute;zza meg nyelv&eacute;t, s&otilde;t megcsalja a maga sz&iacute;v&eacute;t, annak az istentisztelete hi&aacute;baval&oacute;.</A><BR>
<A HREF="../../o/zsolt/chap034.html#para_14">Zsolt. 34,14.</A>

<LI><A NAME="para_27">Tiszta &eacute;s szepl&otilde; n&eacute;lk&uuml;l val&oacute; istentisztelet az Isten &eacute;s az Atya el&otilde;tt ez: megl&aacute;togatni az &aacute;rv&aacute;kat &eacute;s &ouml;zvegyeket az &otilde; nyomor&uacute;s&aacute;gukban, &eacute;s szepl&otilde; n&eacute;lk&uuml;l megtartani mag&aacute;t e vil&aacute;gt&oacute;l.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<HR>

</BODY>

</html>
