<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK TITUSHOZ &Iacute;RT LEVELE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK TITUSHOZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<OL>

<LI><A NAME="para_1">P&aacute;l, Istennek szolg&aacute;ja, J&eacute;zus Krisztusnak pedig apostola, az Isten v&aacute;lasztottainak hite &eacute;s a kegyess&eacute;g szerint val&oacute; igazs&aacute;gnak megismer&eacute;se szerint,</A>

<LI><A NAME="para_2">Az &ouml;r&ouml;k &eacute;let rem&eacute;nys&eacute;g&eacute;re, melyet meg&iacute;g&eacute;rt az igazmond&oacute; Isten &ouml;r&ouml;k id&otilde;knek el&otilde;tte,</A>

<LI><A NAME="para_3">Megjelentette pedig a maga idej&eacute;ben az &otilde; besz&eacute;d&eacute;t a pr&eacute;dik&aacute;l&aacute;s &aacute;ltal, a mely re&aacute;m b&iacute;zatott + a mi megtart&oacute; Isten&uuml;nknek parancsolata szerint; Titusnak, a k&ouml;z&ouml;s hit szerint val&oacute; igaz fiamnak:</A><BR>
<A HREF="../../uj/efez/chap001.html#para_9">Ef&eacute;z. 1,9.</A>,
<A HREF="../../uj/csel/chap009.html#para_6">Csel. 9,6.</A>,
<A HREF="../../uj/csel/chap009.html#para_15">Csel. 9,15.</A>,
<A HREF="../../uj/csel/chap009.html#para_20">Csel. 9,20.</A>,
<A HREF="../../uj/csel/chap009.html#para_24">Csel. 9,24.</A>

<LI><A NAME="para_4">Kegyelem, irgalmass&aacute;g &eacute;s b&eacute;kess&eacute;g az Atya Istent&otilde;l &eacute;s az &Uacute;r J&eacute;zus Krisztust&oacute;l, a mi Megtart&oacute;nkt&oacute;l.</A>

<LI><A NAME="para_5">A v&eacute;gett hagytalak t&eacute;ged Kr&eacute;t&aacute;ban, hogy a h&aacute;tramaradt dolgokat hozd rendbe, &eacute;s rendelj v&aacute;rosonk&eacute;nt presbitereket, a mik&eacute;pen &eacute;n n&eacute;ked meghagytam;</A>

<LI><A NAME="para_6">Ha van feddhetetlen, egy feles&eacute;g&ucirc; f&eacute;rfi&uacute;, a kinek h&iacute;v&otilde;, nem kicsapong&aacute;ssal v&aacute;dolt avagy engedetlen gyermekei vannak.</A><BR>
<A HREF="../../uj/1-tim/chap003.html#para_2">1 Tim. 3,2.</A>,
<A HREF="../../uj/1-tim/chap003.html#para_5">1 Tim. 3,5.</A>,
<A HREF="../../uj/1-tim/chap003.html#para_12">1 Tim. 3,12.</A>

<LI><A NAME="para_7">Mert sz&uuml;ks&eacute;ges, hogy a p&uuml;sp&ouml;k feddhetetlen legyen, mint Isten s&aacute;f&aacute;ra; nem akaratos, nem haragos, nem r&eacute;szeges, nem vereked&otilde;, nem r&uacute;t nyer&eacute;szked&otilde;;</A>

<LI><A NAME="para_8">Hanem vend&eacute;gszeret&otilde;, j&oacute;nak kedvel&otilde;je, m&eacute;rt&eacute;kletes, igaz, tiszta, maga t&ucirc;rtet&otilde;;</A>

<LI><A NAME="para_9">A ki a tudom&aacute;ny szerint val&oacute; igaz besz&eacute;dhez tartja mag&aacute;t, hogy inthessen az eg&eacute;szs&eacute;ges tudom&aacute;nnyal &eacute;s meggy&otilde;zhesse az ellenkez&otilde;ket.</A>

<LI><A NAME="para_10">Mert van sok engedetlen, hi&aacute;ba val&oacute; besz&eacute;d&ucirc; &eacute;s csal&oacute;, kiv&aacute;ltk&eacute;pen a k&ouml;r&uuml;lmet&eacute;lked&eacute;sb&otilde;l val&oacute;k,</A><BR>
<A HREF="../../uj/csel/chap015.html#para_1">Csel. 15,1.</A>,
<A HREF="../../uj/gal/chap001.html#para_6">Gal. 1,6.</A>,
<A HREF="../../uj/gal/chap001.html#para_7">Gal. 1,7.</A>,
<A HREF="../../uj/2-tim/chap002.html#para_18">2 Tim. 2,18.</A>

<LI><A NAME="para_11">A kiknek be kell dugni a sz&aacute;jokat; a kik eg&eacute;sz h&aacute;zakat feld&uacute;lnak, tan&iacute;tv&aacute;n r&uacute;t nyeres&eacute;g ok&aacute;&eacute;rt, a miket nem kellene.</A>

<LI><A NAME="para_12">Azt mondta valaki k&ouml;z&uuml;l&ouml;k, az &otilde; saj&aacute;t pr&oacute;f&eacute;t&aacute;jok: A kr&eacute;taiak mindig hazugok, gonosz vadak, rest hasak.</A>

<LI><A NAME="para_13">E bizonys&aacute;g igaz: annakok&aacute;&eacute;rt fedd &otilde;ket k&iacute;m&eacute;l&eacute;s n&eacute;lk&uuml;l, hogy a hitben &eacute;pek legyenek,</A>

<LI><A NAME="para_14">Nem &uuml;gyelv&eacute;n zsid&oacute; mes&eacute;kre, &eacute;s az igazs&aacute;got megvet&otilde; emberek parancsolataira.</A><BR>
<A HREF="../../uj/csel/chap015.html#para_1">Csel. 15,1.</A>,
<A HREF="../../uj/1-tim/chap001.html#para_4">1 Tim. 1,4.</A>

<LI><A NAME="para_15">Minden tiszta a tiszt&aacute;knak: de a megfert&otilde;ztetetteknek &eacute;s hitetleneknek semmi sem tiszta; hanem megfert&otilde;ztetett azoknak mind elm&eacute;j&ouml;k, mind lelkiismeret&ouml;k.</A><BR>
<A HREF="../../uj/rom/chap014.html#para_20">R&oacute;m. 14,20.</A>,
<A HREF="../../uj/rom/chap014.html#para_23">R&oacute;m. 14,23.</A>

<LI><A NAME="para_16">Vallj&aacute;k, hogy Istent ismerik, de cselekedeteikkel tagadj&aacute;k, mivelhogy &uacute;t&aacute;latosak &eacute;s hitetlenek &eacute;s minden j&oacute; cselekedetre m&eacute;ltatlanok.</A><BR>
<A HREF="../../uj/2-tim/chap003.html#para_2">2 Tim. 3,2.</A>,
<A HREF="../../uj/2-tim/chap003.html#para_5">2 Tim. 3,5.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<HR>

</BODY>

</html>
