<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK TITUSHOZ &Iacute;RT LEVELE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK TITUSHOZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>.</H2>

<OL>

<LI><A NAME="para_1">Te pedig azokat sz&oacute;ljad, a mik az eg&eacute;szs&eacute;ges tudom&aacute;nyhoz illenek.</A>

<LI><A NAME="para_2">Hogy a v&eacute;n emberek j&oacute;zanok legyenek, tisztess&eacute;gesek, m&eacute;rt&eacute;kletesek; a hitben, szeretetben, t&ucirc;r&eacute;sben &eacute;pek.</A>

<LI><A NAME="para_3">Hasonl&oacute;k&eacute;pen a v&eacute;n asszonyok szentekhez ill&otilde; magaviselet&ucirc;ek legyenek, nem patvarkod&oacute;k, sem sok boriv&aacute;s rabjai, j&oacute;ra oktat&oacute;k;</A>

<LI><A NAME="para_4">Hogy megokos&iacute;ts&aacute;k az ifj&uacute; asszonyokat, hogy f&eacute;rj&ouml;ket &eacute;s magzataikat szeress&eacute;k,</A><BR>
<A HREF="../../uj/1-pet/chap003.html#para_3">1 P&eacute;t. 3,3.</A>,
<A HREF="../../uj/1-pet/chap003.html#para_4">1 P&eacute;t. 3,4.</A>

<LI><A NAME="para_5">Legyenek m&eacute;rt&eacute;kletesek, tiszt&aacute;k, h&aacute;ziasak, j&oacute;k, f&eacute;rj&ouml;knek engedelmesek, hogy az Isten besz&eacute;de ne + k&aacute;romoltass&eacute;k.</A><BR>
<A HREF="../../uj/1-pet/chap003.html#para_1">1 P&eacute;t. 3,1.</A>,
<A HREF="../../uj/1-pet/chap003.html#para_2">1 P&eacute;t. 3,2.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_12">2 P&eacute;t. 2,12.</A>

<LI><A NAME="para_6">Az ifjakat hasonl&oacute;k&eacute;pen intsed, hogy legyenek m&eacute;rt&eacute;kletesek:</A>

<LI><A NAME="para_7">Mindenben tenmagadat adv&aacute;n p&eacute;ldak&eacute;p&uuml;l a j&oacute; cselekedetekben; a tudom&aacute;nyban romlatlans&aacute;got, m&eacute;lt&oacute;s&aacute;got mutatv&aacute;n,</A>

<LI><A NAME="para_8">Eg&eacute;szs&eacute;ges, feddhetetlen besz&eacute;det; hogy az ellenf&eacute;l megsz&eacute;gyen&uuml;lj&ouml;n, semmi gonoszt sem tudv&aacute;n r&oacute;latok mondani.</A><BR>
<A HREF="../../uj/1-pet/chap002.html#para_12">1 P&eacute;t. 2,12.</A>

<LI><A NAME="para_9">A szolg&aacute;kat intsed, hogy az &otilde; uraiknak engedelmeskedjenek, mindenben kedv&ouml;ket keress&eacute;k, ne ellenkezzenek,</A>

<LI><A NAME="para_10">Ne tolvajkodjanak, hanem teljes j&oacute; h&ucirc;s&eacute;get tanus&iacute;tsanak; hogy a mi megtart&oacute; Isten&uuml;nknek tudom&aacute;ny&aacute;t &eacute;kes&iacute;ts&eacute;k mindenben.</A>

<LI><A NAME="para_11">Mert megjelent az Isten idvez&iacute;t&otilde; kegyelme minden embernek, +</A><BR>
<A HREF="../../uj/jan/chap003.html#para_16">J&aacute;n. 3,16.</A>,
<A HREF="../../uj/1-tim/chap002.html#para_4">1 Tim. 2,4.</A>

<LI><A NAME="para_12">A mely arra tan&iacute;t minket, hogy megtagadv&aacute;n a hitetlens&eacute;get &eacute;s a vil&aacute;gi kiv&aacute;ns&aacute;gokat, m&eacute;rt&eacute;kletesen, igaz&aacute;n &eacute;s szent&uuml;l &eacute;lj&uuml;nk a jelenval&oacute; vil&aacute;gon:</A>

<LI><A NAME="para_13">V&aacute;rv&aacute;n ama boldog rem&eacute;nys&eacute;get &eacute;s a nagy Istennek &eacute;s megtart&oacute; J&eacute;zus Krisztusnak dics&otilde;s&eacute;ge megjelen&eacute;s&eacute;t;</A><BR>
<A HREF="../../uj/fil/chap003.html#para_20">Fil. 3,20.</A>

<LI><A NAME="para_14">A ki &ouml;nmag&aacute;t adta mi &eacute;rett&uuml;nk, hogy megv&aacute;ltson minket minden hamiss&aacute;gt&oacute;l, &eacute;s tiszt&iacute;tson &ouml;nmag&aacute;nak kiv&aacute;ltk&eacute;pen val&oacute; n&eacute;pet, j&oacute; cselekedetekre igyekez&otilde;t.</A><BR>
<A HREF="../../uj/gal/chap001.html#para_4">Gal. 1,4.</A>

<LI><A NAME="para_15">Ezeket sz&oacute;ljad, &eacute;s ints &eacute;s feddj teljes m&eacute;lt&oacute;s&aacute;ggal; senki t&eacute;ged meg ne vessen.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>.</H2>

<HR>

</BODY>

</html>
