<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK TITUSHOZ &Iacute;RT LEVELE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK TITUSHOZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Eml&eacute;keztessed &otilde;ket, hogy a fejedelems&eacute;geknek &eacute;s hatalmass&aacute;goknak engedelmeskedjenek, h&oacute;doljanak, minden j&oacute; cselekedetre k&eacute;szek legyenek,</A><BR>
<A HREF="../../uj/rom/chap013.html#para_1">R&oacute;m. 13,1.</A>,
<A HREF="../../uj/rom/chap013.html#para_2">R&oacute;m. 13,2.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_13">1 P&eacute;t. 2,13.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_15">1 P&eacute;t. 2,15.</A>

<LI><A NAME="para_2">Senkit ne szidalmazzanak, ne veszekedjenek, gy&ouml;ng&eacute;dek legyenek, teljes szel&iacute;ds&eacute;get tanus&iacute;tv&aacute;n minden ember ir&aacute;nt.</A><BR>
<A HREF="../../uj/fil/chap004.html#para_5">Fil. 4,5.</A>,
<A HREF="../../uj/zsid/chap012.html#para_14">Zsid. 12,14.</A>

<LI><A NAME="para_3">Mert r&eacute;genten mi is esztelenek, engedetlenek, t&eacute;velyg&otilde;k, k&uuml;l&ouml;nb&ouml;z&otilde; k&iacute;v&aacute;ns&aacute;goknak &eacute;s gy&ouml;ny&ouml;r&ouml;knek szolg&aacute;i, gonoszs&aacute;gban &eacute;s ir&iacute;gys&eacute;gben &eacute;l&otilde;k, gy&ucirc;l&ouml;ls&eacute;gesek, egym&aacute;st gy&ucirc;l&ouml;l&otilde;k val&aacute;nk.</A><BR>
<A HREF="../../uj/1-kor/chap006.html#para_9">1 Kor. 6,9.</A>,
<A HREF="../../uj/1-kor/chap006.html#para_11">1 Kor. 6,11.</A>,
<A HREF="../../uj/efez/chap002.html#para_1">Ef&eacute;z. 2,1.</A>,
<A HREF="../../uj/efez/chap002.html#para_3">Ef&eacute;z. 2,3.</A>

<LI><A NAME="para_4">De mikor a mi megtart&oacute; Isten&uuml;nknek j&oacute;volta &eacute;s az emberekhez val&oacute; szeretete megjelent,</A><BR>
<A HREF="../../uj/jan/chap003.html#para_16">J&aacute;n. 3,16.</A>

<LI><A NAME="para_5">Nem az igazs&aacute;gnak cselekedeteib&otilde;l, a melyeket mi cselekedt&uuml;nk, hanem az &otilde; irgalmass&aacute;g&aacute;b&oacute;l tartott meg minket az &uacute;jj&aacute;sz&uuml;let&eacute;snek f&uuml;rd&otilde;je &eacute;s a Szent L&eacute;lek meg&uacute;j&iacute;t&aacute;sa &aacute;ltal,</A><BR>
<A HREF="../../uj/efez/chap002.html#para_8">Ef&eacute;z. 2,8.</A>,
<A HREF="../../uj/efez/chap002.html#para_9">Ef&eacute;z. 2,9.</A>

<LI><A NAME="para_6">Melyet kit&ouml;lt&ouml;tt re&aacute;nk b&otilde;s&eacute;ggel a mi megtart&oacute; J&eacute;zus Krisztusunk &aacute;ltal;</A>

<LI><A NAME="para_7">Hogy az &otilde; kegyelm&eacute;b&otilde;l megigazulv&aacute;n, &ouml;r&ouml;k&ouml;s&ouml;k legy&uuml;nk az &ouml;r&ouml;k &eacute;let rem&eacute;nys&eacute;ge szerint.</A><BR>
<A HREF="../../uj/rom/chap008.html#para_16">R&oacute;m. 8,16.</A>,
<A HREF="../../uj/rom/chap008.html#para_17">R&oacute;m. 8,17.</A>

<LI><A NAME="para_8">Igaz ez a besz&eacute;d, &eacute;s akarom, hogy ezeket er&otilde;s&iacute;tsed, hogy igyekezzenek j&oacute; cselekedetekkel el&otilde;lj&aacute;rni azok, a kik Istenben h&iacute;v&otilde;kk&eacute; lettek. Ezek j&oacute;k &eacute;s hasznosak ez embereknek;</A><BR>
<A HREF="../../uj/tit/chap003.html#para_14">Tit. 3,14.</A>,
<A HREF="../../uj/tit/chap002.html#para_14">Tit. 2,14.</A>

<LI><A NAME="para_9">A balgatag vitatkoz&aacute;sokat azonban &eacute;s a nemzets&eacute;gekr&otilde;l val&oacute; tudakoz&aacute;sokat, &eacute;s a civakod&aacute;st &eacute;s a t&ouml;rv&eacute;ny fel&otilde;l val&oacute; harczokat ker&uuml;ld; mert haszontalanok &eacute;s hi&aacute;baval&oacute;k.</A><BR>
<A HREF="../../uj/1-tim/chap001.html#para_4">1 Tim. 1,4.</A>,
<A HREF="../../uj/1-tim/chap004.html#para_7">1 Tim. 4,7.</A>

<LI><A NAME="para_10">Az eretnek embert egy vagy k&eacute;t int&eacute;s ut&aacute;n ker&uuml;ld;</A><BR>
<A HREF="../../uj/mat/chap018.html#para_15">M&aacute;t. 18,15.</A>,
<A HREF="../../uj/mat/chap018.html#para_17">M&aacute;t. 18,17.</A>

<LI><A NAME="para_11">Tudv&aacute;n, hogy az ilyen romlott, &eacute;s v&eacute;tkezik, &ouml;nmaga is k&aacute;rhoztatv&aacute;n mag&aacute;t.</A>

<LI><A NAME="para_12">Mikor &Aacute;rtem&aacute;st vagy Tikhikust hozz&aacute;d k&uuml;ld&ouml;m, siess hozz&aacute;m j&otilde;ni Nik&aacute;polyba; mert elhat&aacute;roztam, hogy ott t&ouml;lt&ouml;m a telet.</A>

<LI><A NAME="para_13">A t&ouml;rv&eacute;nytud&oacute; Z&eacute;n&aacute;st &eacute;s Apoll&oacute;st gondosan ind&iacute;tsd &uacute;tnak, hogy semmiben se legyen fogyatkoz&aacute;suk.</A><BR>
<A HREF="../../uj/csel/chap018.html#para_24">Csel. 18,24.</A>

<LI><A NAME="para_14">Tanulj&aacute;k meg pedig a mieink is, hogy j&oacute; cselekedetekkel j&aacute;rjanak el&otilde;l a sz&uuml;ks&eacute;ges hasznokra, hogy ne legyenek gy&uuml;m&ouml;lcstelenek.</A>

<LI><A NAME="para_15">K&ouml;sz&ouml;ntenek t&eacute;ged a velem lev&otilde;k mindny&aacute;jan. K&ouml;sz&ouml;ntsd azokat, a kik szeretnek minket hitben. Kegyelem mindny&aacute;jatokkal! &Aacute;men.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>.</H2>

<HR>

</BODY>

</html>
