<html>
<HEAD>
<TITLE>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Az atyafi&uacute;i szeretet maradjon meg.</A>

<LI><A NAME="para_2">A vend&eacute;gszeretetr&otilde;l el ne felejtkezzetek, mert ez &aacute;ltal n&eacute;melyek, tudtokon k&iacute;v&uuml;l, angyalokat vend&eacute;geltek meg.</A>

<LI><A NAME="para_3">Eml&eacute;kezzetek meg a foglyokr&oacute;l, mint fogolyt&aacute;rsak, a gy&ouml;tr&otilde;d&otilde;kr&otilde;l, mint a kik magatok is testben vagytok.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_36">M&aacute;t. 25,36.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>

<LI><A NAME="para_4">Tisztess&eacute;ges minden tekintetben a h&aacute;zass&aacute;g &eacute;s a szepl&otilde;telen h&aacute;zas&aacute;gy; a par&aacute;zn&aacute;kat pedig &eacute;s a h&aacute;zass&aacute;gront&oacute;kat meg&iacute;t&eacute;li az Isten.</A><BR>
<A HREF="../../uj/1-kor/chap006.html#para_9">1 Kor. 6,9.</A>

<LI><A NAME="para_5">F&ouml;sv&eacute;nys&eacute;g n&eacute;lk&uuml;l val&oacute; legyen a magatok viselete; el&eacute;gedjetek meg azzal, a mitek van; mert &otilde; mondotta: Nem hagylak el, + sem el nem t&aacute;vozom t&otilde;led;</A><BR>
<A HREF="../../uj/1-tim/chap006.html#para_6">1 Tim. 6,6.</A>,
<A HREF="../../uj/1-tim/chap006.html#para_8">1 Tim. 6,8.</A>,
<A HREF="../../o/5-moz/chap031.html#para_8">5 M&oacute;z. 31,8.</A>

<LI><A NAME="para_6">&Uacute;gy hogy b&iacute;zv&aacute;st mondjuk: Az 
&Uacute;r az &eacute;n seg&iacute;ts&eacute;gem, nem f&eacute;lek; ember 
mit &aacute;rthat &eacute;n n&eacute;kem?</A><BR>
<A HREF="../../o/zsolt/chap118.html#para_6">Zsolt. 118,6.</A>

<LI><A NAME="para_7">Eml&eacute;kezzetek meg a ti el&otilde;lj&aacute;r&oacute;itokr&oacute;l, a kik sz&oacute;lott&aacute;k n&eacute;ktek az Isten besz&eacute;d&eacute;t, &eacute;s figyelmezv&eacute;n az &otilde; &eacute;let&ouml;k v&eacute;g&eacute;re, k&ouml;vess&eacute;tek hit&ouml;ket.</A><BR>
<A HREF="../../uj/1-kor/chap011.html#para_1">1 Kor. 11,1.</A>

<LI><A NAME="para_8">J&eacute;zus Krisztus tegnap &eacute;s ma &eacute;s &ouml;r&ouml;kk&eacute; ugyanaz.</A>

<LI><A NAME="para_9">K&uuml;l&ouml;nb&ouml;z&otilde; &eacute;s idegen tudom&aacute;nyok &aacute;ltal ne hagyj&aacute;tok magatokat f&eacute;lrevezettetni; mert j&oacute; dolog, hogy kegyelemmel er&otilde;s&iacute;ttess&eacute;k meg a sz&iacute;v, nem ennival&oacute;kkal, a melyeknek semmi haszn&aacute;t sem veszik azok, a kik azok k&ouml;r&uuml;l j&aacute;rnak.</A>

<LI><A NAME="para_10">Van olt&aacute;runk, a melyr&otilde;l nincs joguk enni azoknak, a kik s&aacute;tornak szolg&aacute;lnak.</A><BR>
<A HREF="../../uj/gal/chap005.html#para_4">Gal. 5,4.</A>

<LI><A NAME="para_11">Mert a mely &aacute;llatok v&eacute;r&eacute;t a f&otilde;pap beviszi a szent&eacute;lybe a b&ucirc;n&eacute;rt, azoknak test&eacute;t meg&eacute;getik a t&aacute;boron k&iacute;v&uuml;l.</A><BR>
<A HREF="../../uj/jan/chap019.html#para_17">J&aacute;n. 19,17.</A>,
<A HREF="../../uj/jan/chap019.html#para_20">J&aacute;n. 19,20.</A>

<LI><A NAME="para_12">Annakok&aacute;&eacute;rt J&eacute;zus is, hogy megszentelje az &otilde; tulajdon v&eacute;re &aacute;ltal a n&eacute;pet, a kapun k&iacute;v&uuml;l szenvedett.</A>

<LI><A NAME="para_13">Menj&uuml;nk ki teh&aacute;t &otilde; hozz&aacute; a t&aacute;boron k&iacute;v&uuml;l, az &otilde; gyal&aacute;zat&aacute;t hordozv&aacute;n.</A>

<LI><A NAME="para_14">Mert nincsen itt maradand&oacute; v&aacute;rosunk, hanem a j&ouml;vend&otilde;t keress&uuml;k.</A>

<LI><A NAME="para_15">Annakok&aacute;&eacute;rt &otilde; &aacute;ltala vigy&uuml;nk d&iacute;cs&eacute;retnek &aacute;ldozat&aacute;t mindenkor Isten el&eacute;, azaz az &otilde; nev&eacute;r&otilde;l vall&aacute;st tev&otilde; ajkaknak gy&uuml;m&ouml;lcs&eacute;t.</A><BR>
<A HREF="../../o/hos/chap014.html#para_3">H&oacute;s. 14,3.</A>

<LI><A NAME="para_16">A j&oacute;t&eacute;konys&aacute;gr&oacute;l pedig &eacute;s az adakoz&aacute;sr&oacute;l el ne felejtkezzetek, mert ilyen &aacute;ldozatokban gy&ouml;ny&ouml;rk&ouml;dik az Isten.</A><BR>
<A HREF="../../uj/fil/chap004.html#para_18">Fil. 4,18.</A>

<LI><A NAME="para_17">Engedelmeskedjetek el&otilde;lj&aacute;r&oacute;itoknak &eacute;s fogadjatok sz&oacute;t, mert &otilde;k vigy&aacute;znak lelkeitekre, + mint sz&aacute;mad&oacute;k; hogy ezt &ouml;r&ouml;mmel m&iacute;velj&eacute;k &eacute;s nem b&aacute;nk&oacute;dva, mert ez n&eacute;ktek nem haszn&aacute;l.</A><BR>
<A HREF="../../uj/1-thess/chap005.html#para_12">1 Thess. 5,12.</A>,
<A HREF="../../o/ezek/chap003.html#para_17">Ez&eacute;k. 3,17.</A>

<LI><A NAME="para_18">Im&aacute;dkozzatok &eacute;rett&uuml;nk. Mert &uacute;gy vagyunk meggy&otilde;z&otilde;dve, hogy j&oacute; lelkiismeret&uuml;nk van, igyekezv&eacute;n mindenekben tisztess&eacute;gesen forgol&oacute;dni.</A>

<LI><A NAME="para_19">Kiv&aacute;ltk&eacute;pen pedig arra k&eacute;rlek, hogy ezt cselekedj&eacute;tek, hogy mihamar&aacute;bb visszaadhassam n&eacute;ktek.</A>

<LI><A NAME="para_20">A b&eacute;kess&eacute;g Istene pedig, a ki kihozta a hal&aacute;lb&oacute;l a juhoknak nagy p&aacute;sztor&aacute;t, &ouml;r&ouml;k sz&ouml;vets&eacute;g v&eacute;re &aacute;ltal, a mi Urunkat J&eacute;zust,</A><BR>
<A HREF="../../uj/jan/chap010.html#para_11">J&aacute;n. 10,11.</A>

<LI><A NAME="para_21">Tegyen k&eacute;szs&eacute;gesekk&eacute; titeket minden j&oacute;ra, hogy cselekedj&eacute;tek az &otilde; akarat&aacute;t, azt munk&aacute;lv&aacute;n ti bennetek, a mi kedves &otilde; el&otilde;tte a J&eacute;zus Krisztus &aacute;ltal, a kinek dics&otilde;s&eacute;g &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute;. &Aacute;men.</A>

<LI><A NAME="para_22">K&eacute;rlek pedig titeket aty&aacute;mfiai, sz&iacute;vlelj&eacute;tek meg ez int&otilde; besz&eacute;det, hiszen r&ouml;videden is &iacute;rtam n&eacute;ktek.</A>

<LI><A NAME="para_23">Legyen tudtotokra, hogy a mi aty&aacute;nkfia Tim&oacute;theus kiszabadult, a kivel ha csakhamar elj&otilde;, megl&aacute;togatlak titeket.</A>

<LI><A NAME="para_24">K&ouml;sz&ouml;nts&eacute;tek minden el&otilde;lj&aacute;r&oacute;tokat &eacute;s a szenteket mind. K&ouml;sz&ouml;ntenek titeket az Olaszorsz&aacute;gb&oacute;l val&oacute;k.</A>

<LI><A NAME="para_25">Kegyelem mindny&aacute;jotokkal! &Aacute;men!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>.</H2>

<HR>

</BODY>

</html>
