<html>
<HEAD>
<TITLE>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">Annakok&aacute;&eacute;rt mi is, kiket a bizonys&aacute;goknak ily nagy fellege vesz k&ouml;r&uuml;l, f&eacute;lret&eacute;ve minden akad&aacute;lyt &eacute;s a megk&ouml;rny&eacute;kez&otilde; b&ucirc;nt, kitart&aacute;ssal fussuk meg az el&otilde;tt&uuml;nk lev&otilde; k&uuml;zd&otilde; t&eacute;rt.</A><BR>
<A HREF="../../uj/rom/chap006.html#para_4">R&oacute;m. 6,4.</A>,
<A HREF="../../uj/efez/chap004.html#para_1">Ef&eacute;z. 4,1.</A>,
<A HREF="../../uj/efez/chap004.html#para_4">Ef&eacute;z. 4,4.</A>

<LI><A NAME="para_2">N&eacute;zv&eacute;n a hitnek fejedelm&eacute;re &eacute;s bev&eacute;gez&otilde;j&eacute;re J&eacute;zusra, a ki az el&otilde;tte lev&otilde; &ouml;r&ouml;m helyett, megvetve a gyal&aacute;zatot, keresztet szenvedett, s az Isten kir&aacute;lyi sz&eacute;k&eacute;nek jobbj&aacute;ra &uuml;lt.</A>

<LI><A NAME="para_3">Gondolj&aacute;tok meg az&eacute;rt, hogy &otilde; ily ellene val&oacute; t&aacute;mad&aacute;st szenvedett el a b&ucirc;n&ouml;s&ouml;kt&otilde;l, hogy el ne cs&uuml;ggedjetek lelkeitekben elal&eacute;lv&aacute;n.</A>

<LI><A NAME="para_4">Mert m&eacute;g v&eacute;gig nem &aacute;llottatok ellent, tusakodv&aacute;n a b&ucirc;n ellen.</A>

<LI><A NAME="para_5">&Eacute;s elfeledkeztetek-&eacute; az int&eacute;sr&otilde;l, a mely n&eacute;ktek mint fiaknak sz&oacute;l: Fiam, ne vesd meg az &Uacute;rnak feny&iacute;t&eacute;s&eacute;t, se meg ne lankadj, ha &otilde; dorg&aacute;l t&eacute;ged;</A><BR>
<A HREF="../../o/peld/chap003.html#para_11">P&eacute;ld. 3,11.</A>,
<A HREF="../../o/peld/chap003.html#para_12">P&eacute;ld. 3,12.</A>,
<A HREF="../../o/job/chap005.html#para_17">J&oacute;b. 5,17.</A>

<LI><A NAME="para_6">Mert a kit szeret az &Uacute;r, megdorg&aacute;lja, megostoroz pedig mindent, a kit fi&aacute;v&aacute; fogad.</A><BR>
<A HREF="../../uj/jel/chap003.html#para_19">Jel. 3,19.</A>

<LI><A NAME="para_7">Ha a feny&iacute;t&eacute;st elszenveditek, akkor veletek &uacute;gy b&aacute;nik az Isten, mint fiaival; mert melyik fi&uacute; az, a kit meg nem feny&iacute;t az apa?</A>

<LI><A NAME="para_8">Ha pedig feny&iacute;t&eacute;s n&eacute;lk&uuml;l val&oacute;k vagytok, melyben mindenek r&eacute;szes&uuml;ltek, korcsok vagytok &eacute;s nem fiak.</A>

<LI><A NAME="para_9">Azt&aacute;n, a mi testi ap&aacute;ink feny&iacute;tettek minket &eacute;s becs&uuml;lt&uuml;k &otilde;ket; avagy nem sokkal ink&aacute;bb engedelmesked&uuml;nk-&eacute; a lelkek Atyj&aacute;nak, &eacute;s &eacute;l&uuml;nk!</A>

<LI><A NAME="para_10">Mert &aacute;m azok kev&eacute;s ideig, tetsz&eacute;s&ouml;k szerint feny&iacute;tettek; &otilde; pedig javunkra, hogy szents&eacute;g&eacute;ben r&eacute;szes&uuml;lj&uuml;nk.</A>

<LI><A NAME="para_11">B&aacute;rmely feny&iacute;t&eacute;s ugyan jelenleg nem l&aacute;tszik &ouml;rvendetesnek, hanem keservesnek, &aacute;mde ut&oacute;bb az igazs&aacute;gnak b&eacute;kess&eacute;ges gy&uuml;m&ouml;lcs&eacute;vel fizet azoknak, a kik &aacute;ltala gyakoroltatnak.</A>

<LI><A NAME="para_12">Annakok&aacute;&eacute;rt a lecs&uuml;ggesztett kezeket &eacute;s az ellankadt t&eacute;rdeket egyenes&iacute;ts&eacute;tek f&ouml;l,</A>

<LI><A NAME="para_13">&Eacute;s l&aacute;baitokkal egyenesen j&aacute;rjatok, hogy a s&aacute;nta el ne hajoljon, s&otilde;t ink&aacute;bb meggy&oacute;gyuljon.</A>

<LI><A NAME="para_14">K&ouml;vess&eacute;tek mindenki ir&aacute;ny&aacute;ban a b&eacute;kess&eacute;get &eacute;s a szents&eacute;get, a mely n&eacute;lk&uuml;l senki sem l&aacute;tja meg az Urat:</A><BR>
<A HREF="../../uj/rom/chap012.html#para_18">R&oacute;m. 12,18.</A>,
<A HREF="../../uj/mat/chap005.html#para_9">M&aacute;t. 5,9.</A>

<LI><A NAME="para_15">Vigy&aacute;zv&aacute;n arra, hogy az Isten kegyelm&eacute;t&otilde;l senki el ne szakadjon; nehogy a keser&ucirc;s&eacute;gnek b&aacute;rmely gy&ouml;kere, f&ouml;lnevekedv&eacute;n, megzavarjon, &eacute;s ez &aacute;ltal sokan megfert&otilde;ztettessenek.</A><BR>
<A HREF="../../o/5-moz/chap029.html#para_18">5 M&oacute;z. 29,18.</A>

<LI><A NAME="para_16">Ne legyen senki par&aacute;zna vagy istentelen, mint &Eacute;zsau, a ki egy &eacute;tel&eacute;rt eladta els&otilde; sz&uuml;l&ouml;tts&eacute;gi jog&aacute;t.</A><BR>
<A HREF="../../o/1-moz/chap025.html#para_33">1 M&oacute;z. 25,33.</A>

<LI><A NAME="para_17">Mert tudj&aacute;tok, hogy azut&aacute;n is, mikor akarta &ouml;r&ouml;k&ouml;lni az &aacute;ld&aacute;st, megvettetett; mert nem tal&aacute;lta meg a megb&aacute;n&aacute;s hely&eacute;t, noha k&ouml;nyhullat&aacute;ssal kereste azt az &aacute;ld&aacute;st.</A>

<LI><A NAME="para_18">Mert nem j&aacute;rultatok megtapinthat&oacute; hegyhez, &eacute;s l&aacute;ngol&oacute; t&ucirc;zh&ouml;z, &eacute;s s&ucirc;r&ucirc; hom&aacute;lyhoz, &eacute;s s&ouml;t&eacute;ts&eacute;ghez, &eacute;s sz&eacute;lv&eacute;szhez,</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_11">2 M&oacute;z. 19,11.</A>,
<A HREF="../../o/2-moz/chap019.html#para_16">2 M&oacute;z. 19,16.</A>,
<A HREF="../../o/2-moz/chap019.html#para_21">2 M&oacute;z. 19,21.</A>

<LI><A NAME="para_19">&Eacute;s trombita harsog&aacute;s&aacute;hoz, &eacute;s a mond&aacute;soknak szav&aacute;hoz, melyet a kik hallottak, k&eacute;rt&eacute;k, hogy ne int&eacute;ztess&eacute;k hozz&aacute;jok sz&oacute;;</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_19">2 M&oacute;z. 20,19.</A>

<LI><A NAME="para_20">Mert nem b&iacute;rt&aacute;k ki, a mi parancsolva volt: M&eacute;g ha oktalan &aacute;llat &eacute;r is a hegyhez, megk&ouml;veztess&eacute;k, vagy nyillal l&ouml;vettess&eacute;k le;</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_13">2 M&oacute;z. 19,13.</A>

<LI><A NAME="para_21">&Eacute;s oly rettenetes volt a l&aacute;tom&aacute;ny, hogy M&oacute;zes is mond&aacute;: Megijedtem &eacute;s remegek:</A>

<LI><A NAME="para_22">Hanem j&aacute;rultatok Sion hegy&eacute;hez, &eacute;s az &eacute;l&otilde; Istennek v&aacute;ros&aacute;hoz, a mennyei Jeruzs&aacute;lemhez, &eacute;s az angyalok ezreihez,</A><BR>
<A HREF="../../uj/gal/chap004.html#para_26">Gal. 4,26.</A>

<LI><A NAME="para_23">Az els&otilde;sz&uuml;l&ouml;ttek sereg&eacute;hez &eacute;s egyh&aacute;z&aacute;hoz, a kik be vannak &iacute;rva a mennyekben, &eacute;s mindenek b&iacute;r&aacute;j&aacute;hoz Istenhez, &eacute;s a t&ouml;k&eacute;letes igazak lelkeihez.</A>

<LI><A NAME="para_24">&Eacute;s az &uacute;jsz&ouml;vets&eacute;g k&ouml;zbenj&aacute;r&oacute;j&aacute;hoz J&eacute;zushoz, &eacute;s a meghint&eacute;snek v&eacute;r&eacute;hez, mely jobbat besz&eacute;l, mint az &Aacute;bel v&eacute;re.</A>

<LI><A NAME="para_25">Vigy&aacute;zzatok, meg ne vess&eacute;tek azt, a ki sz&oacute;l; mert ha azok meg nem menek&uuml;ltek, a kik a f&ouml;ld&ouml;n sz&oacute;l&oacute;t megvetett&eacute;k, sokkal kev&eacute;sbb&eacute; mi, ha elfordulunk att&oacute;l, a ki a mennyekb&otilde;l vagyon,</A>

<LI><A NAME="para_26">Kinek szava akkor megrend&iacute;tette a f&ouml;ldet, most pedig &iacute;g&eacute;retet tesz, mondv&aacute;n: M&eacute;g egyszer megr&aacute;zom nemcsak a f&ouml;ldet, hanem az eget is.</A><BR>
<A HREF="../../o/agge/chap002.html#para_6">Agge. 2,6.</A>

<LI><A NAME="para_27">Az a "m&eacute;g egyszer" pedig jelenti az &aacute;llhatatlan dolgoknak mint teremtm&eacute;nyeknek megv&aacute;ltoz&aacute;s&aacute;t, hogy a rend&iacute;thetetlen dolgok maradjanak meg.</A>

<LI><A NAME="para_28">Annakok&aacute;&eacute;rt mozd&iacute;thatatlan orsz&aacute;got nyerv&eacute;n, legy&uuml;nk h&aacute;l&aacute;datosak, melyn&eacute;l fogva szolg&aacute;ljunk az Istennek tetsz&otilde; m&oacute;don kegyess&eacute;ggel &eacute;s f&eacute;lelemmel.</A>

<LI><A NAME="para_29">Mert a mi Isten&uuml;nk megem&eacute;szt&otilde; t&ucirc;z.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_24">5 M&oacute;z. 4,24.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
