<html>
<HEAD>
<TITLE>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">F&otilde;dolog pedig azokra n&eacute;zve, a miket mondunk, az, hogy olyan f&otilde;papunk van, a ki mennyei Fels&eacute;g kir&aacute;lyi sz&eacute;k&eacute;nek jobbj&aacute;ra &uuml;le,</A><BR>
<A HREF="../../uj/efez/chap001.html#para_20">Ef&eacute;z. 1,20.</A>

<LI><A NAME="para_2">Mint a szent helynek &eacute;s amaz igazi s&aacute;tornak szolg&aacute;ja, a melyet az &Uacute;r &eacute;s nem ember &eacute;p&iacute;tett.</A>

<LI><A NAME="para_3">Mert minden f&otilde;pap aj&aacute;nd&eacute;kok meg &aacute;ldozatok vitel&eacute;re rendeltetik, a mi&eacute;rt sz&uuml;ks&eacute;ges, hogy legyen valamije ennek is, a mit &aacute;ldozatul vigyen.</A><BR>
<A HREF="../../uj/efez/chap005.html#para_2">Ef&eacute;z. 5,2.</A>

<LI><A NAME="para_4">Ha teh&aacute;t a f&ouml;ld&ouml;n volna, m&eacute;g csak pap sem volna, l&eacute;v&eacute;n olyan papok, a kik a t&ouml;rv&eacute;ny szerint &aacute;ldoznak aj&aacute;nd&eacute;kokkal,</A>

<LI><A NAME="para_5">A kik a mennyei dolgok &aacute;br&aacute;zolat&aacute;nak &eacute;s &aacute;rny&eacute;k&aacute;nak szolg&aacute;lnak, a mint Isten mondotta M&oacute;zesnek, mikor be akarta v&eacute;gezni a + s&aacute;tort: Megl&aacute;sd, &uacute;gymond, hogy mindeneket azon minta szerint k&eacute;sz&iacute;ts, a mely a hegyen mutattatott n&eacute;ked.</A><BR>
<A HREF="../../uj/kol/chap002.html#para_17">Kol. 2,17.</A>,
<A HREF="../../o/2-moz/chap025.html#para_40">2 M&oacute;z. 25,40.</A>

<LI><A NAME="para_6">Most azonban annyival kiv&aacute;l&oacute;bb szolg&aacute;latot nyert, a mennyivel jobb sz&ouml;vets&eacute;gnek k&ouml;zbenj&aacute;r&oacute;ja, a mely jobb &iacute;g&eacute;retek alapj&aacute;n k&ouml;ttetett.</A><BR>
<A HREF="../../uj/2-kor/chap003.html#para_6">2 Kor. 3,6.</A>

<LI><A NAME="para_7">Mert ha az az els&otilde; kifog&aacute;stalan volt volna, nem kerestetett volna hely a m&aacute;sodiknak.</A>

<LI><A NAME="para_8">Mert dorg&aacute;lv&aacute;n &otilde;ket, &iacute;gy sz&oacute;l: &Iacute;m&eacute; napok j&otilde;nek, ezt mondja az &Uacute;r, &eacute;s az Izr&aacute;el h&aacute;z&aacute;val &eacute;s J&uacute;d&aacute;nak h&aacute;z&aacute;val &uacute;j sz&ouml;vets&eacute;get k&ouml;t&ouml;k.</A><BR>
<A HREF="../../o/jer/chap031.html#para_31">Jer. 31,31.</A>,
<A HREF="../../o/jer/chap031.html#para_32">Jer. 31,32.</A>

<LI><A NAME="para_9">Nem azon sz&ouml;vets&eacute;g szerint, a melyet k&ouml;t&ouml;ttem az &otilde; aty&aacute;ikkal ama napon, mikor k&eacute;zen fogtam &otilde;ket, hogy kivezessem &Eacute;gyiptomb&oacute;l, mert &otilde;k + nem maradtak meg abban az &eacute;n sz&ouml;vets&eacute;gemben, az&eacute;rt &eacute;n sem gondoltam vel&ouml;k, mondja az &Uacute;r.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_5">2 M&oacute;z. 19,5.</A>,
<A HREF="../../o/2-moz/chap019.html#para_6">2 M&oacute;z. 19,6.</A>,
<A HREF="../../o/2-moz/chap032.html#para_7">2 M&oacute;z. 32,7.</A>,
<A HREF="../../o/2-moz/chap032.html#para_8">2 M&oacute;z. 32,8.</A>

<LI><A NAME="para_10">Mert ez az a sz&ouml;vets&eacute;g, melyet k&ouml;t&ouml;k az Izr&aacute;el h&aacute;z&aacute;val, ama napok mult&aacute;n, mond az &Uacute;r: Adom az &eacute;n t&ouml;rv&eacute;nyemet az &otilde; elm&eacute;j&ouml;kbe, &eacute;s az &otilde; sz&iacute;v&ouml;kbe &iacute;rom azokat, &eacute;s leszek nekik Isten&ouml;k &eacute;s &otilde;k lesznek nekem n&eacute;pem.</A><BR>
<A HREF="../../o/esa/chap054.html#para_13">&Eacute;sa. 54,13.</A>

<LI><A NAME="para_11">&Eacute;s nem tan&iacute;tja kiki az &otilde; felebar&aacute;tj&aacute;t &eacute;s kiki az &otilde; atyafi&aacute;t, mondv&aacute;n: Ismerd meg az Urat; mert mindny&aacute;jan megismernek engem a kicsinyt&otilde;l nagyig.</A><BR>
<A HREF="../../uj/jan/chap014.html#para_26">J&aacute;n. 14,26.</A>

<LI><A NAME="para_12">Mert megkegyelmezek &aacute;lnoks&aacute;gaiknak, &eacute;s az &otilde; b&ucirc;neikr&otilde;l &eacute;s gonoszs&aacute;gaikr&oacute;l meg nem eml&eacute;kezem.</A><BR>
<A HREF="../../o/jer/chap031.html#para_34">Jer. 31,34.</A>

<LI><A NAME="para_13">Mikor &uacute;jr&oacute;l besz&eacute;l, &oacute;v&aacute; tette az els&otilde;t; a mi pedig megavul &eacute;s megv&eacute;nhedik, k&ouml;zel van az eny&eacute;szethez.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
