<html>
<HEAD>
<TITLE>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">Mert a Melkis&eacute;dek S&aacute;lem kir&aacute;lya, a fels&eacute;ges Isten papja, a ki a kir&aacute;lyok lever&eacute;s&eacute;b&otilde;l visszat&eacute;r&otilde; &Aacute;brah&aacute;mmal tal&aacute;lkozv&aacute;n, &otilde;t meg&aacute;ldotta,</A><BR>
<A HREF="../../o/1-moz/chap014.html#para_18">1 M&oacute;z. 14,18.</A>,
<A HREF="../../o/1-moz/chap014.html#para_20">1 M&oacute;z. 14,20.</A>

<LI><A NAME="para_2">A kinek tizedet is adott &Aacute;brah&aacute;m mindenb&otilde;l: a ki els&otilde;ben is magyar&aacute;zat szerint igazs&aacute;g kir&aacute;lya, azut&aacute;n pedig S&aacute;lem kir&aacute;lya is, azaz b&eacute;kess&eacute;g kir&aacute;lya,</A>

<LI><A NAME="para_3">Apa n&eacute;lk&uuml;l, anya n&eacute;lk&uuml;l, nemzets&eacute;g n&eacute;lk&uuml;l val&oacute;; sem napjainak kezdete, sem &eacute;let&eacute;nek v&eacute;ge nincs, de hasonl&oacute;v&aacute; t&eacute;tetv&eacute;n az Isten Fi&aacute;hoz, pap marad &ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_4">N&eacute;zz&eacute;tek meg pedig, mily nagy ez, a kinek a zs&aacute;km&aacute;nyb&oacute;l tizedet is adott &Aacute;brah&aacute;m, a p&aacute;tri&aacute;rka;</A>

<LI><A NAME="para_5">&Eacute;s b&aacute;r azoknak, kik a L&eacute;vi fiai k&ouml;z&uuml;l nyerik el a paps&aacute;got, parancsolatjok van, hogy t&ouml;rv&eacute;ny szerint tizedet szedjenek a n&eacute;pt&otilde;l, azaz az &otilde; atyafiaikt&oacute;l, j&oacute;llehet &otilde;k is az &Aacute;brah&aacute;m &aacute;gy&eacute;k&aacute;b&oacute;l sz&aacute;rmaztak;</A><BR>
<A HREF="../../o/4-moz/chap018.html#para_21">4 M&oacute;z. 18,21.</A>

<LI><A NAME="para_6">De az, a kinek nemzets&eacute;ge nem azok k&ouml;z&uuml;l val&oacute;, tizedet vett &Aacute;brah&aacute;mt&oacute;l, &eacute;s az &iacute;g&eacute;retek birtokos&aacute;t meg&aacute;ldotta,</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_3">1 M&oacute;z. 12,3.</A>

<LI><A NAME="para_7">Pedig minden ellenmond&aacute;s n&eacute;lk&uuml;l val&oacute;, hogy a nagyobb &aacute;ldja meg a kisebbet.</A>

<LI><A NAME="para_8">&Eacute;s itt haland&oacute; emberek szednek tizedet, ott ellenben az, a ki bizonys&aacute;g szerint &eacute;l:</A>

<LI><A NAME="para_9">&Eacute;s hogy &uacute;gy sz&oacute;ljak, &Aacute;brah&aacute;mn&aacute;l fogva tized v&eacute;tetett L&eacute;vit&otilde;l is, a tizedszed&otilde;t&otilde;l,</A>

<LI><A NAME="para_10">Mert &otilde; m&eacute;g az atyja &aacute;gy&eacute;k&aacute;ban vala, a mikor annak el&eacute;be ment Melkis&eacute;dek.</A>

<LI><A NAME="para_11">Ha teh&aacute;t a l&eacute;vitai paps&aacute;g &aacute;ltal volna a t&ouml;k&eacute;letess&eacute;g (mert a n&eacute;p ez alatt nyerte a t&ouml;rv&eacute;nyt): mi sz&uuml;ks&eacute;g tov&aacute;bb is mondogatni, hogy m&aacute;s pap t&aacute;madjon a Melkis&eacute;dek rendje szerint &eacute;s ne az &Aacute;ron rendje szerint?</A>

<LI><A NAME="para_12">Mert a paps&aacute;g megv&aacute;ltoz&aacute;s&aacute;val sz&uuml;ks&eacute;gk&eacute;pen megv&aacute;ltozik a t&ouml;rv&eacute;ny is.</A>

<LI><A NAME="para_13">Mert a kir&otilde;l ezek mondatnak, az m&aacute;s nemzets&eacute;gb&otilde;l sz&aacute;rmazott, a melyb&otilde;l senki sem szolg&aacute;lt az olt&aacute;r k&ouml;r&uuml;l;</A>

<LI><A NAME="para_14">Mert nyilv&aacute;nval&oacute;, hogy a mi Urunk J&uacute;d&aacute;b&oacute;l t&aacute;madott, a mely nemzets&eacute;gre n&eacute;zve semmit sem sz&oacute;lott M&oacute;zes a paps&aacute;gr&oacute;l.</A>

<LI><A NAME="para_15">&Eacute;s m&eacute;g ink&aacute;bb nyilv&aacute;nval&oacute; az, ha a Melkis&eacute;dek hasonlatoss&aacute;ga szerint &aacute;ll el&otilde; m&aacute;s pap,</A>

<LI><A NAME="para_16">A ki nem testi parancsolatnak t&ouml;rv&eacute;nye szerint, hanem eny&eacute;szhetetlen &eacute;letnek ereje szerint lett.</A>

<LI><A NAME="para_17">Mert ez a bizonys&aacute;gt&eacute;tel: Te pap vagy &ouml;r&ouml;kk&eacute;, Melkis&eacute;dek rendje szerint.</A>

<LI><A NAME="para_18">Mert az el&otilde;bbi parancsolat elt&ouml;r&ouml;ltetik, mivelhogy er&otilde;telen &eacute;s haszontalan,</A><BR>
<A HREF="../../uj/rom/chap008.html#para_3">R&oacute;m. 8,3.</A>,
<A HREF="../../uj/gal/chap003.html#para_11">Gal. 3,11.</A>

<LI><A NAME="para_19">Minthogy a t&ouml;rv&eacute;ny semmiben sem szerzett t&ouml;k&eacute;letess&eacute;get; de be&aacute;ll a jobb rem&eacute;nys&eacute;g, + a mely &aacute;ltal k&ouml;zeled&uuml;nk az Istenhez.</A><BR>
<A HREF="../../uj/csel/chap013.html#para_39">Csel. 13,39.</A>,
<A HREF="../../uj/jan/chap001.html#para_17">J&aacute;n. 1,17.</A>

<LI><A NAME="para_20">&Eacute;s a mennyiben nem esk&uuml;v&eacute;s n&eacute;lk&uuml;l val&oacute;, mert amazok esk&uuml;v&eacute;s n&eacute;lk&uuml;l lettek papokk&aacute;,</A>

<LI><A NAME="para_21">De az esk&uuml;v&eacute;ssel, az &aacute;ltal, a ki azt mond&aacute; n&eacute;ki: Megesk&uuml;d&ouml;tt az &Uacute;r, &eacute;s nem b&aacute;nja meg, te pap vagy &ouml;r&ouml;kk&eacute;, Melkis&eacute;dek rendje szerint:</A><BR>
<A HREF="../../o/zsolt/chap110.html#para_4">Zsolt. 110,4.</A>

<LI><A NAME="para_22">Annyiban jobb sz&ouml;vets&eacute;gnek lett kezes&eacute;v&eacute; J&eacute;zus.</A>

<LI><A NAME="para_23">&Eacute;s amazok j&oacute;llehet t&ouml;bben lettek papokk&aacute;, mert a hal&aacute;l miatt meg nem maradhattak:</A>

<LI><A NAME="para_24">De ennek, minthogy &ouml;r&ouml;kk&eacute; megmarad, v&aacute;ltozhatatlan a paps&aacute;ga.</A>

<LI><A NAME="para_25">Ennekok&aacute;&eacute;rt &otilde; mindenk&eacute;pen idvez&iacute;theti is azokat, a kik &otilde; &aacute;ltala j&aacute;rulnak Istenhez, mert mindenha &eacute;l, hogy esedezz&eacute;k &eacute;rett&ouml;k. +</A><BR>
<A HREF="../../uj/1-tim/chap002.html#para_5">1 Tim. 2,5.</A>,
<A HREF="../../uj/1-jan/chap002.html#para_1">1 J&aacute;n. 2,1.</A>

<LI><A NAME="para_26">Mert ilyen f&otilde;pap illet vala minket, szent, &aacute;rtatlan, szepl&otilde;telen, a b&ucirc;n&ouml;s&ouml;kt&otilde;l elv&aacute;lasztott, &eacute;s a ki az egekn&eacute;l magass&aacute;gosabb l&otilde;n,</A>

<LI><A NAME="para_27">A kinek nincs sz&uuml;ks&eacute;ge, mint a f&otilde;papoknak, hogy napr&oacute;l-napra el&otilde;bb a saj&aacute;t b&ucirc;nei&eacute;rt vigyen &aacute;ldozatot, azut&aacute;n a n&eacute;p&eacute;i&eacute;rt, mert ezt egyszer megcselekedte, maga-mag&aacute;t meg&aacute;ldozv&aacute;n. +</A><BR>
<A HREF="../../o/3-moz/chap016.html#para_3">3 M&oacute;z. 16,3.</A>,
<A HREF="../../o/3-moz/chap016.html#para_16">3 M&oacute;z. 16,16.</A>,
<A HREF="../../uj/zsid/chap009.html#para_14">Zsid. 9,14.</A>

<LI><A NAME="para_28">Mert a t&ouml;rv&eacute;ny gyarl&oacute; embereket rendel f&otilde;papokk&aacute;, de a t&ouml;rv&eacute;ny ut&aacute;n val&oacute; esk&uuml;v&eacute;s besz&eacute;de &ouml;r&ouml;k t&ouml;k&eacute;letes Fi&uacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
