<html>
<HEAD>
<TITLE>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">Annakok&aacute;&eacute;rt elhagyv&aacute;n a Krisztusr&oacute;l val&oacute; kezdetleges besz&eacute;det, t&ouml;rekedj&uuml;nk t&ouml;k&eacute;letess&eacute;gre, nem rakosgatv&aacute;n le &uacute;jra alapj&aacute;t a holt cselekedetekb&otilde;l val&oacute; megt&eacute;r&eacute;snek &eacute;s az Istenben val&oacute; hitnek,</A><BR>
<A HREF="../../uj/efez/chap004.html#para_19">Ef&eacute;z. 4,19.</A>

<LI><A NAME="para_2">A mosakod&aacute;soknak, tan&iacute;t&aacute;snak, kezek r&aacute;tev&eacute;s&eacute;nek, holtak felt&aacute;mad&aacute;s&aacute;nak &eacute;s az &ouml;r&ouml;k &iacute;t&eacute;letnek.</A>

<LI><A NAME="para_3">&Eacute;s ezt megcselekeszsz&uuml;k, ha az Isten megengedi.</A>

<LI><A NAME="para_4">Mert lehetetlen dolog, hogy a kik egyszer megvil&aacute;gos&iacute;ttattak, meg&iacute;zlelv&eacute;n a mennyei aj&aacute;nd&eacute;kot, &eacute;s r&eacute;szeseiv&eacute; lettek a Szent L&eacute;leknek,</A>

<LI><A NAME="para_5">&Eacute;s meg&iacute;zlelt&eacute;k az Istennek j&oacute; besz&eacute;d&eacute;t &eacute;s a j&ouml;vend&otilde; vil&aacute;gnak er&otilde;it,</A>

<LI><A NAME="para_6">&Eacute;s elestek, ism&eacute;t meg&uacute;juljanak a megt&eacute;r&eacute;sre, mint a kik &ouml;nmagoknak fesz&iacute;tik meg az Istennek ama Fi&aacute;t, &eacute;s meggyal&aacute;zz&aacute;k &otilde;t.</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_20">2 P&eacute;t. 2,20.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_21">2 P&eacute;t. 2,21.</A>

<LI><A NAME="para_7">Mert a f&ouml;ld, a mely beiszsza a gyakorta re&aacute; hull&oacute; es&otilde;t &eacute;s hasznos f&uuml;vet terem azoknak, a kik&eacute;rt m&ucirc;veltetik, &aacute;ld&aacute;st nyer Istent&otilde;l;</A>

<LI><A NAME="para_8">A mely pedig t&ouml;viseket &eacute;s bojtorj&aacute;nokat terem, megvetett &eacute;s k&ouml;zel van az &aacute;tokhoz, annak v&eacute;ge meg&eacute;get&eacute;s.</A>

<LI><A NAME="para_9">De ti fel&otilde;letek szerelmeseim, ezekn&eacute;l jobb &eacute;s idvess&eacute;gesebb dolgokr&oacute;l vagyunk meggy&otilde;z&otilde;dve, ha &iacute;gy sz&oacute;lunk is.</A>

<LI><A NAME="para_10">Mert nem igazs&aacute;gtalan az Isten, hogy elfelejtkezz&eacute;k a ti cselekedeteitekr&otilde;l &eacute;s a szeretetr&otilde;l, melyet tan&uacute;s&iacute;tottatok az &otilde; neve ir&aacute;nt, mint a kik szolg&aacute;ltatok &eacute;s szolg&aacute;ltok a szenteknek.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_42">M&aacute;t. 10,42.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>

<LI><A NAME="para_11">K&iacute;v&aacute;njuk pedig, hogy k&ouml;z&uuml;letek kiki ugyanazon buzg&oacute;s&aacute;got tanus&iacute;tsa a rem&eacute;nys&eacute;gnek bizonyoss&aacute;ga ir&aacute;nt mindv&eacute;giglen.</A>

<LI><A NAME="para_12">Hogy ne legyetek restek, hanem k&ouml;vet&otilde;i azoknak, a kik hit &eacute;s b&eacute;kess&eacute;ges t&ucirc;r&eacute;s &aacute;ltal &ouml;r&ouml;klik az &iacute;g&eacute;reteket.</A>

<LI><A NAME="para_13">Mert az Isten, mikor &iacute;g&eacute;retet tett &Aacute;brah&aacute;mnak, mivelhogy nem esk&uuml;dhetett nagyobbra, &ouml;nmag&aacute;ra esk&uuml;d&ouml;tt.</A><BR>
<A HREF="../../o/1-moz/chap022.html#para_16">1 M&oacute;z. 22,16.</A>

<LI><A NAME="para_14">Mondv&aacute;n: Bizony meg&aacute;ldv&aacute;n meg&aacute;ldalak t&eacute;ged, &eacute;s megsokas&iacute;tv&aacute;n megsokas&iacute;talak t&eacute;ged.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_3">1 M&oacute;z. 12,3.</A>,
<A HREF="../../o/1-moz/chap017.html#para_4">1 M&oacute;z. 17,4.</A>,
<A HREF="../../o/1-moz/chap017.html#para_5">1 M&oacute;z. 17,5.</A>

<LI><A NAME="para_15">&Eacute;s ekk&eacute;pen, b&eacute;kess&eacute;gest&ucirc;r&otilde; l&eacute;v&eacute;n, megnyerte az &iacute;g&eacute;retet.</A>

<LI><A NAME="para_16">Mert az emberek nagyobbra esk&uuml;sznek, &eacute;s n&aacute;lok minden verseng&eacute;snek v&eacute;ge meger&otilde;s&iacute;t&eacute;s&uuml;l az esk&uuml;;</A>

<LI><A NAME="para_17">Mi&eacute;rt is az Isten, kiv&aacute;l&oacute;bban megakarv&aacute;n mutatni az &iacute;g&eacute;ret &ouml;r&ouml;k&ouml;seinek az &otilde; v&eacute;gz&eacute;se v&aacute;ltozhatatlan volt&aacute;t, esk&uuml;v&eacute;ssel l&eacute;pett k&ouml;zbe,</A>

<LI><A NAME="para_18">Hogy k&eacute;t v&aacute;ltozhatatlan t&eacute;ny &aacute;ltal, melyekre n&eacute;zve lehetetlen, hogy az Isten hazudjon, er&otilde;s v&iacute;gasztal&aacute;sunk legyen min&eacute;k&uuml;nk, mint a kik oda menek&uuml;lt&uuml;nk, hogy megragadjuk az el&otilde;tt&uuml;nk lev&otilde; rem&eacute;nys&eacute;get,</A>

<LI><A NAME="para_19">Mely lelk&uuml;nknek mintegy b&aacute;tors&aacute;gos &eacute;s er&otilde;s horgonya &eacute;s beljebb hatol a k&aacute;rp&iacute;tn&aacute;l,</A>

<LI><A NAME="para_20">A hov&aacute; &uacute;tnyit&oacute;ul bement &eacute;rett&uuml;nk J&eacute;zus, a ki &ouml;r&ouml;kk&eacute; val&oacute; f&otilde;pap lett Melkis&eacute;dek rendje szerint.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
