<html>
<HEAD>
<TITLE>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">Annakok&aacute;&eacute;rt szent atyafiak, mennyei elh&iacute;v&aacute;snak r&eacute;szesei, figyelmezzetek, a mi vall&aacute;sunknak apostol&aacute;ra &eacute;s f&otilde;papj&aacute;ra, Krisztus J&eacute;zusra,</A><BR>
<A HREF="../../uj/zsid/chap004.html#para_14">Zsid. 4,14.</A>

<LI><A NAME="para_2">A ki h&ucirc; ahhoz, a ki &otilde;t rendelte, valamint + M&oacute;zes is az &otilde; eg&eacute;sz h&aacute;z&aacute;ban.</A><BR>
<A HREF="../../uj/jan/chap017.html#para_4">J&aacute;n. 17,4.</A>,
<A HREF="../../o/4-moz/chap012.html#para_7">4 M&oacute;z. 12,7.</A>

<LI><A NAME="para_3">Mert ez nagyobb dics&otilde;s&eacute;gre m&eacute;ltattatott, mint M&oacute;zes, a mennyiben a h&aacute;z &eacute;p&iacute;t&otilde;j&eacute;nek nagyobb a tisztess&eacute;ge, mint a h&aacute;znak.</A><BR>
<A HREF="../../o/zak/chap006.html#para_12">Zak. 6,12.</A>

<LI><A NAME="para_4">Mert minden h&aacute;znak van &eacute;p&iacute;t&otilde;je, a ki pedig mindent elk&eacute;sz&iacute;tett, az Isten az.</A>

<LI><A NAME="para_5">M&oacute;zes is h&ucirc; volt ugyan az &otilde; eg&eacute;sz h&aacute;z&aacute;ban, mint szolga, a hirdetend&otilde;knek bizonys&aacute;g&aacute;ra,</A>

<LI><A NAME="para_6">Krisztus ellenben mint Fi&uacute; a maga h&aacute;za felett, a kinek h&aacute;za mi vagyunk, ha a bizodalmat &eacute;s a rem&eacute;nys&eacute;gnek dicseked&eacute;s&eacute;t mind v&eacute;gig er&otilde;sen megtartjuk.</A><BR>
<A HREF="../../uj/1-kor/chap003.html#para_16">1 Kor. 3,16.</A>,
<A HREF="../../uj/1-kor/chap006.html#para_19">1 Kor. 6,19.</A>

<LI><A NAME="para_7">Annakok&aacute;&eacute;&eacute;rt a mint a Szent L&eacute;lek mondja: Ma, ha az &otilde; szav&aacute;t hallj&aacute;tok,</A><BR>
<A HREF="../../o/zsolt/chap095.html#para_7">Zsolt. 95,7.</A>,
<A HREF="../../o/zsolt/chap095.html#para_11">Zsolt. 95,11.</A>

<LI><A NAME="para_8">Meg ne kem&eacute;ny&iacute;ts&eacute;tek a ti sz&iacute;veteket, mint az elkesered&eacute;skor, a k&iacute;s&eacute;rt&eacute;s ama napj&aacute;n a puszt&aacute;ban,</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_2">2 M&oacute;z. 17,2.</A>,
<A HREF="../../o/2-moz/chap017.html#para_7">2 M&oacute;z. 17,7.</A>

<LI><A NAME="para_9">A hol a ti aty&aacute;itok pr&oacute;b&aacute;ra tev&eacute;ssel megk&iacute;s&eacute;rt&eacute;nek engem &eacute;s l&aacute;tt&aacute;k az &eacute;n cselekedeteimet negyven esztendeig.</A>

<LI><A NAME="para_10">Az&eacute;rt megharagudtam arra a nemzets&eacute;gre &eacute;s mond&aacute;m: mindig t&eacute;velyegnek sziv&ouml;kben; &otilde;k pedig nem ismert&eacute;k meg az &eacute;n &uacute;taimat.</A>

<LI><A NAME="para_11">&Uacute;gy hogy megesk&uuml;dtem haragomban, hogy nem fognak bemenni az &eacute;n nyugodalmamba.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_21">4 M&oacute;z. 14,21.</A>,
<A HREF="../../o/4-moz/chap014.html#para_24">4 M&oacute;z. 14,24.</A>

<LI><A NAME="para_12">Vigy&aacute;zzatok aty&aacute;mfiai, hogy valaha ne legyen b&aacute;rmelyik&otilde;t&ouml;knek hitetlen gonosz sz&iacute;ve, hogy az &eacute;l&otilde; Istent&otilde;l elszakadjon;</A><BR>
<A HREF="../../o/5-moz/chap029.html#para_18">5 M&oacute;z. 29,18.</A>

<LI><A NAME="para_13">Hanem ints&eacute;tek egym&aacute;st minden napon, m&iacute;g tart a ma, hogy egyik&otilde;t&ouml;k se kem&eacute;ny&iacute;ttess&eacute;k meg a b&ucirc;nnek csal&aacute;rds&aacute;ga &aacute;ltal:</A><BR>
<A HREF="../../uj/zsid/chap010.html#para_25">Zsid. 10,25.</A>,
<A HREF="../../uj/jud/chap001.html#para_21">J&uacute;d. 1,21.</A>,
<A HREF="../../uj/jud/chap001.html#para_23">J&uacute;d. 1,23.</A>

<LI><A NAME="para_14">Mert r&eacute;szeseiv&eacute; lett&uuml;nk Krisztusnak, ha ugyan az elkezdett bizodalmat mindv&eacute;gig er&otilde;sen megtartjuk.</A>

<LI><A NAME="para_15">E mond&aacute;s szerint: Ma, ha az &otilde; szav&aacute;t hallj&aacute;tok, meg ne kem&eacute;ny&iacute;ts&eacute;tek a ti sz&iacute;veiteket, mint az elkesered&eacute;skor.</A>

<LI><A NAME="para_16">Mert kik keseredtek el, mikor ezt hall&aacute;k? Nemde mindazok, a kik kij&ouml;v&eacute;nek &Eacute;gyiptomb&oacute;l M&oacute;zes &aacute;ltal?</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_24">4 M&oacute;z. 14,24.</A>,
<A HREF="../../o/4-moz/chap014.html#para_30">4 M&oacute;z. 14,30.</A>

<LI><A NAME="para_17">Kikre haragudott vala pedig meg negyven esztendeig? avagy nem azokra-&eacute;, a kik v&eacute;tkeztek, a kiknek testei elhullottak a puszt&aacute;ban?</A>

<LI><A NAME="para_18">Kiknek esk&uuml;d&ouml;tt pedig meg, hogy nem mennek be az &otilde; nyugodalm&aacute;ba, hanemha az engedetleneknek?</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_22">4 M&oacute;z. 14,22.</A>

<LI><A NAME="para_19">L&aacute;tjuk is, hogy nem mehettek be hitetlens&eacute;g miatt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
