<html>
<HEAD>
<TITLE>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">Annakok&aacute;&eacute;rt voltak ugyan az els&otilde; sz&ouml;vets&eacute;gnek is istentiszteletei rendtart&aacute;sai, mint szint&eacute;n vil&aacute;gi szenthelye.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_8">2 M&oacute;z. 25,8.</A>

<LI><A NAME="para_2">Mert s&aacute;tor &eacute;p&iacute;ttetett, az els&otilde;, a melyben vala a gyertyatart&oacute;, meg az asztal &eacute;s a kenyerek felrak&aacute;sa; ezt nevezt&eacute;k szenthelynek.</A><BR>
<A HREF="../../o/2-moz/chap040.html#para_1">2 M&oacute;z. 40,1.</A>,
<A HREF="../../o/2-moz/chap040.html#para_33">2 M&oacute;z. 40,33.</A>

<LI><A NAME="para_3">A m&aacute;sodik k&aacute;rpiton t&uacute;l pedig az a s&aacute;tor, melyet neveztek szentek szent&eacute;nek,</A>

<LI><A NAME="para_4">Melyben vala az arany f&uuml;st&ouml;l&otilde; olt&aacute;r &eacute;s a sz&ouml;vets&eacute;g l&aacute;d&aacute;ja bebor&iacute;tva minden fel&otilde;l aranynyal, ebben a mann&aacute;s aranykors&oacute; &eacute;s &Aacute;ron kihajtott vesszeje meg + meg a sz&ouml;vets&eacute;g t&aacute;bl&aacute;i,</A><BR>
<A HREF="../../o/2-moz/chap016.html#para_33">2 M&oacute;z. 16,33.</A>,
<A HREF="../../o/4-moz/chap017.html#para_1">4 M&oacute;z. 17,1.</A>,
<A HREF="../../o/4-moz/chap017.html#para_11">4 M&oacute;z. 17,11.</A>,
<A HREF="../../o/1-kir/chap008.html#para_9">1 Kir. 8,9.</A>

<LI><A NAME="para_5">F&ouml;l&ouml;tte pedig a dics&otilde;s&eacute;g k&eacute;rubjai, be&aacute;rny&eacute;kolva a fedelet, a mikr&otilde;l most nem sz&uuml;ks&eacute;ges k&uuml;l&ouml;n sz&oacute;lani.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_18">2 M&oacute;z. 25,18.</A>,
<A HREF="../../o/2-moz/chap025.html#para_25">2 M&oacute;z. 25,25.</A>

<LI><A NAME="para_6">Ezek pedig ekk&eacute;pen lev&eacute;n elrendezve; az els&otilde; s&aacute;torba ugyan mindenkor bej&aacute;rnak a papok az istentisztelet elv&eacute;gz&eacute;s&eacute;re,</A>

<LI><A NAME="para_7">A m&aacute;sodikba azonban egy-egy &eacute;vben egyszer csak maga a f&otilde;pap, v&eacute;rrel, melyet mag&aacute;&eacute;rt &eacute;s a n&eacute;p b&ucirc;nei&eacute;rt &aacute;ldoz. +</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_10">2 M&oacute;z. 30,10.</A>,
<A HREF="../../o/3-moz/chap016.html#para_9">3 M&oacute;z. 16,9.</A>,
<A HREF="../../o/3-moz/chap016.html#para_19">3 M&oacute;z. 16,19.</A>

<LI><A NAME="para_8">Azt jelentv&eacute;n ki ezzel a Szent L&eacute;lek, hogy m&eacute;g nem nyilt meg a szent&eacute;ly &uacute;tja, fenn&aacute;llv&aacute;n m&eacute;g az els&otilde; s&aacute;tor.</A><BR>
<A HREF="../../uj/zsid/chap010.html#para_19">Zsid. 10,19.</A>,
<A HREF="../../uj/zsid/chap010.html#para_20">Zsid. 10,20.</A>,
<A HREF="../../uj/jan/chap014.html#para_6">J&aacute;n. 14,6.</A>

<LI><A NAME="para_9">A mi p&eacute;ld&aacute;zat a jelenkori id&otilde;re, mikor &aacute;ldoznak oly aj&aacute;nd&eacute;kokkal &eacute;s &aacute;ldozatokkal, melyek nem k&eacute;pesek lelkiismeret szerint t&ouml;k&eacute;letess&eacute; tenni a szolg&aacute;lattev&otilde;t,</A>

<LI><A NAME="para_10">Csakis &eacute;telekkel meg italokkal &eacute;s k&uuml;l&ouml;nb&ouml;z&otilde; mosakod&aacute;sokkal - melyek testi rendszab&aacute;lyok - a megjobbul&aacute;s idej&eacute;ig k&ouml;telez&otilde;k.</A>

<LI><A NAME="para_11">Krisztus pedig megjelenv&eacute;n, mint a j&ouml;vend&otilde; javaknak f&otilde;papja, a nagyobb &eacute;s t&ouml;k&eacute;letesebb, nem k&eacute;zzel csin&aacute;lt, azaz nem e vil&aacute;gb&oacute;l val&oacute; s&aacute;toron kereszt&uuml;l,</A><BR>
<A HREF="../../uj/zsid/chap008.html#para_6">Zsid. 8,6.</A>

<LI><A NAME="para_12">&Eacute;s nem bakok &eacute;s tulkok v&eacute;re &aacute;ltal, hanem az &otilde; tulajdon v&eacute;re &aacute;ltal, ment be egyszer s mindenkorra a szent&eacute;lybe, &ouml;r&ouml;k + v&aacute;lts&aacute;got szerezve.</A><BR>
<A HREF="../../uj/1-pet/chap001.html#para_19">1 P&eacute;t. 1,19.</A>,
<A HREF="../../o/dan/chap009.html#para_24">D&aacute;n. 9,24.</A>

<LI><A NAME="para_13">Mert ha a bakoknak &eacute;s bik&aacute;knak a v&eacute;re, meg a teh&eacute;n hamva, + a tiszt&aacute;talanokra hintetv&eacute;n, megszentel a testnek tisztas&aacute;g&aacute;ra:</A><BR>
<A HREF="../../o/3-moz/chap016.html#para_4">3 M&oacute;z. 16,4.</A>,
<A HREF="../../o/3-moz/chap016.html#para_16">3 M&oacute;z. 16,16.</A>,
<A HREF="../../o/4-moz/chap019.html#para_2">4 M&oacute;z. 19,2.</A>,
<A HREF="../../o/4-moz/chap019.html#para_20">4 M&oacute;z. 19,20.</A>

<LI><A NAME="para_14">Mennyivel ink&aacute;bb Krisztusnak a v&eacute;re, a ki &ouml;r&ouml;kk&eacute; val&oacute; L&eacute;lek &aacute;ltal &ouml;nmag&aacute;t &aacute;ldozta fel &aacute;rtatlanul Istennek: megtiszt&iacute;tja a ti lelkiismereteteket a holt cselekedetekt&otilde;l, hogy szolg&aacute;ljatok az &eacute;l&otilde; Istennek.</A><BR>
<A HREF="../../uj/1-pet/chap001.html#para_19">1 P&eacute;t. 1,19.</A>

<LI><A NAME="para_15">&Eacute;s ez&eacute;rt &uacute;j sz&ouml;vets&eacute;gnek a k&ouml;zbenj&aacute;r&oacute;ja &otilde;, hogy meghalv&aacute;n az els&otilde; sz&ouml;vets&eacute;gbeli b&ucirc;n&ouml;k v&aacute;lts&aacute;g&aacute;&eacute;rt, a hivatottak elnyerj&eacute;k az + &ouml;r&ouml;kk&eacute;val&oacute; &ouml;r&ouml;ks&eacute;gnek &iacute;g&eacute;ret&eacute;t.</A><BR>
<A HREF="../../uj/csel/chap013.html#para_39">Csel. 13,39.</A>,
<A HREF="../../uj/mark/chap016.html#para_16">M&aacute;rk. 16,16.</A>

<LI><A NAME="para_16">Mert a hol v&eacute;grendelet van, sz&uuml;ks&eacute;ges, hogy a v&eacute;grendelkez&otilde; hal&aacute;la bek&ouml;vetkezz&eacute;k.</A>

<LI><A NAME="para_17">Mivel a v&eacute;grendelet holtak ut&aacute;n joger&otilde;s, k&uuml;l&ouml;nben pedig, ha &eacute;l a v&eacute;grendelkez&otilde;, &eacute;pen nem &eacute;rv&eacute;nyes.</A>

<LI><A NAME="para_18">Inn&eacute;t van, hogy az els&otilde; sem szenteltetett meg v&eacute;r n&eacute;lk&uuml;l.</A>

<LI><A NAME="para_19">Mert mikor M&oacute;zes a t&ouml;rv&eacute;ny szerint minden parancsolatot elmondott az eg&eacute;sz n&eacute;pnek, vev&eacute;n a borj&uacute;knak &eacute;s a bakoknak v&eacute;r&eacute;t, v&iacute;zzel &eacute;s v&ouml;r&ouml;s gyapj&uacute;val meg izs&oacute;ppal egy&uuml;tt, mag&aacute;t a k&ouml;nyvet is &eacute;s az eg&eacute;sz n&eacute;pet meghintette,</A><BR>
<A HREF="../../o/2-moz/chap024.html#para_3">2 M&oacute;z. 24,3.</A>,
<A HREF="../../o/2-moz/chap024.html#para_8">2 M&oacute;z. 24,8.</A>

<LI><A NAME="para_20">Mondv&aacute;n: Ez azon sz&ouml;vets&eacute;g v&eacute;re, a melyet Isten sz&aacute;motokra rendelt.</A>

<LI><A NAME="para_21">Majd a s&aacute;tort is &eacute;s az istentiszteletre val&oacute; &ouml;sszes ed&eacute;nyeket hasonl&oacute;k&eacute;pen meghintette v&eacute;rrel.</A><BR>
<A HREF="../../o/3-moz/chap008.html#para_10">3 M&oacute;z. 8,10.</A>,
<A HREF="../../o/3-moz/chap008.html#para_30">3 M&oacute;z. 8,30.</A>

<LI><A NAME="para_22">&Eacute;s csaknem minden v&eacute;rrel tiszt&iacute;ttatik meg a t&ouml;rv&eacute;ny szerint, &eacute;s v&eacute;ront&aacute;s n&eacute;lk&uuml;l nincsen b&ucirc;nbocs&aacute;nat.</A><BR>
<A HREF="../../o/3-moz/chap017.html#para_11">3 M&oacute;z. 17,11.</A>

<LI><A NAME="para_23">Annakok&aacute;&eacute;rt sz&uuml;ks&eacute;ges, hogy a mennyei dolgoknak &aacute;br&aacute;zolatai eff&eacute;l&eacute;kkel tiszt&iacute;ttassanak meg, magok a mennyei dolgok azonban ezekn&eacute;l k&uuml;l&ouml;nb &aacute;ldozatokkal.</A><BR>
<A HREF="../../uj/zsid/chap009.html#para_11">Zsid. 9,11.</A>,
<A HREF="../../uj/zsid/chap009.html#para_12">Zsid. 9,12.</A>

<LI><A NAME="para_24">Mert nem k&eacute;zzel csin&aacute;lt szent&eacute;lybe, az igazinak csak m&aacute;solat&aacute;ba ment be Krisztus, hanem mag&aacute;ba a mennybe, hogy most Isten sz&iacute;ne el&otilde;tt megjelenj&eacute;k &eacute;rett&uuml;nk.</A><BR>
<A HREF="../../uj/1-jan/chap002.html#para_1">1 J&aacute;n. 2,1.</A>

<LI><A NAME="para_25">Nem is, hogy sokszor adja mag&aacute;t &aacute;ldozatul, mint a hogy a f&otilde;pap &eacute;venk&eacute;nt bemegy a szent&eacute;lybe idegen v&eacute;rrel;</A>

<LI><A NAME="para_26">Mert k&uuml;l&ouml;nben sokszor kellett volna szenvednie a vil&aacute;g teremt&eacute;se &oacute;ta; &iacute;gy pedig csak egyszer jelent meg az id&otilde;knek v&eacute;g&eacute;n, hogy &aacute;ldozat&aacute;val elt&ouml;r&ouml;lje a b&ucirc;nt.</A><BR>
<A HREF="../../uj/gal/chap004.html#para_4">Gal. 4,4.</A>,
<A HREF="../../uj/gal/chap004.html#para_5">Gal. 4,5.</A>

<LI><A NAME="para_27">&Eacute;s mik&eacute;pen elv&eacute;gezett dolog, hogy az emberek egyszer meghaljanak, azut&aacute;n az &iacute;t&eacute;let:</A><BR>
<A HREF="../../o/1-moz/chap003.html#para_19">1 M&oacute;z. 3,19.</A>

<LI><A NAME="para_28">Azonk&eacute;pen Krisztus is egyszer meg&aacute;ldoztatv&aacute;n sokak b&ucirc;neinek elt&ouml;rl&eacute;se v&eacute;gett, m&aacute;sodszor b&ucirc;n n&eacute;lk&uuml;l jelen meg azoknak, a kik &otilde;t v&aacute;rj&aacute;k + idvess&eacute;g&ouml;kre.</A><BR>
<A HREF="../../uj/1-pet/chap003.html#para_18">1 P&eacute;t. 3,18.</A>,
<A HREF="../../uj/1-thess/chap004.html#para_16">1 Thess. 4,16.</A>,
<A HREF="../../uj/1-thess/chap004.html#para_17">1 Thess. 4,17.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
