<html>
<HEAD>
<TITLE>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">A hit pedig a rem&eacute;nylett dolgoknak val&oacute;s&aacute;ga, &eacute;s a nem l&aacute;tott dolgokr&oacute;l val&oacute; meggy&otilde;z&otilde;d&eacute;s.</A>

<LI><A NAME="para_2">Mert ezzel szereztek j&oacute; bizonys&aacute;got a r&eacute;gebbiek.</A>

<LI><A NAME="para_3">Hit &aacute;ltal &eacute;rtj&uuml;k meg, hogy a vil&aacute;g Isten besz&eacute;de &aacute;ltal teremtetett, hogy a mi l&aacute;that&oacute;, a l&aacute;thatatlanb&oacute;l &aacute;llott el&otilde;.</A><BR>
<A HREF="../../o/1-moz/chap001.html#para_1">1 M&oacute;z. 1,1.</A>,
<A HREF="../../uj/jan/chap001.html#para_1">J&aacute;n. 1,1.</A>,
<A HREF="../../uj/jan/chap001.html#para_10">J&aacute;n. 1,10.</A>

<LI><A NAME="para_4">Hit &aacute;ltal vitt &Aacute;bel becsesebb &aacute;ldozatot Istennek, mint Kain, a mi &aacute;ltal bizonys&aacute;got nyert a fel&otilde;l, hogy igaz, bizonys&aacute;got tev&eacute;n az &otilde; aj&aacute;nd&eacute;kair&oacute;l Isten, &eacute;s az &aacute;ltal m&eacute;g holta ut&aacute;n is besz&eacute;l.</A><BR>
<A HREF="../../o/1-moz/chap004.html#para_4">1 M&oacute;z. 4,4.</A>,
<A HREF="../../o/1-moz/chap004.html#para_5">1 M&oacute;z. 4,5.</A>,
<A HREF="../../uj/zsid/chap012.html#para_24">Zsid. 12,24.</A>

<LI><A NAME="para_5">Hit &aacute;ltal vitetett fel &Eacute;nokh, hogy ne l&aacute;sson hal&aacute;lt, &eacute;s nem tal&aacute;lt&aacute;k meg, mert az Isten felvitte &otilde;t. Mert felvitet&eacute;se el&otilde;tt bizonys&aacute;got nyert a fel&otilde;l, hogy kedves volt Istennek.</A><BR>
<A HREF="../../o/1-moz/chap005.html#para_24">1 M&oacute;z. 5,24.</A>

<LI><A NAME="para_6">Hit n&eacute;lk&uuml;l pedig lehetetlen Istennek tetszeni; mert a ki Isten el&eacute; j&aacute;rul, hinnie kell, hogy &otilde; l&eacute;tezik &eacute;s megjutalmazza azokat, a kik &otilde;t keresik.</A>

<LI><A NAME="para_7">Hit &aacute;ltal tisztelte Istent No&eacute;, mikor megintetv&eacute;n a m&eacute;g nem l&aacute;tott dolgok fel&otilde;l, h&aacute;zan&eacute;pe megtart&aacute;s&aacute;ra b&aacute;rk&aacute;t k&eacute;sz&iacute;tett, a mely &aacute;ltal k&aacute;rhoztat&aacute; e vil&aacute;got &eacute;s a hitb&otilde;l val&oacute; igazs&aacute;gnak &ouml;r&ouml;k&ouml;s&eacute;v&eacute; lett.</A><BR>
<A HREF="../../o/1-moz/chap006.html#para_13">1 M&oacute;z. 6,13.</A>,
<A HREF="../../o/1-moz/chap006.html#para_14">1 M&oacute;z. 6,14.</A>

<LI><A NAME="para_8">Hit &aacute;ltal engedelmeskedett &Aacute;brah&aacute;m, mikor elh&iacute;vatott, hogy menjen ki arra a helyre, a melyet &ouml;r&ouml;k&ouml;lend&otilde; vala, &eacute;s kim&eacute;ne, nem tudv&aacute;n, hov&aacute; megy.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_1">1 M&oacute;z. 12,1.</A>,
<A HREF="../../o/1-moz/chap012.html#para_4">1 M&oacute;z. 12,4.</A>

<LI><A NAME="para_9">Hit &aacute;ltal lakott az &iacute;g&eacute;ret f&ouml;ldj&eacute;n, mint idegenben, s&aacute;torokban lakv&aacute;n Izs&aacute;kkal &eacute;s J&aacute;k&oacute;bbal, ugyanazon &iacute;g&eacute;retnek &ouml;r&ouml;k&ouml;s t&aacute;rsaival.</A><BR>
<A HREF="../../o/1-moz/chap035.html#para_27">1 M&oacute;z. 35,27.</A>

<LI><A NAME="para_10">Mert v&aacute;rja vala az alapokkal b&iacute;r&oacute; v&aacute;rost, melynek &eacute;p&iacute;t&otilde;je &eacute;s alkot&oacute;ja az Isten.</A>

<LI><A NAME="para_11">Hit &aacute;ltal nyert er&otilde;t S&aacute;ra is az &otilde; m&eacute;h&eacute;ben val&oacute; fogan&aacute;sra, &eacute;s &eacute;letkora ellen&eacute;re sz&ucirc;lt, minthogy h&ucirc;nek tartotta azt, a ki az &iacute;g&eacute;retet tette.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_17">1 M&oacute;z. 17,17.</A>,
<A HREF="../../o/1-moz/chap017.html#para_19">1 M&oacute;z. 17,19.</A>,
<A HREF="../../o/1-moz/chap021.html#para_2">1 M&oacute;z. 21,2.</A>

<LI><A NAME="para_12">Az&eacute;rt is egyt&otilde;l, m&eacute;g pedig mintegy kihaltt&oacute;l annyian sz&aacute;rmaztak, mint az &eacute;gnek csillagai sokas&aacute;gra n&eacute;zve, &eacute;s mint a tenger partja mellett a f&ouml;v&eacute;ny, mely megsz&aacute;ml&aacute;lhatatlan.</A><BR>
<A HREF="../../o/1-moz/chap022.html#para_17">1 M&oacute;z. 22,17.</A>

<LI><A NAME="para_13">Hitben haltak meg mindezek, nem nyerve meg az &iacute;g&eacute;reteket, hanem csak t&aacute;volr&oacute;l l&aacute;tva &eacute;s &uuml;dv&ouml;z&ouml;lve azokat, &eacute;s vall&aacute;st tev&eacute;n arr&oacute;l, + hogy idegenek &eacute;s v&aacute;ndorok a f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../o/1-moz/chap048.html#para_21">1 M&oacute;z. 48,21.</A>,
<A HREF="../../o/1-moz/chap047.html#para_9">1 M&oacute;z. 47,9.</A>

<LI><A NAME="para_14">Mert a kik &iacute;gy sz&oacute;lnak, nyilv&aacute;n jelentik, hogy haz&aacute;t keresnek.</A>

<LI><A NAME="para_15">&Eacute;s hogyha esz&ouml;kbe jutott volna az, a melyb&otilde;l kij&ouml;ttek, volt volna idej&ouml;k a visszat&eacute;r&eacute;sre.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_1">1 M&oacute;z. 12,1.</A>

<LI><A NAME="para_16">&Iacute;gy azonban jobb ut&aacute;n v&aacute;gy&oacute;dnak, tudniillik mennyei ut&aacute;n; az&eacute;rt nem sz&eacute;gyenli &otilde;ket az Isten, hogy Isten&ouml;knek neveztess&eacute;k, mert k&eacute;sz&iacute;tett n&eacute;kik v&aacute;rost.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_6">2 M&oacute;z. 3,6.</A>

<LI><A NAME="para_17">Hit &aacute;ltal &aacute;ldozta meg &Aacute;brah&aacute;m Izs&aacute;kot, pr&oacute;b&aacute;ra t&eacute;tetv&eacute;n, &eacute;s az egysz&uuml;l&ouml;ttet vitte &aacute;ldozatul, &otilde;, ki az &iacute;g&eacute;reteket nyerte,</A><BR>
<A HREF="../../o/1-moz/chap022.html#para_2">1 M&oacute;z. 22,2.</A>,
<A HREF="../../o/1-moz/chap022.html#para_9">1 M&oacute;z. 22,9.</A>,
<A HREF="../../o/1-moz/chap022.html#para_12">1 M&oacute;z. 22,12.</A>

<LI><A NAME="para_18">A kinek meg volt mondva: Izs&aacute;kban neveztetik n&eacute;ked mag;</A><BR>
<A HREF="../../o/1-moz/chap021.html#para_12">1 M&oacute;z. 21,12.</A>,
<A HREF="../../uj/rom/chap009.html#para_7">R&oacute;m. 9,7.</A>

<LI><A NAME="para_19">&Uacute;gy gondolkozv&aacute;n, hogy az Isten a hal&aacute;lb&oacute;l is k&eacute;pes felt&aacute;masztani, mi&eacute;rt is &otilde;t p&eacute;ldak&eacute;pen visszanyerte.</A>

<LI><A NAME="para_20">Hit &aacute;ltal &aacute;ld&aacute; meg a j&ouml;vend&otilde;kre n&eacute;zve Izs&aacute;k J&aacute;k&oacute;bot &eacute;s &Eacute;zsaut.</A><BR>
<A HREF="../../o/1-moz/chap027.html#para_28">1 M&oacute;z. 27,28.</A>,
<A HREF="../../o/1-moz/chap027.html#para_39">1 M&oacute;z. 27,39.</A>

<LI><A NAME="para_21">Hit &aacute;ltal &aacute;ld&aacute; meg a haldokl&oacute; J&aacute;k&oacute;b a J&oacute;zsef fiainak mindenik&eacute;t, &eacute;s botja v&eacute;g&eacute;re hajolva im&aacute;dkozott.</A><BR>
<A HREF="../../o/1-moz/chap048.html#para_13">1 M&oacute;z. 48,13.</A>,
<A HREF="../../o/1-moz/chap048.html#para_20">1 M&oacute;z. 48,20.</A>

<LI><A NAME="para_22">Hit &aacute;ltal eml&eacute;kezett meg &eacute;lete v&eacute;g&eacute;n J&oacute;zsef az Izr&aacute;el fiainak kimenetel&eacute;r&otilde;l, &eacute;s az &otilde; tetemeir&otilde;l rendelkezett.</A><BR>
<A HREF="../../o/1-moz/chap050.html#para_24">1 M&oacute;z. 50,24.</A>

<LI><A NAME="para_23">Hit &aacute;ltal rejtegett&eacute;k M&oacute;zest az &otilde; sz&uuml;lei sz&uuml;let&eacute;se ut&aacute;n h&aacute;rom h&oacute;napig, mivel l&aacute;tt&aacute;k, hogy kellemes a gyermek, &eacute;s nem f&eacute;ltek a kir&aacute;ly parancs&aacute;t&oacute;l. +</A><BR>
<A HREF="../../o/2-moz/chap002.html#para_2">2 M&oacute;z. 2,2.</A>,
<A HREF="../../o/2-moz/chap001.html#para_22">2 M&oacute;z. 1,22.</A>

<LI><A NAME="para_24">Hit &aacute;ltal tiltakozott M&oacute;zes, mid&otilde;n feln&ouml;vekedett, hogy a Fara&oacute; le&aacute;nya fi&aacute;nak mondj&aacute;k,</A><BR>
<A HREF="../../o/2-moz/chap002.html#para_10">2 M&oacute;z. 2,10.</A>,
<A HREF="../../o/2-moz/chap002.html#para_11">2 M&oacute;z. 2,11.</A>

<LI><A NAME="para_25">Ink&aacute;bb v&aacute;lasztv&aacute;n az Isten n&eacute;p&eacute;vel val&oacute; egy&uuml;ttnyomorg&aacute;st, mint a b&ucirc;nnek ideig-&oacute;r&aacute;ig val&oacute; gy&ouml;ny&ouml;r&ucirc;s&eacute;g&eacute;t;</A>

<LI><A NAME="para_26">&Eacute;gyiptom kincsein&eacute;l nagyobb gazdags&aacute;gnak tartv&aacute;n Krisztus gyal&aacute;zat&aacute;t, mert a megjutalmaz&aacute;sra tekintett.</A>

<LI><A NAME="para_27">Hit &aacute;ltal hagyta oda &Eacute;gyiptomot, nem f&eacute;lv&eacute;n a kir&aacute;ly haragj&aacute;t&oacute;l; mert er&otilde;s sz&iacute;v&ucirc; volt, mintha l&aacute;tta volna a l&aacute;thatatlant.</A><BR>
<A HREF="../../o/2-moz/chap002.html#para_15">2 M&oacute;z. 2,15.</A>

<LI><A NAME="para_28">Hit &aacute;ltal rendelte a p&aacute;sk&aacute;t &eacute;s a v&eacute;rnek kiont&aacute;s&aacute;t, hogy az &ouml;ld&ouml;kl&otilde; ne illesse az &otilde; els&otilde;sz&uuml;l&ouml;tteiket.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_3">2 M&oacute;z. 12,3.</A>,
<A HREF="../../o/2-moz/chap012.html#para_14">2 M&oacute;z. 12,14.</A>

<LI><A NAME="para_29">Hit &aacute;ltal keltek &aacute;t a veres tengeren, mint valami sz&aacute;razf&ouml;ld&ouml;n, a mit megpr&oacute;b&aacute;lv&aacute;n az &eacute;gyiptomiak, elnyeletlek.</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_22">2 M&oacute;z. 14,22.</A>,
<A HREF="../../o/2-moz/chap014.html#para_29">2 M&oacute;z. 14,29.</A>

<LI><A NAME="para_30">Hit &aacute;ltal omlottak le J&eacute;rik&oacute;nak k&otilde;falai, mid&otilde;n h&eacute;t napig k&ouml;r&ouml;sk&ouml;r&uuml;l j&aacute;rt&aacute;k.</A><BR>
<A HREF="../../o/jozs/chap006.html#para_2">J&oacute;zs. 6,2.</A>

<LI><A NAME="para_31">Hit &aacute;ltal nem veszett el R&aacute;h&aacute;b, a par&aacute;zna n&otilde; az engedetlenekkel egy&uuml;tt, befogadv&aacute;n a k&eacute;meket b&eacute;kess&eacute;ggel.</A><BR>
<A HREF="../../o/jozs/chap002.html#para_1">J&oacute;zs. 2,1.</A>,
<A HREF="../../o/jozs/chap006.html#para_23">J&oacute;zs. 6,23.</A>

<LI><A NAME="para_32">&Eacute;s mit mondjak m&eacute;g? Hiszen kifogyn&eacute;k az id&otilde;b&otilde;l, ha sz&oacute;ln&eacute;k Gedeonr&oacute;l, B&aacute;r&aacute;kr&oacute;l, S&aacute;msonr&oacute;l, Jeft&eacute;r&otilde;l, D&aacute;vidr&oacute;l, S&aacute;muelr&otilde;l &eacute;s a pr&oacute;f&eacute;t&aacute;kr&oacute;l;</A><BR>
<A HREF="../../o/bir/chap006.html#para_11">Bir. 6,11.</A>,
<A HREF="../../o/bir/chap004.html#para_6">Bir. 4,6.</A>,
<A HREF="../../o/bir/chap013.html#para_3">Bir. 13,3.</A>,
<A HREF="../../o/bir/chap013.html#para_5">Bir. 13,5.</A>,
<A HREF="../../o/bir/chap013.html#para_24">Bir. 13,24.</A>,
<A HREF="../../o/bir/chap013.html#para_25">Bir. 13,25.</A>,
<A HREF="../../o/bir/chap011.html#para_11">Bir. 11,11.</A>,
<A HREF="../../o/1-sam/chap017.html#para_45">1 S&aacute;m. 17,45.</A>

<LI><A NAME="para_33">A kik hit &aacute;ltal orsz&aacute;gokat gy&otilde;ztek le, igazs&aacute;gokat cselekedtek, az &iacute;g&eacute;reteket elnyert&eacute;k, az oroszl&aacute;nok sz&aacute;j&aacute;t bet&ouml;mt&eacute;k. +</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_1">2 S&aacute;m. 8,1.</A>,
<A HREF="../../o/dan/chap006.html#para_16">D&aacute;n. 6,16.</A>,
<A HREF="../../o/dan/chap006.html#para_22">D&aacute;n. 6,22.</A>

<LI><A NAME="para_34">Megoltott&aacute;k a t&ucirc;znek erej&eacute;t, megmenekedtek a kard &eacute;lit&otilde;l, feler&otilde;s&ouml;dtek a betegs&eacute;gb&otilde;l, er&otilde;sek lettek a h&aacute;bor&uacute;ban, megszalasztott&aacute;k az idegenek + t&aacute;borait.</A><BR>
<A HREF="../../o/dan/chap003.html#para_23">D&aacute;n. 3,23.</A>,
<A HREF="../../o/dan/chap003.html#para_27">D&aacute;n. 3,27.</A>,
<A HREF="../../o/bir/chap007.html#para_19">Bir. 7,19.</A>,
<A HREF="../../o/bir/chap007.html#para_21">Bir. 7,21.</A>

<LI><A NAME="para_35">Asszonyok felt&aacute;mad&aacute;s &uacute;tj&aacute;n visszanyert&eacute;k halottjaikat; m&aacute;sok k&iacute;npadra vonattak, visszautas&iacute;tv&aacute;n a szabadul&aacute;st, hogy becsesebb felt&aacute;mad&aacute;sban r&eacute;szes&uuml;ljenek.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_20">2 Kir. 4,20.</A>,
<A HREF="../../o/2-kir/chap004.html#para_36">2 Kir. 4,36.</A>

<LI><A NAME="para_36">M&aacute;sok pedig megcs&uacute;foltat&aacute;sok &eacute;s megostoroztat&aacute;sok pr&oacute;b&aacute;j&aacute;t &aacute;llott&aacute;k ki, s&otilde;t m&eacute;g bilincseket &eacute;s b&ouml;rt&ouml;nt is;</A><BR>
<A HREF="../../o/jer/chap020.html#para_2">Jer. 20,2.</A>

<LI><A NAME="para_37">Megk&ouml;veztettek, k&iacute;npr&oacute;b&aacute;t szenvedtek, sz&eacute;tf&ucirc;r&eacute;szeltettek, kardra h&aacute;nyattak, juhoknak &eacute;s kecsk&eacute;knek b&otilde;r&eacute;ben bujdostak, n&eacute;lk&uuml;l&ouml;zve, nyomorgattatva, gy&ouml;t&ouml;rtetve,</A>

<LI><A NAME="para_38">A kikre nem volt m&eacute;lt&oacute; e vil&aacute;g, bujdosva puszt&aacute;kon &eacute;s hegyeken, meg barlangokban &eacute;s a f&ouml;ldnek hasad&eacute;kaiban.</A>

<LI><A NAME="para_39">&Eacute;s mindezek, noha hit &aacute;ltal j&oacute; bizonys&aacute;got nyertek, nem kapt&aacute;k meg az &iacute;g&eacute;retet.</A><BR>
<A HREF="../../o/1-moz/chap003.html#para_15">1 M&oacute;z. 3,15.</A>

<LI><A NAME="para_40">Mivel Isten mi fel&otilde;l&uuml;nk valami jobbr&oacute;l gondoskodott, hogy n&aacute;lunk n&eacute;lk&uuml;l t&ouml;k&eacute;letess&eacute;gre ne jussanak.</A><BR>
<A HREF="../../uj/csel/chap003.html#para_14">Csel. 3,14.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
