<html>
<HEAD>
<TITLE>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A ZSID&Oacute;KHOZ &Iacute;RT LEV&Eacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<OL>

<LI><A NAME="para_1">Minthogy a t&ouml;rv&eacute;nyben a j&ouml;vend&otilde; j&oacute;knak &aacute;rny&eacute;ka, nem maga a dolgok k&eacute;pe van meg, enn&eacute;lfogva azokkal az &aacute;ldozatokkal, a melyeket esztend&otilde;nk&eacute;nt szz&uuml;netlen&uuml;l visznek, sohasem k&eacute;pes t&ouml;k&eacute;letess&eacute;gre juttatni az odaj&aacute;rul&oacute;kat;</A><BR>
<A HREF="../../uj/kol/chap002.html#para_17">Kol. 2,17.</A>,
<A HREF="../../uj/gal/chap003.html#para_24">Gal. 3,24.</A>

<LI><A NAME="para_2">K&uuml;l&ouml;nben megsz&ucirc;nt volna az &aacute;ldoz&aacute;s, mivelhogy az egyszer megtisztult &aacute;ldoz&oacute;k t&ouml;bb&eacute; semminem&ucirc; b&ucirc;ntudattal nem b&iacute;rtak volna.</A>

<LI><A NAME="para_3">De azok esztend&otilde;nk&eacute;nt b&ucirc;nre eml&eacute;keztetnek.</A><BR>
<A HREF="../../o/3-moz/chap016.html#para_21">3 M&oacute;z. 16,21.</A>

<LI><A NAME="para_4">Mert lehetetlen, hogy a bik&aacute;k &eacute;s bakok v&eacute;re elt&ouml;r&ouml;lje a b&ucirc;n&ouml;ket.</A>

<LI><A NAME="para_5">Az&eacute;rt a vil&aacute;gba bej&ouml;vetelekor &iacute;gy sz&oacute;l: &Aacute;ldozatot &eacute;s aj&aacute;nd&eacute;kot nem akart&aacute;l, de testet alkott&aacute;l n&eacute;kem,</A><BR>
<A HREF="../../o/zsolt/chap040.html#para_7">Zsolt. 40,7.</A>,
<A HREF="../../o/zsolt/chap040.html#para_9">Zsolt. 40,9.</A>

<LI><A NAME="para_6">&Eacute;g&otilde; &eacute;s b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatokat nem kedvelt&eacute;l.</A>

<LI><A NAME="para_7">Akkor mond&aacute;m: &Iacute;m&eacute; itt vagyok, (a k&ouml;nyv fejezet&eacute;ben &iacute;rva vagyon r&oacute;lam), hogy cselekedjem &oacute;h Isten a te akaratodat.</A><BR>
<A HREF="../../uj/jan/chap004.html#para_34">J&aacute;n. 4,34.</A>,
<A HREF="../../uj/jan/chap010.html#para_17">J&aacute;n. 10,17.</A>

<LI><A NAME="para_8">Fentebb mondv&aacute;n, hogy &aacute;ldozatot &eacute;s aj&aacute;nd&eacute;kot &eacute;s &eacute;g&otilde;, meg b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatokat nem akart&aacute;l, sem nem kedvelt&eacute;l a melyeket a t&ouml;rv&eacute;ny szerint visznek,</A>

<LI><A NAME="para_9">Ekkor ezt mondotta: &Iacute;m&eacute; itt vagyok, hogy cselekedjem a te akaratodat. Elt&ouml;rli az els&otilde;t, hogy meghagyja a m&aacute;sodikat,</A>

<LI><A NAME="para_10">A mely akarattal szenteltett&uuml;nk meg egyszer s mindenkorra, a J&eacute;zus Krisztus test&eacute;nek meg&aacute;ldoz&aacute;sa &aacute;ltal.</A><BR>
<A HREF="../../uj/zsid/chap009.html#para_14">Zsid. 9,14.</A>,
<A HREF="../../uj/zsid/chap009.html#para_28">Zsid. 9,28.</A>

<LI><A NAME="para_11">&Eacute;s minden pap naponk&eacute;nt szolg&aacute;latban &aacute;ll &eacute;s gyakorta viszi ugyanazokat az &aacute;ldozatokat, a melyek sohasem k&eacute;pesek elt&ouml;r&ouml;lni a b&ucirc;n&ouml;ket.</A>

<LI><A NAME="para_12">&Otilde; azonban, egy &aacute;ldozattal &aacute;ldozv&aacute;n a b&ucirc;n&ouml;k&eacute;rt, mind&ouml;r&ouml;kre &ucirc;le az Istennek jobbj&aacute;ra,</A>

<LI><A NAME="para_13">V&aacute;rv&aacute;n &iacute;mm&aacute;r, m&iacute;g l&aacute;bainak zs&aacute;moly&aacute;ul vettetnek az &otilde; ellens&eacute;gei.</A><BR>
<A HREF="../../uj/1-kor/chap015.html#para_25">1 Kor. 15,25.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_26">1 Kor. 15,26.</A>

<LI><A NAME="para_14">Mert egyetlenegy &aacute;ldozat&aacute;val &ouml;r&ouml;kre t&ouml;k&eacute;letesekk&eacute; tette a megszentelteket.</A>

<LI><A NAME="para_15">Bizonys&aacute;got tesz pedig err&otilde;l mi n&eacute;k&uuml;nk a Szent L&eacute;lekk is, mert minekut&aacute;na el&otilde;re mondotta:</A>

<LI><A NAME="para_16">Ez az a sz&ouml;vets&eacute;g, melyet k&ouml;t&ouml;k vel&ouml;k ama napok ut&aacute;n, mondja az &Uacute;r: Adom az &eacute;n t&ouml;rv&eacute;nyemet az &otilde; sz&iacute;veikbe, &eacute;s az &otilde; elm&eacute;j&ouml;kbe &iacute;rom be azokat,</A><BR>
<A HREF="../../o/jer/chap031.html#para_31">Jer. 31,31.</A>,
<A HREF="../../o/jer/chap031.html#para_33">Jer. 31,33.</A>

<LI><A NAME="para_17">Azut&aacute;n &iacute;gy sz&oacute;l: &Eacute;s az &otilde; b&ucirc;neikr&otilde;l &eacute;s &aacute;lnoks&aacute;gaikr&oacute;l t&ouml;bb&eacute; meg nem eml&eacute;kezem.</A>

<LI><A NAME="para_18">A hol pedig b&ucirc;n&ouml;k bocs&aacute;nata vagyon, ott nincs t&ouml;bb&eacute; b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat.</A>

<LI><A NAME="para_19">Mivelhogy az&eacute;rt aty&aacute;mfiai bizodalmunk van a szent&eacute;lybe val&oacute; bemenetelre a J&eacute;zus v&eacute;re &aacute;ltal,</A><BR>
<A HREF="../../uj/jan/chap014.html#para_6">J&aacute;n. 14,6.</A>

<LI><A NAME="para_20">Azon az &uacute;ton, a melyet &otilde; szentelt n&eacute;k&uuml;nk &uacute;j &eacute;s &eacute;l&otilde; &uacute;t gyan&aacute;nt, a k&aacute;rpit, azaz az &otilde; teste &aacute;ltal,</A>

<LI><A NAME="para_21">&Eacute;s l&eacute;v&eacute;n nagy papunk az Isten h&aacute;za felett:</A><BR>
<A HREF="../../uj/zsid/chap003.html#para_6">Zsid. 3,6.</A>,
<A HREF="../../uj/zsid/chap004.html#para_14">Zsid. 4,14.</A>

<LI><A NAME="para_22">J&aacute;ruljunk hozz&aacute; igaz sz&iacute;vvel, hitnek teljess&eacute;g&eacute;vel, mint a kiknek sz&iacute;v&ouml;k tiszta a gonosz lelkiismerett&otilde;l,</A><BR>
<A HREF="../../uj/zsid/chap004.html#para_16">Zsid. 4,16.</A>

<LI><A NAME="para_23">&Eacute;s test&ouml;k meg van mosva tiszta v&iacute;zzel; tartsuk meg a rem&eacute;nys&eacute;gnek vall&aacute;s&aacute;t t&aacute;ntor&iacute;thatatlanul, mert h&ucirc; az, a ki &iacute;g&eacute;retet tett,</A>

<LI><A NAME="para_24">&Eacute;s &uuml;gyelj&uuml;nk egym&aacute;sra, a szeretetre &eacute;s j&oacute; cselekedetekre val&oacute; felbuzdul&aacute;s v&eacute;gett,</A>

<LI><A NAME="para_25">El nem hagyv&aacute;n a magunk gy&uuml;lekezet&eacute;t, a mik&eacute;pen szok&aacute;suk n&eacute;melyeknek, hanem intv&eacute;n egym&aacute;st annyival ink&aacute;bb, mivel l&aacute;tj&aacute;tok, hogy ama nap k&ouml;zelget.</A><BR>
<A HREF="../../uj/2-pet/chap003.html#para_10">2 P&eacute;t. 3,10.</A>,
<A HREF="../../uj/2-pet/chap003.html#para_12">2 P&eacute;t. 3,12.</A>

<LI><A NAME="para_26">Mert ha sz&aacute;nd&eacute;kosan v&eacute;tkez&uuml;nk, az igazs&aacute;g megismer&eacute;s&eacute;re val&oacute; eljut&aacute;s ut&aacute;n, akkor t&ouml;bb&eacute; nincs b&ucirc;n&ouml;k&eacute;rt val&oacute; &aacute;ldozat,</A>

<LI><A NAME="para_27">Hanem az &iacute;t&eacute;letnek valami rettenetes v&aacute;r&aacute;sa &eacute;s a a t&ucirc;znek l&aacute;ngja, a mely megem&eacute;szti az ellenszeg&uuml;l&otilde;ket.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_41">M&aacute;t. 25,41.</A>

<LI><A NAME="para_28">A ki megveti a M&oacute;zes t&ouml;rv&eacute;ny&eacute;t, k&eacute;t vagy h&aacute;rom tanubizonys&aacute;gra + irgalom n&eacute;lk&uuml;l meghal;</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_10">3 M&oacute;z. 20,10.</A>,
<A HREF="../../o/5-moz/chap017.html#para_6">5 M&oacute;z. 17,6.</A>

<LI><A NAME="para_29">Gondolj&aacute;tok meg, mennyivel s&uacute;lyosabb b&uuml;ntet&eacute;sre m&eacute;lt&oacute;nak &iacute;t&eacute;ltetik az, a ki az Isten Fi&aacute;t megtapodja, &eacute;s a sz&ouml;vets&eacute;gnek v&eacute;r&eacute;t, melylyel megszenteltetett, tiszt&aacute;talannak tartja, &eacute;s a kegyelemnek Lelk&eacute;t b&aacute;ntalmazza?</A>

<LI><A NAME="para_30">Mert ismerj&uuml;k azt, a ki &iacute;gy sz&oacute;lt: Eny&eacute;m a bossz&uacute;&aacute;ll&aacute;s, &eacute;n megfizetek, ezt mondja az &Uacute;r. &Eacute;s ism&eacute;t: Az &Uacute;r meg&iacute;t&eacute;li az &otilde; n&eacute;p&eacute;t.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_35">5 M&oacute;z. 32,35.</A>

<LI><A NAME="para_31">Rettenetes dolog az &eacute;l&otilde; Istennek kez&eacute;be esni.</A><BR>
<A HREF="../../uj/zsid/chap012.html#para_29">Zsid. 12,29.</A>

<LI><A NAME="para_32">Eml&eacute;kezzetek pedig vissza a r&eacute;gebbi napokra, a melyekben, minekut&aacute;na megvil&aacute;gos&iacute;ttattatok, sok szenved&eacute;steljes k&uuml;zdelmet &aacute;llottatok ki,</A>

<LI><A NAME="para_33">Mid&otilde;n egyfel&otilde;l gyal&aacute;z&aacute;sokkal &eacute;s nyomorgattat&aacute;sokkal nyilv&aacute;noss&aacute;g el&eacute; hurczoltak titeket, m&aacute;sfel&otilde;l t&aacute;rsai lettetek azoknak, a kik &iacute;gy j&aacute;rtak.</A>

<LI><A NAME="para_34">Mert a foglyokkal is egy&uuml;tt szenvedtetek, &eacute;s vagyonotok elrabl&aacute;s&aacute;t &ouml;r&ouml;mmel fogadt&aacute;tok, tudv&aacute;n, hogy n&eacute;ktek jobb &eacute;s maradand&oacute; vagyonotok van a mennyekben.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_12">M&aacute;t. 5,12.</A>

<LI><A NAME="para_35">Ne dobj&aacute;tok el h&aacute;t bizodalmatokat, melynek nagy jutalma van.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_32">M&aacute;t. 10,32.</A>

<LI><A NAME="para_36">Mert b&eacute;kess&eacute;ges t&ucirc;r&eacute;sre van sz&uuml;ks&eacute;getek, hogy az Isten akarat&aacute;t cselekedv&eacute;n, elnyerj&eacute;tek az &iacute;g&eacute;retet.</A><BR>
<A HREF="../../uj/1-pet/chap001.html#para_6">1 P&eacute;t. 1,6.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_7">1 P&eacute;t. 1,7.</A>,
<A HREF="../../uj/jak/chap005.html#para_7">Jak. 5,7.</A>,
<A HREF="../../uj/jak/chap005.html#para_11">Jak. 5,11.</A>

<LI><A NAME="para_37">Mert m&eacute;g vajmi kev&eacute;s id&otilde;, &eacute;s a ki elj&ouml;vend&otilde;, elj&otilde; &eacute;s nem k&eacute;sik.</A><BR>
<A HREF="../../uj/1-pet/chap001.html#para_7">1 P&eacute;t. 1,7.</A>,
<A HREF="../../uj/2-pet/chap003.html#para_9">2 P&eacute;t. 3,9.</A>

<LI><A NAME="para_38">Az igaz pedig hitb&otilde;l &eacute;l. &Eacute;s a ki megh&aacute;tr&aacute;l, + abban nem gy&ouml;ny&ouml;rk&ouml;dik a lelkem.</A><BR>
<A HREF="../../o/hab/chap002.html#para_4">Hab. 2,4.</A>,
<A HREF="../../o/peld/chap003.html#para_32">P&eacute;ld. 3,32.</A>

<LI><A NAME="para_39">De mi nem vagyunk megh&aacute;tr&aacute;l&aacute;s emberei, hogy elvessz&uuml;nk, hanem hit&eacute;i, hogy &eacute;letet nyerj&uuml;nk.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_16">M&aacute;rk. 16,16.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>.</H2>

<HR>

</BODY>

</html>
