<html>
<HEAD>
<TITLE>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>.</H2>

<OL>

<LI><A NAME="para_1">Hallj&aacute;tok meg e besz&eacute;det, melyet az &Uacute;r sz&oacute;l ti fel&otilde;letek, Izr&aacute;el fiai; mindama nemzets&eacute;g fel&otilde;l, a melyet felhoztam &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, ezt mondv&aacute;n:</A>

<LI><A NAME="para_2">Csak titeket v&aacute;lasztottalak magamnak e f&ouml;ldnek minden nemzets&eacute;gei k&ouml;z&uuml;l; az&eacute;rt b&uuml;ntetlek meg titeket minden gonoszs&aacute;gtok&eacute;rt.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_5">2 M&oacute;z. 19,5.</A>,
<A HREF="../../o/2-moz/chap019.html#para_6">2 M&oacute;z. 19,6.</A>,
<A HREF="../../o/2-moz/chap033.html#para_16">2 M&oacute;z. 33,16.</A>,
<A HREF="../../o/zsolt/chap147.html#para_19">Zsolt. 147,19.</A>,
<A HREF="../../o/zsolt/chap147.html#para_20">Zsolt. 147,20.</A>

<LI><A NAME="para_3">Vajjon j&aacute;rnak-&eacute; ketten egy&uuml;tt, ha nem egyeztek meg egym&aacute;ssal?</A>

<LI><A NAME="para_4">Ord&iacute;t-&eacute; az oroszl&aacute;n az erd&otilde;ben, ha nincs mit ragadoznia? Hallatja-&eacute; hangj&aacute;t barlangj&aacute;b&oacute;l a k&ouml;ly&ouml;k-oroszl&aacute;n, ha semmit nem fogott?!</A>

<LI><A NAME="para_5">T&otilde;rbe esik-&eacute; a mad&aacute;r a f&ouml;ld&ouml;n, ha nincs t&otilde;r vetve n&eacute;ki? Felpattan-&eacute; a t&otilde;r a f&ouml;ldr&otilde;l, ha fogni nem fogott?</A><BR>
<A HREF="../../o/hos/chap007.html#para_12">H&oacute;s. 7,12.</A>

<LI><A NAME="para_6">Ha megharsan a k&uuml;rt a v&aacute;rosban, nem riad-&eacute; meg a n&eacute;p? Vajjon lehet-&eacute; baj a v&aacute;rosban, a mit nem az &Uacute;r szerezne?</A><BR>
<A HREF="../../o/esa/chap045.html#para_7">&Eacute;sa. 45,7.</A>

<LI><A NAME="para_7">Mert semmit sem cselekszik az &eacute;n Uram, az &Uacute;r, m&iacute;g meg nem jelenti titk&aacute;t az &otilde; szolg&aacute;inak, a pr&oacute;f&eacute;t&aacute;knak.</A><BR>
<A HREF="../../o/1-moz/chap018.html#para_17">1 M&oacute;z. 18,17.</A>,
<A HREF="../../o/1-moz/chap018.html#para_19">1 M&oacute;z. 18,19.</A>,
<A HREF="../../o/esa/chap048.html#para_5">&Eacute;sa. 48,5.</A>,
<A HREF="../../o/hos/chap012.html#para_10">H&oacute;s. 12,10.</A>

<LI><A NAME="para_8">Ord&iacute;t az oroszl&aacute;n: ki ne rettegne? Az &eacute;n Uram, az &Uacute;r sz&oacute;lt: ki ne pr&oacute;f&eacute;t&aacute;lna?</A>

<LI><A NAME="para_9">Adjatok h&iacute;rt Asd&oacute;d palot&aacute;iban &eacute;s az &Eacute;gyiptom f&ouml;ld&eacute;ben val&oacute; palot&aacute;kban, &eacute;s &iacute;gy sz&oacute;ljatok: Gy&ucirc;ljetek &ouml;ssze Samari&aacute;nak hegyein, &eacute;s l&aacute;ss&aacute;tok meg benne a sok h&aacute;borgat&aacute;st, &eacute;s az elnyomottakat az &otilde; kebl&eacute;ben.</A><BR>
<A HREF="../../o/amos/chap001.html#para_8">&Aacute;m&oacute;s. 1,8.</A>

<LI><A NAME="para_10">Mert nem tudnak igaz&aacute;n cselekedni, azt mondja az &Uacute;r, &otilde;k, a kik halomra gy&ucirc;jtik az er&otilde;szakoss&aacute;got &eacute;s zsarol&aacute;st az &otilde; palot&aacute;ikban.</A>

<LI><A NAME="para_11">Annakok&aacute;&eacute;rt ezt mondja az &Uacute;r Isten: Ellens&eacute;g j&ouml;n &eacute;s k&ouml;r&uuml;lveszi e f&ouml;ldet; led&ouml;nti hatalmadat &eacute;s feld&uacute;latnak a te palot&aacute;id.</A>

<LI><A NAME="para_12">Ezt mondja az &Uacute;r: A mint a p&aacute;sztor az oroszl&aacute;n sz&aacute;j&aacute;b&oacute;l csak a k&eacute;t l&aacute;bsz&aacute;rt menti meg, vagy a f&uuml;l hegy&eacute;t; akk&eacute;pen menek&uuml;lnek meg Izr&aacute;el fiai, a kik Samari&aacute;ban pamlag szeglet&eacute;ben &uuml;lnek &eacute;s a nyug&aacute;gynak selym&eacute;n.</A><BR>
<A HREF="../../o/amos/chap006.html#para_1">&Aacute;m&oacute;s. 6,1.</A>,
<A HREF="../../o/amos/chap006.html#para_4">&Aacute;m&oacute;s. 6,4.</A>

<LI><A NAME="para_13">Hallj&aacute;tok meg &eacute;s adj&aacute;tok tudt&aacute;ra a J&aacute;k&oacute;b h&aacute;z&aacute;nak, azt mondja az &Uacute;r Isten, a Seregek Istene,</A>

<LI><A NAME="para_14">Hogy a mely napon megb&uuml;ntetem Izr&aacute;elt az &otilde; v&eacute;tkei&eacute;rt, B&eacute;th-El olt&aacute;rai&eacute;rt is b&uuml;ntetek, &eacute;s let&ouml;retnek az olt&aacute;r szarvai, &eacute;s a f&ouml;ldre omlanak.</A><BR>
<A HREF="../../o/hos/chap010.html#para_15">H&oacute;s. 10,15.</A>,
<A HREF="../../o/jer/chap017.html#para_1">Jer. 17,1.</A>,
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_30">1 Kir. 12,30.</A>,
<A HREF="../../o/1-kir/chap013.html#para_2">1 Kir. 13,2.</A>,
<A HREF="../../o/2-kir/chap023.html#para_15">2 Kir. 23,15.</A>,
<A HREF="../../o/2-kir/chap023.html#para_16">2 Kir. 23,16.</A>

<LI><A NAME="para_15">&Eacute;s led&ouml;nt&ouml;m a t&eacute;li h&aacute;zat a ny&aacute;ri h&aacute;zzal egy&uuml;tt, &eacute;s elpusztulnak az elef&aacute;ntcsont-h&aacute;zak is, megsemmis&uuml;lnek a nagy h&aacute;zak, ezt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/amos/chap006.html#para_4">&Aacute;m&oacute;s. 6,4.</A>,
<A HREF="../../o/1-kir/chap022.html#para_39">1 Kir. 22,39.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>.</H2>

<HR>

</BODY>

</html>
