<html>
<HEAD>
<TITLE>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>.</H2>

<OL>

<LI><A NAME="para_1">&Aacute;m&oacute;s besz&eacute;dei, a ki a T&eacute;koabeli p&aacute;sztorok k&ouml;zt volt, azokr&oacute;l, a miket Izr&aacute;el fel&otilde;l l&aacute;tott + Uzzi&aacute;snak, J&uacute;da kir&aacute;ly&aacute;nak idej&eacute;ben, &eacute;s Jerobo&aacute;mnak a J&oacute;&aacute;s fi&aacute;nak, Izr&aacute;el kir&aacute;ly&aacute;nak idej&eacute;ben, k&eacute;t esztend&otilde;vel a f&ouml;ldindul&aacute;s el&otilde;tt.</A><BR>
<A HREF="../../o/amos/chap007.html#para_14">&Aacute;m&oacute;s. 7,14.</A>,
<A HREF="../../o/esa/chap001.html#para_1">&Eacute;sa. 1,1.</A>,
<A HREF="../../o/hos/chap001.html#para_1">H&oacute;s. 1,1.</A>,
<A HREF="../../o/2-sam/chap014.html#para_2">2 S&aacute;m. 14,2.</A>,
<A HREF="../../o/2-kron/chap026.html#para_1">2 Kr&oacute;n. 26,1.</A>,
<A HREF="../../o/2-kir/chap015.html#para_1">2 Kir. 15,1.</A>

<LI><A NAME="para_2">&Eacute;s mond&aacute;: A Sionr&oacute;l megharsan az &Uacute;r &eacute;s Jeruzs&aacute;lemb&otilde;l megzend&uuml;l, &eacute;s elhervadnak a p&aacute;sztorok legel&otilde;i, &eacute;s megsz&aacute;rad a K&aacute;rmel teteje.</A><BR>
<A HREF="../../o/joel/chap003.html#para_16">J&oacute;el. 3,16.</A>

<LI><A NAME="para_3">&Iacute;gy sz&oacute;l az &Uacute;r: H&aacute;rom b&ucirc;ne miatt Damaskusnak, s&otilde;t n&eacute;gy miatt, nem ford&iacute;tom el, mert vas-cs&eacute;pl&otilde;kkel cs&eacute;plett&eacute;k meg a Gile&aacute;dot.</A><BR>
<A HREF="../../o/2-kir/chap013.html#para_3">2 Kir. 13,3.</A>,
<A HREF="../../o/2-kir/chap013.html#para_7">2 Kir. 13,7.</A>

<LI><A NAME="para_4">T&uuml;zet vetek az&eacute;rt Haz&aacute;el h&aacute;z&aacute;ra, &eacute;s az em&eacute;szti meg a Ben-Hadad palot&aacute;it.</A>

<LI><A NAME="para_5">&Eacute;s &ouml;sszet&ouml;r&ouml;m Damaskus z&aacute;rj&aacute;t, &eacute;s kiv&aacute;gom a lak&oacute;t Avennek v&ouml;lgy&eacute;b&otilde;l &eacute;s a kir&aacute;lyi p&aacute;lcza tart&oacute;j&aacute;t Beth-&Eacute;denb&otilde;l, &eacute;s Aramnak n&eacute;pe Kirbe fogva vitetik, ezt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_9">2 Kir. 16,9.</A>,
<A HREF="../../o/jer/chap049.html#para_23">Jer. 49,23.</A>

<LI><A NAME="para_6">&Iacute;gy sz&oacute;l az &Uacute;r: H&aacute;rom b&ucirc;ne miatt G&aacute;z&aacute;nak, s&otilde;t n&eacute;gy miatt, nem ford&iacute;tom el, mert az eg&eacute;sz n&eacute;pet rabs&aacute;gra vitt&eacute;k, hogy az Edomit&aacute;knak adj&aacute;k el &otilde;ket.</A><BR>
<A HREF="../../o/ezek/chap025.html#para_15">Ez&eacute;k. 25,15.</A>,
<A HREF="../../o/2-kron/chap021.html#para_16">2 Kr&oacute;n. 21,16.</A>,
<A HREF="../../o/2-kron/chap021.html#para_17">2 Kr&oacute;n. 21,17.</A>,
<A HREF="../../o/2-kron/chap028.html#para_18">2 Kr&oacute;n. 28,18.</A>

<LI><A NAME="para_7">T&uuml;zet vetek az&eacute;rt G&aacute;za k&otilde;fal&aacute;ra, &eacute;s az em&eacute;szti meg az &otilde; palot&aacute;it.</A>

<LI><A NAME="para_8">&Eacute;s kiv&aacute;gom a lak&oacute;t Asd&oacute;db&oacute;l, &eacute;s a kir&aacute;lyi p&aacute;lcza tart&oacute;j&aacute;t Askelonb&oacute;l, &eacute;s Akronra is majd r&aacute;vetem kezemet &eacute;s a Filiszteusok marad&eacute;ka elv&eacute;sz, azt mondja az &eacute;n Uram, az &Uacute;r.</A><BR>
<A HREF="../../o/ezek/chap025.html#para_15">Ez&eacute;k. 25,15.</A>,
<A HREF="../../o/ezek/chap025.html#para_17">Ez&eacute;k. 25,17.</A>,
<A HREF="../../o/esa/chap020.html#para_1">&Eacute;sa. 20,1.</A>

<LI><A NAME="para_9">&Iacute;gy sz&oacute;l az &Uacute;r: H&aacute;rom b&ucirc;ne miatt T&iacute;rusnak, s&otilde;t n&eacute;gy miatt, nem ford&iacute;tom el, mert az eg&eacute;sz rabn&eacute;pet Edomnak adt&aacute;k &aacute;t, &eacute;s nem eml&eacute;keztek meg a testv&eacute;ri + frigyr&otilde;l.</A><BR>
<A HREF="../../o/ezek/chap026.html#para_2">Ez&eacute;k. 26,2.</A>

<LI><A NAME="para_10">T&uuml;zet vetek az&eacute;rt T&iacute;rus k&otilde;fal&aacute;ra, &eacute;s az em&eacute;szti meg az &otilde; palot&aacute;it.</A>

<LI><A NAME="para_11">&Iacute;gy sz&oacute;l az &Uacute;r: H&aacute;rom b&ucirc;ne miatt Edomnak, s&otilde;t n&eacute;gy miatt, nem ford&iacute;tom el, mert fegyverrel &ucirc;zte saj&aacute;t atyjafi&aacute;t, &eacute;s elfojt&aacute; sz&iacute;v&eacute;ben az irgalmass&aacute;got, &eacute;s haragja sz&uuml;ntelen t&eacute;pett, &eacute;s d&uuml;h&ouml;sk&ouml;d&eacute;s&eacute;t mindv&eacute;gig fentartotta.</A><BR>
<A HREF="../../o/ezek/chap025.html#para_12">Ez&eacute;k. 25,12.</A>

<LI><A NAME="para_12">T&uuml;zet vetek az&eacute;rt T&eacute;m&aacute;nra, &eacute;s az em&eacute;szti majd meg Boczra palot&aacute;it.</A><BR>
<A HREF="../../o/jer/chap049.html#para_7">Jer. 49,7.</A>,
<A HREF="../../o/jer/chap049.html#para_8">Jer. 49,8.</A>

<LI><A NAME="para_13">&Iacute;gy sz&oacute;l az &Uacute;r: H&aacute;rom b&ucirc;ne miatt Ammon fiainak, s&otilde;t n&eacute;gy miatt, nem ford&iacute;tom el; mert sz&eacute;thasogatt&aacute;k Gile&aacute;d terhes asszonyait, hogy kisz&eacute;les&iacute;thess&eacute;k az &otilde; hat&aacute;rokat.</A><BR>
<A HREF="../../o/sof/chap002.html#para_8">Sof. 2,8.</A>,
<A HREF="../../o/sof/chap002.html#para_9">Sof. 2,9.</A>,
<A HREF="../../o/ezek/chap025.html#para_1">Ez&eacute;k. 25,1.</A>,
<A HREF="../../o/ezek/chap025.html#para_7">Ez&eacute;k. 25,7.</A>

<LI><A NAME="para_14">T&uuml;zet vetek az&eacute;rt Rabba k&otilde;fal&aacute;ra, &eacute;s az em&eacute;szti meg az &otilde; palot&aacute;it; harcziki&aacute;lt&aacute;ssal a h&aacute;bor&uacute; napj&aacute;n, puszt&iacute;t&oacute; viharral a sz&eacute;lv&eacute;sznek napj&aacute;n.</A><BR>
<A HREF="../../o/2-sam/chap012.html#para_26">2 S&aacute;m. 12,26.</A>,
<A HREF="../../o/2-sam/chap012.html#para_29">2 S&aacute;m. 12,29.</A>

<LI><A NAME="para_15">&Eacute;s sz&aacute;mkivet&eacute;sbe megy az &otilde; kir&aacute;lyuk; &otilde; maga &eacute;s vele fejedelmei is, ezt mondja az &Uacute;r!</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>.</H2>

<HR>

</BODY>

</html>
