<html>
<HEAD>
<TITLE>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>.</H2>

<OL>

<LI><A NAME="para_1">L&aacute;t&aacute;m az Urat &aacute;llani az olt&aacute;ron, &eacute;s mond&aacute;: &Uuml;sd meg az oszlop fej&eacute;t, hadd rend&uuml;ljenek meg a k&uuml;sz&ouml;b&ouml;k, &eacute;s d&ouml;ntsd azokat mindny&aacute;jok fej&eacute;re. A megmarad&oacute;kat pedig fegyverrel &ouml;l&ouml;m meg. Nem fog elfutni k&ouml;z&uuml;l&ouml;k a fut&oacute;, &eacute;s nem menek&uuml;l meg k&ouml;z&uuml;l&ouml;k a menek&uuml;l&otilde;.</A>

<LI><A NAME="para_2">Ha a Seolba &aacute;ss&aacute;k is be magokat, kezem onnan is kiragadja &otilde;ket; &eacute;s ha az &eacute;gbe h&aacute;gn&aacute;nak is fel, onnan is levonszom &otilde;ket!</A><BR>
<A HREF="../../o/zsolt/chap139.html#para_8">Zsolt. 139,8.</A>,
<A HREF="../../o/jer/chap051.html#para_53">Jer. 51,53.</A>,
<A HREF="../../o/abd/chap001.html#para_4">Abd. 1,4.</A>

<LI><A NAME="para_3">&Eacute;s ha a K&aacute;rmel tetej&eacute;n rejt&otilde;zn&eacute;nek is el, onnan is el&otilde;keresem &eacute;s elhozom &otilde;ket; &eacute;s ha szemeim el&otilde;l a tenger fenek&eacute;re b&uacute;jn&aacute;nak is, ott is parancsolok a k&iacute;gy&oacute;nak &eacute;s megmarja &otilde;ket.</A><BR>
<A HREF="../../o/amos/chap005.html#para_19">&Aacute;m&oacute;s. 5,19.</A>

<LI><A NAME="para_4">&Eacute;s ha fogs&aacute;gba mennek is ellens&eacute;geik el&otilde;tt, ott is parancsolok a fegyvernek &eacute;s meg&ouml;li &otilde;ket; &eacute;s re&aacute;jok ford&iacute;tom szemeimet, veszt&ouml;kre &eacute;s nem javokra.</A>

<LI><A NAME="para_5">Mert az &Uacute;r, a Seregek Ura az, a ki meg&eacute;rinti a f&ouml;ldet &eacute;s elolvad az, &eacute;s jajgat annak minden lak&oacute;ja, &eacute;s feldagad eg&eacute;szen, mint a folyam, meg elapad, mint &Eacute;gyiptom foly&oacute;ja.</A><BR>
<A HREF="../../o/amos/chap008.html#para_8">&Aacute;m&oacute;s. 8,8.</A>

<LI><A NAME="para_6">A ki fenn az &eacute;gben &eacute;p&iacute;t&eacute; az &otilde; boltozat&aacute;t, &eacute;s annak &iacute;veit a f&ouml;ldre alap&iacute;t&aacute;; a ki el&otilde;h&iacute;vja a tenger + vizeit s ki&ouml;nti azokat a f&ouml;ldnek sz&iacute;n&eacute;re: az &Uacute;r az &otilde; neve.</A><BR>
<A HREF="../../o/amos/chap005.html#para_8">&Aacute;m&oacute;s. 5,8.</A>,
<A HREF="../../o/zsolt/chap104.html#para_3">Zsolt. 104,3.</A>,
<A HREF="../../o/zsolt/chap104.html#para_13">Zsolt. 104,13.</A>,
<A HREF="../../o/esa/chap045.html#para_12">&Eacute;sa. 45,12.</A>

<LI><A NAME="para_7">Nem olyanok vagytok-&eacute; ti el&otilde;ttem, oh Izr&aacute;el fiai, mint a Kusit&aacute;k fiai?! ezt mondja az &Uacute;r. Nem &eacute;n hoztam-&eacute; ki Izr&aacute;elt &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, &eacute;s a Filiszteusokat Kaftorb&oacute;l, &eacute;s a Siriabelieket Kirb&otilde;l?!</A><BR>
<A HREF="../../o/esa/chap010.html#para_21">&Eacute;sa. 10,21.</A>,
<A HREF="../../o/esa/chap010.html#para_22">&Eacute;sa. 10,22.</A>,
<A HREF="../../o/siral/chap003.html#para_22">Siral. 3,22.</A>,
<A HREF="../../o/3-moz/chap026.html#para_44">3 M&oacute;z. 26,44.</A>,
<A HREF="../../o/amos/chap001.html#para_5">&Aacute;m&oacute;s. 1,5.</A>,
<A HREF="../../o/jer/chap047.html#para_4">Jer. 47,4.</A>

<LI><A NAME="para_8">&Iacute;m&eacute;, az &Uacute;r Isten szemmel tartja a b&ucirc;n&ouml;s orsz&aacute;got, &eacute;s elt&ouml;rl&ouml;m azt a f&ouml;ldnek sz&iacute;n&eacute;r&otilde;l. Mindazon&aacute;ltal m&eacute;g sem puszt&iacute;tom el eg&eacute;szen a J&aacute;k&oacute;bnak h&aacute;z&aacute;t, ezt mondja az &Uacute;r!</A><BR>
<A HREF="../../o/jer/chap030.html#para_11">Jer. 30,11.</A>

<LI><A NAME="para_9">Mert &iacute;m&eacute;, &eacute;n parancsolok &eacute;s sz&eacute;tr&aacute;zom Izr&aacute;el h&aacute;z&aacute;t minden n&eacute;pek k&ouml;z&ouml;tt, a mint a rost&aacute;val r&aacute;zogatnak; de nem esik a f&ouml;ldre egy szemecske sem.</A>

<LI><A NAME="para_10">Fegyver &aacute;ltal halnak meg az &eacute;n n&eacute;pemnek minden b&ucirc;n&ouml;sei, a kik azt mondj&aacute;k: Nem &eacute;r el minket + &eacute;s nem j&otilde; re&aacute;nk a veszedelem.</A><BR>
<A HREF="../../o/amos/chap006.html#para_3">&Aacute;m&oacute;s. 6,3.</A>,
<A HREF="../../o/amos/chap008.html#para_14">&Aacute;m&oacute;s. 8,14.</A>

<LI><A NAME="para_11">Azon a napon felemelem a D&aacute;vid leomlott s&aacute;tor&aacute;t, &eacute;s kijav&iacute;tom repedez&eacute;seit, &eacute;s felemelem omlad&eacute;kait, &eacute;s meg&eacute;p&iacute;tem azt, mint volt hajdan&aacute;n.</A><BR>
<A HREF="../../o/amos/chap009.html#para_14">&Aacute;m&oacute;s. 9,14.</A>,
<A HREF="../../o/amos/chap009.html#para_15">&Aacute;m&oacute;s. 9,15.</A>,
<A HREF="../../o/1-kir/chap011.html#para_31">1 Kir. 11,31.</A>,
<A HREF="../../o/1-kir/chap011.html#para_32">1 Kir. 11,32.</A>,
<A HREF="../../o/ezek/chap037.html#para_19">Ez&eacute;k. 37,19.</A>,
<A HREF="../../o/ezek/chap037.html#para_22">Ez&eacute;k. 37,22.</A>,
<A HREF="../../o/jer/chap024.html#para_6">Jer. 24,6.</A>,
<A HREF="../../o/jer/chap031.html#para_18">Jer. 31,18.</A>

<LI><A NAME="para_12">Hogy &ouml;r&ouml;ks&eacute;gk&eacute;pen b&iacute;rj&aacute;k az Edom marad&eacute;k&aacute;t &eacute;s mindama n&eacute;peket, a kik az &eacute;n nevemr&otilde;l neveztetnek, ezt mondja az &Uacute;r, aki megcselekszi ezt!</A><BR>
<A HREF="../../o/abd/chap001.html#para_18">Abd. 1,18.</A>,
<A HREF="../../o/esa/chap014.html#para_2">&Eacute;sa. 14,2.</A>

<LI><A NAME="para_13">&Iacute;m&eacute;, napok j&otilde;nek, ezt mondja az &Uacute;r, &eacute;s ott &eacute;ri a sz&aacute;nt&oacute; az arat&oacute;t, a sz&otilde;l&otilde;tapos&oacute; a magvet&otilde;t. &Eacute;s a hegyek musttal csepegnek, + a halmok pedig mind meg&aacute;radnak.</A><BR>
<A HREF="../../o/hos/chap002.html#para_23">H&oacute;s. 2,23.</A>,
<A HREF="../../o/joel/chap003.html#para_18">J&oacute;el. 3,18.</A>,
<A HREF="../../o/3-moz/chap026.html#para_5">3 M&oacute;z. 26,5.</A>

<LI><A NAME="para_14">&Eacute;s hazahozom a fogs&aacute;gb&oacute;l az &eacute;n n&eacute;pemet, az Izr&aacute;elt, &eacute;s f&ouml;l&eacute;p&iacute;tik az elpusztult v&aacute;rosokat, &eacute;s lakoznak benn&ouml;k. Sz&otilde;l&otilde;ket pl&aacute;nt&aacute;lnak &eacute;s iszsz&aacute;k azok bor&aacute;t, &eacute;s kerteket csin&aacute;lnak &eacute;s eszik azoknak gy&uuml;m&ouml;lcs&eacute;t.</A><BR>
<A HREF="../../o/5-moz/chap030.html#para_3">5 M&oacute;z. 30,3.</A>,
<A HREF="../../o/esa/chap065.html#para_21">&Eacute;sa. 65,21.</A>

<LI><A NAME="para_15">&Eacute;s elpl&aacute;nt&aacute;lom &otilde;ket az &otilde; f&ouml;ldj&ouml;kbe; &eacute;s nem szaggattatnak ki t&ouml;bb&eacute; az &otilde; f&ouml;ldj&ouml;kb&otilde;l, a melyet adtam n&eacute;kik, azt mondja az &Uacute;r, a te Istened!</A><BR>
<A HREF="../../o/jer/chap024.html#para_6">Jer. 24,6.</A>,
<A HREF="../../o/jer/chap032.html#para_37">Jer. 32,37.</A>,
<A HREF="../../o/jer/chap032.html#para_44">Jer. 32,44.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>.</H2>

<HR>

</BODY>

</html>
