<html>
<HEAD>
<TITLE>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>.</H2>

<OL>

<LI><A NAME="para_1">Ily dolgot l&aacute;ttatott velem az &Uacute;r Isten; &Iacute;m&eacute;, teremte s&aacute;sk&aacute;t a sarj&uacute;fakad&aacute;s kezdet&eacute;n, &eacute;s &iacute;m&eacute; sarj&uacute; vala a kir&aacute;lyi kasz&aacute;l&aacute;s ut&aacute;n!</A><BR>
<A HREF="../../o/joel/chap001.html#para_4">J&oacute;el. 1,4.</A>,
<A HREF="../../o/joel/chap002.html#para_4">J&oacute;el. 2,4.</A>

<LI><A NAME="para_2">&Eacute;s l&otilde;n, hogy a mint felem&eacute;sztette a f&ouml;ldnek f&uuml;v&eacute;t, azt mond&aacute;m: Uram, Isten! l&eacute;gy kegyelmes, k&eacute;rlek! Hogyan &aacute;llhasson meg J&aacute;k&oacute;b, hiszen kicsiny?!</A><BR>
<A HREF="../../o/amos/chap007.html#para_5">&Aacute;m&oacute;s. 7,5.</A>,
<A HREF="../../o/esa/chap001.html#para_8">&Eacute;sa. 1,8.</A>,
<A HREF="../../o/esa/chap001.html#para_9">&Eacute;sa. 1,9.</A>

<LI><A NAME="para_3">Megengesztel&otilde;d&eacute;k az &Uacute;r e dologban: Nem lesz meg! mond&aacute; az &Uacute;r.</A>

<LI><A NAME="para_4">Ily dolgot l&aacute;ttatott velem az &Uacute;r Isten: &Iacute;m&eacute;, t&uuml;zet h&iacute;va el&otilde; &iacute;t&eacute;letre az &Uacute;r Isten, &eacute;s megem&eacute;szt&eacute; az a nagy m&eacute;lys&eacute;get, &eacute;s megem&eacute;szt&eacute; az orsz&aacute;got.</A>

<LI><A NAME="para_5">De mond&aacute;m: Uram, Isten! hagyd abba, k&eacute;rlek! Hogyan &aacute;llhatna meg J&aacute;k&oacute;b; hiszen kicsiny?!</A><BR>
<A HREF="../../o/amos/chap007.html#para_2">&Aacute;m&oacute;s. 7,2.</A>

<LI><A NAME="para_6">Megengesztel&otilde;d&eacute;k az &Uacute;r e dologban: Ez sem l&eacute;szen meg, mond&aacute; az &Uacute;r Isten!</A><BR>
<A HREF="../../o/amos/chap007.html#para_3">&Aacute;m&oacute;s. 7,3.</A>

<LI><A NAME="para_7">Ily dolgot l&aacute;ttatott velem: &Iacute;m&eacute;, ott &aacute;llott az &Uacute;r egy f&uuml;gg&otilde;leges k&otilde;falon, &eacute;s a kez&eacute;ben m&eacute;r&otilde;-zsin&oacute;r vala.</A><BR>
<A HREF="../../o/ezek/chap040.html#para_3">Ez&eacute;k. 40,3.</A>

<LI><A NAME="para_8">&Eacute;s monda az &Uacute;r n&eacute;kem: Mit l&aacute;tsz &Aacute;m&oacute;s? &Eacute;n pedig mond&aacute;m: M&eacute;r&otilde;zsin&oacute;rt. &Eacute;s mond&aacute; az &Uacute;r: &Iacute;m&eacute;, m&eacute;r&otilde;zsin&oacute;rral m&eacute;rek n&eacute;pemnek, Izr&aacute;elnek k&ouml;zepette, &eacute;s nem bocs&aacute;tok meg n&eacute;ki t&ouml;bb&eacute;.</A><BR>
<A HREF="../../o/amos/chap008.html#para_28">&Aacute;m&oacute;s. 8,28.</A>,
<A HREF="../../o/jer/chap001.html#para_11">Jer. 1,11.</A>

<LI><A NAME="para_9">Bizony elpusztulnak Izs&aacute;knak magaslatai, &eacute;s romba d&otilde;lnek Izr&aacute;el szent helyei; &eacute;s fegyverrel t&aacute;madok a Jerobo&aacute;m h&aacute;za ellen.</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_8">2 Kir. 15,8.</A>,
<A HREF="../../o/2-kir/chap015.html#para_10">2 Kir. 15,10.</A>

<LI><A NAME="para_10">&Eacute;s elk&uuml;lde Am&aacute;zi&aacute;s, B&eacute;th-El papja Jerobo&aacute;mhoz, Izr&aacute;el kir&aacute;ly&aacute;hoz, ezt &uuml;zenv&eacute;n: P&aacute;rtot &uuml;t&ouml;tt ellened &Aacute;m&oacute;s az Izr&aacute;el h&aacute;z&aacute;ban; nem t&ucirc;rheti az orsz&aacute;g az &otilde; mindenf&eacute;le besz&eacute;d&eacute;t.</A>

<LI><A NAME="para_11">Mert &iacute;gy besz&eacute;l &Aacute;m&oacute;s: Fegyver &aacute;ltal hal meg Jerobo&aacute;m, az Izr&aacute;el pedig fogs&aacute;gba vitetik az &otilde; f&ouml;ld&eacute;r&otilde;l!</A>

<LI><A NAME="para_12">&Aacute;m&oacute;snak pedig &iacute;gy sz&oacute;lt Am&aacute;zi&aacute;s: Menj el, pr&oacute;f&eacute;ta! Fuss el a J&uacute;da f&ouml;ld&eacute;re; ott egyed kenyered &eacute;s ottan pr&oacute;f&eacute;t&aacute;lj!</A>

<LI><A NAME="para_13">B&eacute;th-Elben pedig ne pr&oacute;f&eacute;t&aacute;lj t&ouml;bb&eacute;; mert a kir&aacute;ly szenthelye &eacute;s az orsz&aacute;g sz&eacute;kh&aacute;za ez!</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_29">1 Kir. 12,29.</A>

<LI><A NAME="para_14">&Eacute;s felele &Aacute;m&oacute;s, &eacute;s mond&aacute; Am&aacute;zi&aacute;snak: Nem vagyok pr&oacute;f&eacute;ta, sem pr&oacute;f&eacute;t&aacute;nak fia; barom-p&aacute;sztor vagyok &eacute;s vad f&uuml;g&eacute;t szedek;</A>

<LI><A NAME="para_15">De elh&iacute;vott engem az &Uacute;r a ny&aacute;j mell&otilde;l, &eacute;s mond&aacute; n&eacute;kem az &Uacute;r: Menj el &eacute;s pr&oacute;f&eacute;t&aacute;lj az &eacute;n n&eacute;pemnek, az Izr&aacute;elnek!</A>

<LI><A NAME="para_16">Most az&eacute;rt halld meg az &Uacute;rnak besz&eacute;d&eacute;t! Te azt mondod: Ne pr&oacute;f&eacute;t&aacute;lj az Izr&aacute;el ellen, &eacute;s ne sz&oacute;lj az Izs&aacute;k h&aacute;za ellen!</A><BR>
<A HREF="../../o/amos/chap007.html#para_13">&Aacute;m&oacute;s. 7,13.</A>

<LI><A NAME="para_17">Az&eacute;rt &iacute;gy sz&oacute;l az &Uacute;r: Feles&eacute;ged par&aacute;zn&aacute;v&aacute; lesz a v&aacute;rosban; fiaid &eacute;s le&aacute;nyaid fegyver &aacute;ltal hullnak el; f&ouml;ldedet felosztj&aacute;k k&ouml;t&eacute;llel, &eacute;s te magad tiszt&aacute;talan f&ouml;ld&ouml;n halsz meg; az Izr&aacute;el pedig fogs&aacute;gba vitetik az &otilde; f&ouml;ld&eacute;r&otilde;l.</A><BR>
<A HREF="../../o/hos/chap009.html#para_3">H&oacute;s. 9,3.</A>,
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>,
<A HREF="../../o/2-kir/chap017.html#para_24">2 Kir. 17,24.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>.</H2>

<HR>

</BODY>

</html>
