<html>
<HEAD>
<TITLE>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>.</H2>

<OL>

<LI><A NAME="para_1">Ily dolgokat l&aacute;ttatott velem az &Uacute;r Isten: &Iacute;m&eacute;, egy kos&aacute;r &eacute;rett gy&uuml;m&ouml;lcs.</A><BR>
<A HREF="../../o/jer/chap024.html#para_1">Jer. 24,1.</A>

<LI><A NAME="para_2">&Eacute;s mond&aacute;: Mit l&aacute;tsz &Aacute;m&oacute;s? &Eacute;s mond&aacute;m: Egy kos&aacute;r &eacute;rett gy&uuml;m&ouml;lcs&ouml;t. &Eacute;s mond&aacute; az &Uacute;r n&eacute;kem: Elj&ouml;tt v&eacute;ge az &eacute;n n&eacute;pemnek, az Izr&aacute;elnek; nem bocs&aacute;tok meg n&eacute;ki t&ouml;bb&eacute;!</A><BR>
<A HREF="../../o/amos/chap007.html#para_8">&Aacute;m&oacute;s. 7,8.</A>

<LI><A NAME="para_3">Azon a napon jajj&aacute; v&aacute;ltoznak a templomi &eacute;nekek, &iacute;gy sz&oacute;l az &Uacute;r Isten, &eacute;s tem&eacute;rdek lesz a hulla; sz&oacute; n&eacute;lk&uuml;l h&aacute;ny&aacute;k minden&uuml;v&eacute;.</A><BR>
<A HREF="../../o/amos/chap008.html#para_10">&Aacute;m&oacute;s. 8,10.</A>

<LI><A NAME="para_4">Hallj&aacute;tok meg ezt ti, kik a szeg&eacute;nyre t&ouml;rt&ouml;k, &eacute;s e f&ouml;ld szeg&eacute;nyeinek kipuszt&iacute;t&aacute;s&aacute;ra.</A><BR>
<A HREF="../../o/amos/chap008.html#para_6">&Aacute;m&oacute;s. 8,6.</A>,
<A HREF="../../o/amos/chap002.html#para_6">&Aacute;m&oacute;s. 2,6.</A>,
<A HREF="../../o/amos/chap002.html#para_7">&Aacute;m&oacute;s. 2,7.</A>

<LI><A NAME="para_5">Mondv&aacute;n: Mikor m&uacute;lik el az &uacute;jhold, hogy gabon&aacute;t &aacute;rulhassunk? &eacute;s a szombat, hogy megnyithassuk a gabon&aacute;s h&aacute;zat? hogy megkisebb&iacute;ts&uuml;k a v&eacute;k&aacute;t &eacute;s megnagyobb&iacute;tsuk az &aacute;r&aacute;t, &eacute;s hamis m&eacute;rt&eacute;kkel csalhassunk?!</A><BR>
<A HREF="../../o/peld/chap011.html#para_1">P&eacute;ld. 11,1.</A>

<LI><A NAME="para_6">Hogy megvegy&uuml;k a szeg&eacute;nyeket p&eacute;nzen, &eacute;s a sz&ucirc;k&ouml;lk&ouml;d&otilde;t egy &ouml;lt&otilde; saru&eacute;rt, &eacute;s eladhassuk a gabona hullad&eacute;k&aacute;t?!</A><BR>
<A HREF="../../o/amos/chap002.html#para_6">&Aacute;m&oacute;s. 2,6.</A>

<LI><A NAME="para_7">Megesk&uuml;dt az &Uacute;r a J&aacute;k&oacute;b b&uuml;szkes&eacute;g&eacute;re: Soha el nem felejtem semmi cselekedet&ouml;ket!</A>

<LI><A NAME="para_8">Ne rend&uuml;lj&ouml;n-&eacute; meg e miatt a f&ouml;ld? &Eacute;s ne b&uacute;suljon-&eacute; annak minden lakosa?! Bizony felindul eg&eacute;szen, mint a folyam, &eacute;s dagad &eacute;s apad, mint &Eacute;gyiptom foly&oacute;ja.</A><BR>
<A HREF="../../o/jer/chap046.html#para_7">Jer. 46,7.</A>,
<A HREF="../../o/jer/chap046.html#para_8">Jer. 46,8.</A>

<LI><A NAME="para_9">&Eacute;s l&eacute;szen azon a napon, azt mondja az &Uacute;r Isten: Lenyugtatom a napot d&eacute;lben, &eacute;s bes&ouml;t&eacute;t&iacute;tem a f&ouml;ldet f&eacute;nyes nappal.</A><BR>
<A HREF="../../o/amos/chap005.html#para_8">&Aacute;m&oacute;s. 5,8.</A>,
<A HREF="../../o/esa/chap005.html#para_30">&Eacute;sa. 5,30.</A>,
<A HREF="../../o/mik/chap003.html#para_6">Mik. 3,6.</A>

<LI><A NAME="para_10">&Uuml;nnepeiteket b&uacute;ra v&aacute;ltoztatom; &eacute;s minden dalotokat szomor&uacute; &eacute;nekk&eacute;! Gy&aacute;szruh&aacute;t bor&iacute;tok minden der&eacute;kra, &eacute;s kopaszs&aacute;got minden fejre, &eacute;s olyann&aacute; teszem, mint a ki egyetlen fi&aacute;t + siratja; a v&eacute;ge pedig, mint a keser&ucirc;s&eacute;g napja!</A><BR>
<A HREF="../../o/esa/chap015.html#para_2">&Eacute;sa. 15,2.</A>,
<A HREF="../../o/jer/chap006.html#para_26">Jer. 6,26.</A>

<LI><A NAME="para_11">&Iacute;m&eacute;, napok j&otilde;nek, azt mondja az &Uacute;r Isten, &eacute;s &eacute;hs&eacute;get bocs&aacute;tok e f&ouml;ldre; nem keny&eacute;r ut&aacute;n val&oacute; &eacute;hs&eacute;get, sem v&iacute;z ut&aacute;n val&oacute; szomj&uacute;s&aacute;got, hanem az &Uacute;r besz&eacute;d&eacute;nek hallgat&aacute;sa ut&aacute;n.</A>

<LI><A NAME="para_12">&Eacute;s v&aacute;ndorolni fognak tengert&otilde;l tengerig &eacute;s &eacute;szakt&oacute;l fogva napkeletig. Futkosnak, hogy keress&eacute;k az &Uacute;rnak besz&eacute;d&eacute;t, de nem tal&aacute;lj&aacute;k meg.</A>

<LI><A NAME="para_13">Azon a napon elepednek a deli sz&ucirc;zek, meg az ifjak is, a szomj&uacute;s&aacute;g miatt!</A>

<LI><A NAME="para_14">A kik Samaria b&ucirc;n&eacute;re esk&uuml;sznek, &eacute;s ezt mondj&aacute;k: &Eacute;l a te istened, oh D&aacute;n: &eacute;s &eacute;l a te &uacute;tad, oh Be&eacute;rseba! Bizony elhullanak + &eacute;s nem kelnek fel t&ouml;bb&eacute;!</A><BR>
<A HREF="../../o/amos/chap009.html#para_2">&Aacute;m&oacute;s. 9,2.</A>,
<A HREF="../../o/amos/chap009.html#para_4">&Aacute;m&oacute;s. 9,4.</A>,
<A HREF="../../o/amos/chap009.html#para_10">&Aacute;m&oacute;s. 9,10.</A>,
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_29">1 Kir. 12,29.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>.</H2>

<HR>

</BODY>

</html>
