<html>
<HEAD>
<TITLE>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>.</H2>

<OL>

<LI><A NAME="para_1">Hallj&aacute;tok meg e besz&eacute;det, a melyet s&iacute;r&oacute;dalk&eacute;nt sz&oacute;lok ti r&oacute;latok, Izr&aacute;elnek h&aacute;za!</A>

<LI><A NAME="para_2">Elesett, nem kel fel t&ouml;bb&eacute; Izr&aacute;elnek sz&ucirc;ze; v&eacute;gig ter&uuml;lt az &otilde; f&ouml;ld&eacute;n, &eacute;s nincs, a ki felemeln&eacute;.</A>

<LI><A NAME="para_3">Bizony &iacute;gy sz&oacute;l az &Uacute;r Isten: A mely v&aacute;ros ezerrel indult ki, sz&aacute;zzal marad csak meg; a mely pedig sz&aacute;zezerrel indult ki, t&iacute;zzel marad csak meg Izr&aacute;el h&aacute;z&aacute;ul.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_62">5 M&oacute;z. 28,62.</A>

<LI><A NAME="para_4">Bizony &iacute;gy sz&oacute;l az &Uacute;r az Izr&aacute;el h&aacute;z&aacute;hoz: Engem keressetek, &eacute;s &eacute;ltek!</A>

<LI><A NAME="para_5">&Eacute;s ne keress&eacute;tek B&eacute;th-Elt; Gilg&aacute;lba se menjetek; Be&eacute;r-S&eacute;b&aacute;ba se menjetek &aacute;t. Mert Gilg&aacute;l fogs&aacute;gba megy. B&eacute;th-El + pedig semmiv&eacute; lesz.</A><BR>
<A HREF="../../o/amos/chap004.html#para_4">&Aacute;m&oacute;s. 4,4.</A>,
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_30">1 Kir. 12,30.</A>,
<A HREF="../../o/2-kir/chap023.html#para_15">2 Kir. 23,15.</A>,
<A HREF="../../o/2-kir/chap023.html#para_16">2 Kir. 23,16.</A>

<LI><A NAME="para_6">Keress&eacute;tek az Urat, &eacute;s &eacute;ltek, k&uuml;l&ouml;nben re&aacute;t&ouml;r, mint a t&ucirc;z, a J&oacute;zsef h&aacute;z&aacute;ra &eacute;s megem&eacute;szti B&eacute;th-Elt, &eacute;s nem lesz, a ki megoltsa.</A><BR>
<A HREF="../../o/amos/chap005.html#para_4">&Aacute;m&oacute;s. 5,4.</A>,
<A HREF="../../o/esa/chap001.html#para_31">&Eacute;sa. 1,31.</A>,
<A HREF="../../o/esa/chap055.html#para_6">&Eacute;sa. 55,6.</A>

<LI><A NAME="para_7">A kik &uuml;r&ouml;mm&eacute; v&aacute;ltoztatj&aacute;k az &iacute;t&eacute;letet &eacute;s az igazs&aacute;got f&ouml;ldre tiporj&aacute;k.</A><BR>
<A HREF="../../o/amos/chap006.html#para_12">&Aacute;m&oacute;s. 6,12.</A>,
<A HREF="../../o/esa/chap005.html#para_7">&Eacute;sa. 5,7.</A>,
<A HREF="../../o/jer/chap005.html#para_25">Jer. 5,25.</A>,
<A HREF="../../o/jer/chap005.html#para_28">Jer. 5,28.</A>

<LI><A NAME="para_8">A ki a fiasty&uacute;kot &eacute;s a kasz&aacute;scsillagot teremtette; a ki reggell&eacute; v&aacute;ltoztatja a hom&aacute;lyt &eacute;s a nappalt &eacute;jszak&aacute;v&aacute; s&ouml;t&eacute;t&iacute;ti; a ki h&iacute;vja a tenger vizeit &eacute;s ki&ouml;nti azokat a f&ouml;ldnek sz&iacute;n&eacute;re: az &Uacute;r annak a neve.</A><BR>
<A HREF="../../o/amos/chap008.html#para_9">&Aacute;m&oacute;s. 8,9.</A>,
<A HREF="../../o/job/chap009.html#para_9">J&oacute;b. 9,9.</A>,
<A HREF="../../o/job/chap038.html#para_31">J&oacute;b. 38,31.</A>

<LI><A NAME="para_9">A ki pusztul&aacute;ssal sujtja a hatalmasokat, &eacute;s pusztul&aacute;s sz&aacute;ll az er&otilde;ss&eacute;gekre.</A>

<LI><A NAME="para_10">Gy&ucirc;l&ouml;lik azt, a ki fedd&otilde;zik a kapuban, &eacute;s &uacute;t&aacute;lj&aacute;k azt, a ki feddhetetlen&uuml;l besz&eacute;l.</A><BR>
<A HREF="../../o/esa/chap029.html#para_21">&Eacute;sa. 29,21.</A>

<LI><A NAME="para_11">Annakok&aacute;&eacute;rt, mivelhogy tiport&aacute;tok a szeg&eacute;nyt &eacute;s gabona-aj&aacute;nd&eacute;kot vesztek t&otilde;le: b&aacute;r faragott k&otilde;b&otilde;l &eacute;p&iacute;ttetek h&aacute;zakat, de nem lakoztok azokban, b&aacute;r gy&ouml;ny&ouml;r&ucirc;s&eacute;ges sz&otilde;l&otilde;ket pl&aacute;nt&aacute;ltok, de nem isztok azoknak bor&aacute;b&oacute;l.</A><BR>
<A HREF="../../o/amos/chap003.html#para_15">&Aacute;m&oacute;s. 3,15.</A>,
<A HREF="../../o/esa/chap009.html#para_10">&Eacute;sa. 9,10.</A>,
<A HREF="../../o/sof/chap001.html#para_13">Sof. 1,13.</A>

<LI><A NAME="para_12">Mert tudom, hogy sok a ti b&ucirc;n&ouml;t&ouml;k, &eacute;s nagyok a ti v&eacute;tkeitek! Igazak nyomorgat&oacute;i, v&aacute;lts&aacute;gd&iacute;j-szed&otilde;k vagytok; &eacute;s elnyomj&aacute;k a szeg&eacute;nyeket a kapuban!</A>

<LI><A NAME="para_13">Az&eacute;rt hallgat az eszes ebben az id&otilde;ben, mert gonosz id&otilde; ez.</A><BR>
<A HREF="../../o/mik/chap002.html#para_3">Mik. 2,3.</A>

<LI><A NAME="para_14">Keress&eacute;tek a j&oacute;t &eacute;s ne a gonoszt, hogy &eacute;ljetek, &eacute;s akkor veletek lesz az &Uacute;r, a Seregek Istene, a mint mondj&aacute;tok.</A>

<LI><A NAME="para_15">Gy&ucirc;l&ouml;lj&eacute;tek a gonoszt &eacute;s szeress&eacute;tek a j&oacute;t; &aacute;ll&iacute;ts&aacute;tok vissza a kapuban az igazs&aacute;got; tal&aacute;n megkegyelmez az &Uacute;r, a Seregek Istene a J&oacute;zsef marad&eacute;kinak.</A><BR>
<A HREF="../../o/zsolt/chap097.html#para_10">Zsolt. 97,10.</A>

<LI><A NAME="para_16">Azt mondja az&eacute;rt az &Uacute;r, a Seregek Istene, az &eacute;n Uram: Minden t&eacute;rs&eacute;gen siralom lesz &eacute;s minden utcz&aacute;n ezt mondj&aacute;k: jaj, jaj! s a sz&aacute;nt&oacute;vet&otilde;t is gy&aacute;szra h&iacute;vj&aacute;k, s a s&iacute;rni tud&oacute;kat siralomra;</A><BR>
<A HREF="../../o/joel/chap001.html#para_11">J&oacute;el. 1,11.</A>,
<A HREF="../../o/jer/chap009.html#para_17">Jer. 9,17.</A>,
<A HREF="../../o/jer/chap009.html#para_20">Jer. 9,20.</A>

<LI><A NAME="para_17">&Eacute;s minden sz&otilde;l&otilde;ben siralom lesz, mert &aacute;tmegyek te k&ouml;z&ouml;tted, ezt mondja az &Uacute;r.</A>

<LI><A NAME="para_18">Jaj azoknak, a kik k&iacute;v&aacute;nj&aacute;k az &Uacute;rnak napj&aacute;t! Mire val&oacute; n&eacute;ktek az &Uacute;rnak napja? S&ouml;t&eacute;ts&eacute;g az + &eacute;s nem vil&aacute;goss&aacute;g.</A><BR>
<A HREF="../../o/esa/chap005.html#para_19">&Eacute;sa. 5,19.</A>,
<A HREF="../../o/joel/chap002.html#para_2">J&oacute;el. 2,2.</A>,
<A HREF="../../o/joel/chap002.html#para_11">J&oacute;el. 2,11.</A>

<LI><A NAME="para_19">Mintha valaki oroszl&aacute;n el&otilde;l szaladna, &eacute;s medve bukkanna r&aacute;; vagy pedig bemenne a h&aacute;zba &eacute;s kez&eacute;t a falhoz t&aacute;masztan&aacute;, &eacute;s k&iacute;gy&oacute; marn&aacute; meg.</A>

<LI><A NAME="para_20">Nem s&ouml;t&eacute;ts&eacute;g lesz-&eacute; az &Uacute;rnak napja &eacute;s nem vil&aacute;goss&aacute;g?! S&ouml;t&eacute;ts&eacute;g lesz az, s m&eacute;g hajnalf&eacute;nye sem lesz.</A><BR>
<A HREF="../../o/amos/chap005.html#para_18">&Aacute;m&oacute;s. 5,18.</A>,
<A HREF="../../o/amos/chap008.html#para_8">&Aacute;m&oacute;s. 8,8.</A>

<LI><A NAME="para_21">Gy&ucirc;l&ouml;l&ouml;m, megvetem a ti &uuml;nnepeiteket, &eacute;s nem gy&ouml;ny&ouml;rk&ouml;d&ouml;m a ti &ouml;sszej&ouml;veteleitekben.</A><BR>
<A HREF="../../o/esa/chap001.html#para_11">&Eacute;sa. 1,11.</A>,
<A HREF="../../o/esa/chap001.html#para_16">&Eacute;sa. 1,16.</A>,
<A HREF="../../o/jer/chap006.html#para_20">Jer. 6,20.</A>

<LI><A NAME="para_22">M&eacute;g ha &eacute;g&otilde;&aacute;ldozatokkal &aacute;ldoztok is n&eacute;kem, s&otilde;t &eacute;tel&aacute;ldozataitokat sem kedvelem; k&ouml;v&eacute;r h&aacute;la&aacute;ldozataitokra r&aacute; se tekintek.</A><BR>
<A HREF="../../o/mik/chap006.html#para_6">Mik. 6,6.</A>,
<A HREF="../../o/mik/chap006.html#para_7">Mik. 6,7.</A>

<LI><A NAME="para_23">T&aacute;voztasd el t&otilde;lem &eacute;nekeid zaj&aacute;t, h&aacute;rf&aacute;id peng&eacute;s&eacute;t sem hallgathatom.</A><BR>
<A HREF="../../o/amos/chap006.html#para_5">&Aacute;m&oacute;s. 6,5.</A>

<LI><A NAME="para_24">Hanem folyjon az &iacute;t&eacute;let, mint a v&iacute;z, &eacute;s az igazs&aacute;g, mint a b&otilde;viz&ucirc; patak.</A><BR>
<A HREF="../../o/esa/chap048.html#para_18">&Eacute;sa. 48,18.</A>

<LI><A NAME="para_25">J&aacute;rultatok-&eacute; hozz&aacute;m v&eacute;res &aacute;ldozatokkal s &eacute;tel&aacute;ldozatokkal a puszt&aacute;ban negyven &eacute;ven &aacute;t, oh Izr&aacute;el h&aacute;za?!</A><BR>
<A HREF="../../uj/csel/chap007.html#para_42">Csel. 7,42.</A>,
<A HREF="../../uj/csel/chap007.html#para_43">Csel. 7,43.</A>,
<A HREF="../../o/5-moz/chap032.html#para_17">5 M&oacute;z. 32,17.</A>,
<A HREF="../../o/5-moz/chap032.html#para_19">5 M&oacute;z. 32,19.</A>

<LI><A NAME="para_26">Majd viszitek h&aacute;t Szikk&uacute;tot, a ti kir&aacute;lyotokat &eacute;s Kijjunt, a ti k&eacute;peiteket, a ti isteneitek csillag&aacute;t, a melyet ti csin&aacute;ltatok magatoknak.</A><BR>
<A HREF="../../o/sof/chap001.html#para_5">Sof. 1,5.</A>

<LI><A NAME="para_27">&Eacute;s Damaskuson t&uacute;lra sz&aacute;m&ucirc;zlek titeket, azt mondja az &Uacute;r, a kinek neve Seregeknek Istene.</A><BR>
<A HREF="../../o/amos/chap006.html#para_7">&Aacute;m&oacute;s. 6,7.</A>,
<A HREF="../../o/2-kir/chap015.html#para_29">2 Kir. 15,29.</A>,
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>.</H2>

<HR>

</BODY>

</html>
