<html>
<HEAD>
<TITLE>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>&Aacute;M&Oacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>.</H2>

<OL>

<LI><A NAME="para_1">Hallj&aacute;tok meg e besz&eacute;det B&aacute;s&aacute;nnak &uuml;n&otilde;i, a kik Samaria hegy&eacute;n vagytok; a kik nyomorgatj&aacute;tok a szeg&eacute;nyeket, megrontj&aacute;tok az &uuml;gyefogyottakat, a kik azt mondj&aacute;k az &otilde; uroknak: Hozd el&otilde;, hadd igyunk!</A><BR>
<A HREF="../../o/amos/chap002.html#para_6">&Aacute;m&oacute;s. 2,6.</A>,
<A HREF="../../o/amos/chap002.html#para_7">&Aacute;m&oacute;s. 2,7.</A>,
<A HREF="../../o/1-kir/chap016.html#para_24">1 Kir. 16,24.</A>

<LI><A NAME="para_2">Megesk&uuml;dt az &Uacute;r Isten az &otilde; szents&eacute;g&eacute;re, hogy &iacute;m&eacute; napok k&ouml;vetkeznek re&aacute;tok, a mikor szigonyokkal visznek el titeket, &eacute;s a ti marad&eacute;kotokat hal&aacute;sz&oacute; horgokkal.</A><BR>
<A HREF="../../o/hab/chap001.html#para_14">Hab. 1,14.</A>,
<A HREF="../../o/hab/chap001.html#para_15">Hab. 1,15.</A>,
<A HREF="../../o/2-kir/chap015.html#para_29">2 Kir. 15,29.</A>,
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>

<LI><A NAME="para_3">&Eacute;s a r&eacute;seken mentek ki, mindenik&otilde;t&ouml;k egyenest; &eacute;s a Herm&oacute;nba vettettek, ezt mondja az &Uacute;r.</A>

<LI><A NAME="para_4">Menjetek B&eacute;th-Elbe &eacute;s v&eacute;tkezzetek, szapor&iacute;ts&aacute;tok a v&eacute;tkeket Gilg&aacute;lban. Vigy&eacute;tek fel reggelente &aacute;ldozataitokat, &eacute;s harmad-naponk&eacute;nt tizedeiteket.</A><BR>
<A HREF="../../o/hos/chap004.html#para_15">H&oacute;s. 4,15.</A>

<LI><A NAME="para_5">Kov&aacute;szosb&oacute;l gy&uacute;jtsatok h&aacute;la&aacute;ldozatot; aj&aacute;nljatok &ouml;nk&eacute;ntes &aacute;ldozatokat, h&iacute;resztelj&eacute;tek; mert &iacute;gy szeretitek, Izr&aacute;el fiai, azt mondja az &Uacute;r Isten.</A><BR>
<A HREF="../../o/3-moz/chap007.html#para_11">3 M&oacute;z. 7,11.</A>,
<A HREF="../../o/3-moz/chap007.html#para_13">3 M&oacute;z. 7,13.</A>

<LI><A NAME="para_6">De &eacute;n is bocs&aacute;tottam r&aacute;tok fogak tisztas&aacute;g&aacute;t minden v&aacute;rosaitokban &eacute;s keny&eacute;rsz&uuml;ks&eacute;get minden helys&eacute;geitekben, &eacute;s m&eacute;g sem t&eacute;rtetek vissza hozz&aacute;m, ezt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/joel/chap001.html#para_4">J&oacute;el. 1,4.</A>,
<A HREF="../../o/joel/chap001.html#para_10">J&oacute;el. 1,10.</A>,
<A HREF="../../o/joel/chap001.html#para_11">J&oacute;el. 1,11.</A>

<LI><A NAME="para_7">De &eacute;n is megvontam t&otilde;letek az es&otilde;t, h&aacute;rom h&oacute;nappal az arat&aacute;s el&otilde;tt, &eacute;s es&otilde;t adtam egy v&aacute;rosra, m&aacute;s v&aacute;rosra pedig nem adtam es&otilde;t. Az egyik r&eacute;sz es&otilde;t kapott, az a r&eacute;sz pedig, a melyre nem esett es&otilde;, megsz&aacute;radott.</A><BR>
<A HREF="../../o/5-moz/chap011.html#para_17">5 M&oacute;z. 11,17.</A>,
<A HREF="../../o/agge/chap001.html#para_11">Agge. 1,11.</A>

<LI><A NAME="para_8">&Eacute;s k&eacute;t-h&aacute;rom v&aacute;ros t&aacute;ntorgott egy-egy v&aacute;rosba, vizet inni, de meg nem el&eacute;g&iacute;ttettek; &eacute;s m&eacute;g sem t&eacute;rtetek vissza hozz&aacute;m, ezt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/amos/chap004.html#para_6">&Aacute;m&oacute;s. 4,6.</A>

<LI><A NAME="para_9">Megvertelek titeket sz&aacute;razs&aacute;ggal &eacute;s ragy&aacute;val; kerteiteknek, sz&otilde;l&otilde;iteknek, f&uuml;gef&aacute;itoknak &eacute;s olajf&aacute;itoknak nagy r&eacute;sz&eacute;t megette a s&aacute;ska; &eacute;s m&eacute;g sem t&eacute;rtetek vissza &eacute;n hozz&aacute;m, ezt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/joel/chap001.html#para_4">J&oacute;el. 1,4.</A>,
<A HREF="../../o/joel/chap001.html#para_5">J&oacute;el. 1,5.</A>,
<A HREF="../../o/agge/chap002.html#para_17">Agge. 2,17.</A>,
<A HREF="../../o/hos/chap007.html#para_8">H&oacute;s. 7,8.</A>,
<A HREF="../../o/hos/chap007.html#para_10">H&oacute;s. 7,10.</A>

<LI><A NAME="para_10">D&ouml;ghal&aacute;lt bocs&aacute;tottam r&aacute;tok, mint &Eacute;gyiptomra; fegyverrel &ouml;ltem ifjaitokat, fogs&aacute;gra vitettem lovaitokat; &eacute;s t&aacute;borotok b&ucirc;z&eacute;t eg&eacute;sz orrotokig emeltem, &eacute;s m&eacute;g sem + t&eacute;rtetek vissza hozz&aacute;m, ezt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/2-moz/chap009.html#para_3">2 M&oacute;z. 9,3.</A>,
<A HREF="../../o/ezek/chap014.html#para_19">Ez&eacute;k. 14,19.</A>,
<A HREF="../../o/ezek/chap014.html#para_20">Ez&eacute;k. 14,20.</A>,
<A HREF="../../o/jer/chap018.html#para_12">Jer. 18,12.</A>,
<A HREF="../../o/jer/chap044.html#para_16">Jer. 44,16.</A>,
<A HREF="../../o/jer/chap044.html#para_19">Jer. 44,19.</A>

<LI><A NAME="para_11">Felforgattam k&ouml;z&uuml;letek t&ouml;bbeket, a mint felforgatta Isten Sodom&aacute;t &eacute;s Gomor&aacute;t, &eacute;s olyanokk&aacute; lettetek, mint a t&ucirc;zb&otilde;l kikapott &uuml;sz&ouml;k; &eacute;s m&eacute;g sem t&eacute;rtetek vissza hozz&aacute;m, ezt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_24">1 M&oacute;z. 19,24.</A>,
<A HREF="../../o/2-kir/chap015.html#para_29">2 Kir. 15,29.</A>,
<A HREF="../../o/esa/chap001.html#para_5">&Eacute;sa. 1,5.</A>

<LI><A NAME="para_12">Az&eacute;rt h&aacute;t ekk&eacute;pen cselekeszem veled Izr&aacute;el! Minthogy pedig ekk&eacute;pen cselekeszem veled, k&eacute;sz&uuml;lj Istened el&eacute;, oh Izr&aacute;el!</A>

<LI><A NAME="para_13">Mert &iacute;m&eacute;, a ki hegyeket alkotott &eacute;s a szelet teremtette, &eacute;s a ki megjelenti az embernek az &otilde; gondolatj&aacute;t, a ki a hajnalt s&ouml;t&eacute;ts&eacute;gg&eacute; v&aacute;ltoztatja &eacute;s a f&ouml;ld magaslatain l&eacute;pdel: az &Uacute;r &otilde;, a Seregeknek Istene az &otilde; neve.</A><BR>
<A HREF="../../o/zsolt/chap065.html#para_7">Zsolt. 65,7.</A>,
<A HREF="../../o/esa/chap045.html#para_7">&Eacute;sa. 45,7.</A>,
<A HREF="../../o/mik/chap001.html#para_3">Mik. 1,3.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>.</H2>

<HR>

</BODY>

</html>
