<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Hogyha h&aacute;la&aacute;ldozattal &aacute;ldozik valaki, ha tulokf&eacute;l&eacute;b&otilde;l, ak&aacute;r h&iacute;mmel, ak&aacute;r n&otilde;st&eacute;nynyel &aacute;ldozik: &eacute;p barmot vigyen az &Uacute;r el&eacute;.</A>

<LI><A NAME="para_2">&Eacute;s tegye a kez&eacute;t az &otilde; &aacute;ldozatj&aacute;nak fej&eacute;re, &eacute;s &ouml;lje meg azt a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;n&aacute;l, &eacute;s &Aacute;ron fiai, a papok, &ouml;nts&eacute;k a v&eacute;rt k&ouml;r&ouml;sk&ouml;r&uuml;l az olt&aacute;rra.</A>

<LI><A NAME="para_3">Azut&aacute;n vigyen a h&aacute;la&aacute;ldozatb&oacute;l t&ucirc;z&aacute;ldozatot az &Uacute;rnak: a k&ouml;v&eacute;rj&eacute;t, a mely a belet takarja, &eacute;s mindazt a k&ouml;v&eacute;rj&eacute;t, a mely a belek k&ouml;z&ouml;tt van.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_13">2 M&oacute;z. 29,13.</A>

<LI><A NAME="para_4">A k&eacute;t ves&eacute;t is, &eacute;s a rajtuk l&eacute;v&otilde; k&ouml;v&eacute;rs&eacute;get, a mely a v&eacute;knyakn&aacute;l van, &eacute;s a m&aacute;jon l&eacute;v&otilde; h&aacute;rty&aacute;t a ves&eacute;kkel egy&uuml;tt vegye el.</A>

<LI><A NAME="para_5">&Eacute;s f&uuml;st&ouml;l&ouml;gtess&eacute;k el azt &Aacute;ron fiai az olt&aacute;ron az &eacute;g&otilde;&aacute;ldozattal egy&uuml;tt a t&ucirc;z&ouml;n l&eacute;v&otilde; f&aacute;n: t&ucirc;z&aacute;ldozat ez, kedves illat&uacute; az &Uacute;rnak.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_4">2 M&oacute;z. 29,4.</A>,
<A HREF="../../o/3-moz/chap006.html#para_12">3 M&oacute;z. 6,12.</A>

<LI><A NAME="para_6">Hogyha pedig valaki juhf&eacute;l&eacute;b&otilde;l &aacute;ldozik h&aacute;la&aacute;ldozatot az &Uacute;rnak, ak&aacute;r h&iacute;m, ak&aacute;r n&otilde;st&eacute;ny legyen az, &eacute;pekkel &aacute;ldozz&eacute;k.</A>

<LI><A NAME="para_7">Ha b&aacute;r&aacute;nyt visz &otilde; az &otilde; &aacute;ldozat&aacute;ul, vigye azt az &Uacute;r el&eacute;be.</A>

<LI><A NAME="para_8">&Eacute;s tegye a kez&eacute;t az &otilde; &aacute;ldozatj&aacute;nak fej&eacute;re, azut&aacute;n &ouml;lje meg azt a gy&uuml;lekezet s&aacute;tora el&otilde;tt, &eacute;s az &Aacute;ron fiai &ouml;nts&eacute;k a v&eacute;r&eacute;t az olt&aacute;rra k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_9">Azut&aacute;n &aacute;ldozz&eacute;k az &Uacute;rnak e h&aacute;la&aacute;ldozatb&oacute;l t&ucirc;z&aacute;ldozatot: a k&ouml;v&eacute;rj&eacute;t, a fark&aacute;t eg&eacute;szen, a melyet a h&aacute;tager&eacute;zdi v&eacute;g&eacute;n&eacute;l v&aacute;gjon el, &eacute;s a bel&eacute;t takar&oacute; k&ouml;v&eacute;rj&eacute;t, &eacute;s minden k&ouml;v&eacute;rj&eacute;t, a mely a belek k&ouml;zt van.</A>

<LI><A NAME="para_10">&Eacute;s a k&eacute;t ves&eacute;t is, &eacute;s a rajtuk l&eacute;v&otilde; k&ouml;v&eacute;rs&eacute;get, a mely a v&eacute;knyakn&aacute;l van, &eacute;s a m&aacute;jon l&eacute;v&otilde; h&aacute;rty&aacute;t a ves&eacute;kkel egy&uuml;tt vegye el.</A>

<LI><A NAME="para_11">&Eacute;s f&uuml;st&ouml;l&ouml;gtesse el azt a pap az olt&aacute;ron: t&ucirc;z&aacute;ldozati eledel ez az &Uacute;rnak.</A>

<LI><A NAME="para_12">Hogyha kecsk&eacute;vel &aacute;ldozik valaki, azt is az &Uacute;r el&eacute; vigye.</A>

<LI><A NAME="para_13">&Eacute;s tegye kez&eacute;t annak fej&eacute;re, &eacute;s &ouml;lje meg azt a gy&uuml;lekezetnek s&aacute;tora el&otilde;tt, &eacute;s &ouml;nts&eacute;k &Aacute;ron fiai annak v&eacute;r&eacute;t az olt&aacute;rra k&ouml;r&uuml;l.</A>

<LI><A NAME="para_14">&Eacute;s &aacute;ldozz&eacute;k abb&oacute;l t&ucirc;z&aacute;ldozatot az &Uacute;rnak: a k&ouml;v&eacute;rj&eacute;t, a mely betakarja a belet, &eacute;s mindazt a k&ouml;v&eacute;rj&eacute;t, a mely a belek k&ouml;z&ouml;tt van.</A>

<LI><A NAME="para_15">A k&eacute;t ves&eacute;t is, &eacute;s a rajtuk l&eacute;v&otilde; k&ouml;v&eacute;rs&eacute;get, a mely a v&eacute;knyakn&aacute;l van, &eacute;s a m&aacute;jon l&eacute;v&otilde; h&aacute;rty&aacute;t a ves&eacute;kkel egy&uuml;tt vegye el.</A>

<LI><A NAME="para_16">&Eacute;s f&uuml;st&ouml;l&ouml;gtesse el azokat a pap az olt&aacute;ron t&ucirc;z&aacute;ldozati eledel&uuml;l, kedves illatul. A k&ouml;v&eacute;rje mind az &Uacute;r&eacute; legyen.</A>

<LI><A NAME="para_17">&Ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s legyen a ti nemzets&eacute;geitekn&eacute;l minden ti lakhelyeteken: semmi k&ouml;v&eacute;rt &eacute;s semmi v&eacute;rt meg ne egyetek!</A><BR>
<A HREF="../../o/1-moz/chap006.html#para_4">1 M&oacute;z. 6,4.</A>,
<A HREF="../../o/3-moz/chap017.html#para_10">3 M&oacute;z. 17,10.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
