<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Ha azzal v&eacute;tkezik valaki, hogy hallotta a k&aacute;roml&oacute; besz&eacute;det, &eacute;s bizonys&aacute;g lehetne, hogy l&aacute;tta, vagy tudja: ha meg nem jelenti azt, de hordozza az &otilde; v&eacute;ts&eacute;g&eacute;nek terh&eacute;t;</A>

<LI><A NAME="para_2">Vagy ha valaki illet ak&aacute;rmely tiszt&aacute;talan dolgot, ak&aacute;r tiszt&aacute;talan vadnak, ak&aacute;r tiszt&aacute;talan baromnak, ak&aacute;r tiszt&aacute;talan f&eacute;regnek holttest&eacute;t, &eacute;s nem tud arr&oacute;l, hogy tiszt&aacute;talann&aacute; lesz &eacute;s v&eacute;tkezik;</A>

<LI><A NAME="para_3">Vagy ha illeti az ember tiszt&aacute;talans&aacute;g&aacute;t, ak&aacute;rmi tiszt&aacute;talans&aacute;g&aacute;t, a mely tiszt&aacute;talann&aacute; tesz, &eacute;s nem tudta azt, hanem azut&aacute;n &eacute;rtette meg, hogy v&eacute;tkezett;</A>

<LI><A NAME="para_4">Vagy ha valaki hitetlenkedve tesz esk&uuml;t az &otilde; ajkaival rosszra vagy j&oacute;ra, vagy ak&aacute;rmi az, a mire hirtelenkedve esk&uuml;szik az ember, ha nem tudott arr&oacute;l, de azut&aacute;n meg&eacute;rtette, hogy azok k&ouml;z&uuml;l valamelyikben v&eacute;tkezett:</A>

<LI><A NAME="para_5">Akkor, mivelhogy v&eacute;tkezett ezek k&ouml;z&uuml;l valamelyikben, vallja meg, hogy mi az, a miben b&ucirc;n&ouml;ss&eacute; lett;</A>

<LI><A NAME="para_6">&Eacute;s vigyen az &otilde; v&eacute;tk&eacute;&eacute;rt az &Uacute;rnak, az &otilde; b&ucirc;n&eacute;&eacute;rt, a melyet elk&ouml;vetett, egy n&otilde;st&eacute;ny b&aacute;r&aacute;nyt vagy kecsk&eacute;t a ny&aacute;jb&oacute;l, b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul. Ekk&eacute;pen szerezzen n&eacute;ki engesztel&eacute;st a pap az &otilde; b&ucirc;n&eacute;&eacute;rt.</A>

<LI><A NAME="para_7">Ha pedig nincsen egy b&aacute;r&aacute;nyhoz val&oacute; m&oacute;dja: vigyen az &otilde; v&eacute;tk&eacute;&eacute;rt val&oacute; &aacute;ldozatra k&eacute;t gerlicz&eacute;t vagy k&eacute;t galambfiat az &Uacute;rnak, az egyiket a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a m&aacute;sikat eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_8">&Eacute;s vigye azokat a paphoz; az pedig &aacute;ldozza meg el&otilde;sz&ouml;r azt, a mely b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat, &eacute;s tekerje ki annak fej&eacute;t nyakcsig&aacute;j&aacute;n&aacute;l, &uacute;gy, hogy el ne szakaszsza.</A>

<LI><A NAME="para_9">&Eacute;s hintsen a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat v&eacute;r&eacute;b&otilde;l az olt&aacute;r oldal&aacute;ra, a t&ouml;bbi v&eacute;rt pedig nyomj&aacute;k ki az olt&aacute;r alj&aacute;ra; b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat ez.</A>

<LI><A NAME="para_10">A m&aacute;sikat k&eacute;sz&iacute;tse el eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul, &uacute;gy, a mint szok&aacute;s; ekk&eacute;pen szerez n&eacute;ki engesztel&eacute;st a pap az &otilde; b&ucirc;n&eacute;&eacute;rt, a melyet elk&ouml;vetett, &eacute;s megbocs&aacute;ttatik n&eacute;ki.</A><BR>
<A HREF="../../o/3-moz/chap001.html#para_15">3 M&oacute;z. 1,15.</A>

<LI><A NAME="para_11">Ha pedig nincs m&oacute;dja k&eacute;t gerlicz&eacute;hez vagy k&eacute;t galambfihoz sem: vigyen &aacute;ldozatul az, a ki v&eacute;tkezett, egy efa l&aacute;nglisztnek tizedr&eacute;sz&eacute;t b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul; ne tegyen ahhoz olajat, &eacute;s ne adjon ahhoz t&ouml;mj&eacute;nt, mert b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat ez.</A>

<LI><A NAME="para_12">&Eacute;s vigye azt a paphoz, &eacute;s markolja ki abb&oacute;l a pap teli marokkal az eml&eacute;keztet&otilde; r&eacute;sz&eacute;t, &eacute;s f&uuml;st&ouml;l&ouml;gtesse el az olt&aacute;ron az &Uacute;rnak t&ucirc;z&aacute;ldozataival. B&ucirc;n&eacute;rt val&oacute; &aacute;ldozat az.</A>

<LI><A NAME="para_13">&Iacute;gy szerezzen n&eacute;ki engesztel&eacute;st a pap az &otilde; b&ucirc;n&eacute;&eacute;rt, a melyet elk&ouml;vetett valamivel ama b&ucirc;n&ouml;k k&ouml;z&uuml;l, &eacute;s megbocs&aacute;ttatik n&eacute;ki. &Eacute;s legyen a pap&eacute;, mint az &eacute;tel&aacute;ldozat.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_1">3 M&oacute;z. 2,1.</A>,
<A HREF="../../o/3-moz/chap002.html#para_3">3 M&oacute;z. 2,3.</A>

<LI><A NAME="para_14">Azut&aacute;n sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_15">Ha valaki h&ucirc;tlens&eacute;get k&ouml;vet el, &eacute;s t&eacute;ved&eacute;sb&otilde;l v&eacute;tkesen elvesz az &Uacute;rnak szentelt dolgokb&oacute;l: vigyen az &otilde; v&eacute;tk&eacute;&eacute;rt val&oacute; &aacute;ldozatot az &Uacute;rnak, egy &eacute;p kost a ny&aacute;jb&oacute;l, a mint te becs&uuml;l&ouml;d, ez&uuml;st siklusokban, a szent siklus szerint, v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatul.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_13">2 M&oacute;z. 30,13.</A>

<LI><A NAME="para_16">&Eacute;s a mit v&eacute;tkesen elvett a szent dologb&oacute;l, azt fizesse meg, &eacute;s tegye hozz&aacute; az &ouml;t&ouml;dr&eacute;sz&eacute;t, &eacute;s adja azt a papnak. &Iacute;gy szerez n&eacute;ki engesztel&eacute;st a pap a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozat kos&aacute;val, &eacute;s megbocs&aacute;ttatik n&eacute;ki.</A>

<LI><A NAME="para_17">Hogyha v&eacute;tkezik valaki, &eacute;s cselekszik valamit az &Uacute;rnak valamely parancsolata ellen, a mit nem kell cselekedni, ha nem tudta is: v&eacute;tkess&eacute; lesz, &eacute;s hordozza az &otilde; v&eacute;ts&eacute;g&eacute;nek terh&eacute;t;</A>

<LI><A NAME="para_18">Vigyen az&eacute;rt a ny&aacute;jb&oacute;l egy &eacute;p kost a paphoz, a te becsl&eacute;sed szerint, b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, &eacute;s szerezzen n&eacute;ki engesztel&eacute;st a pap az &otilde; t&eacute;ved&eacute;s&eacute;&eacute;rt, a melylyel tudatlans&aacute;gb&oacute;l t&eacute;vedett, &eacute;s megbocs&aacute;ttatik n&eacute;ki.</A>

<LI><A NAME="para_19">B&ucirc;n&eacute;rt val&oacute; &aacute;ldozat ez, mivelhogy b&ucirc;nt k&ouml;vetett el az &Uacute;r ellen.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
