<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj &Aacute;ronnak &eacute;s az &otilde; fiainak &eacute;s Izr&aacute;el minden fi&aacute;nak, &eacute;s mondd n&eacute;kik: Ez az a dolog, a mit megparancsolt az &Uacute;r, mondv&aacute;n:</A>

<LI><A NAME="para_3">Ha valaki Izr&aacute;el h&aacute;z&aacute;b&oacute;l &ouml;kr&ouml;t, vagy b&aacute;r&aacute;nyt, vagy kecsk&eacute;t &ouml;l le a t&aacute;borban, vagy a ki &ouml;l a t&aacute;boron kiv&uuml;l,</A>

<LI><A NAME="para_4">&Eacute;s nem viszi azt a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz, hogy &aacute;ldozattal j&aacute;ruljon az &Uacute;rhoz, az &Uacute;rnak hajl&eacute;ka el&otilde;tt: v&eacute;ront&aacute;sul tulajdon&iacute;ttass&eacute;k az annak az embernek; v&eacute;rt ontott, t&ouml;r&ouml;ltess&eacute;k ki az&eacute;rt az ilyen ember az &otilde; n&eacute;pe k&ouml;z&ucirc;l:</A>

<LI><A NAME="para_5">Az&eacute;rt hogy vigy&eacute;k el Izr&aacute;el fiai az &otilde; v&eacute;res &aacute;ldozataikat, a melyeket &aacute;ldoznak vala a mez&otilde;n, vigy&eacute;k el azokat az &Uacute;rnak, a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz, a paphoz, &eacute;s &aacute;ldozz&aacute;k meg azokat h&aacute;la&aacute;ldozatul az &Uacute;rnak.</A>

<LI><A NAME="para_6">&Eacute;s hintse a pap a v&eacute;rt az &Uacute;r olt&aacute;r&aacute;ra, a mely a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;n&aacute;l van, a k&ouml;v&eacute;rj&eacute;t pedig f&uuml;st&ouml;l&ouml;gtesse el kedves illatul az &Uacute;rnak.</A><BR>
<A HREF="../../o/3-moz/chap001.html#para_5">3 M&oacute;z. 1,5.</A>

<LI><A NAME="para_7">&Eacute;s ne &aacute;ldozz&aacute;k t&ouml;bb&eacute; v&eacute;res &aacute;ldozataikat az &ouml;rd&ouml;g&ouml;knek, a kikkel &otilde;k par&aacute;zn&aacute;lkodnak. &Ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s legyen ez n&eacute;kik nemzets&eacute;gr&otilde;l nemzets&eacute;gre.</A>

<LI><A NAME="para_8">Mondjad n&eacute;kik ezt is: Valaki az Izr&aacute;el h&aacute;z&aacute;b&oacute;l, vagy a k&ouml;zt&ouml;k tart&oacute;zkod&oacute; j&ouml;vev&eacute;nyek k&ouml;z&uuml;l, eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &aacute;ldoz vagy v&eacute;res &aacute;ldozatot,</A>

<LI><A NAME="para_9">&Eacute;s nem viszi azt a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz, hogy elk&eacute;sz&iacute;tse azt az &Uacute;rnak: irtass&eacute;k ki az ilyen ember az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A>

<LI><A NAME="para_10">&Eacute;s ha valaki Izr&aacute;el h&aacute;z&aacute;b&oacute;l, vagy a k&ouml;zt&ouml;k tart&oacute;zkod&oacute; j&ouml;vev&eacute;nyek k&ouml;z&uuml;l valamif&eacute;le v&eacute;rt megeszik: kiontom haragomat az ellen, a ki a v&eacute;rt megette &eacute;s kiirtom azt az &otilde; n&eacute;pei k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/1-moz/chap009.html#para_4">1 M&oacute;z. 9,4.</A>,
<A HREF="../../o/3-moz/chap007.html#para_27">3 M&oacute;z. 7,27.</A>,
<A HREF="../../o/3-moz/chap019.html#para_26">3 M&oacute;z. 19,26.</A>,
<A HREF="../../o/1-sam/chap014.html#para_33">1 S&aacute;m. 14,33.</A>

<LI><A NAME="para_11">Mert a testnek &eacute;lete a v&eacute;rben van, &eacute;n pedig az olt&aacute;rra + adtam azt n&eacute;ktek, hogy engesztel&eacute;s&uuml;l legyen a ti &eacute;letetek&eacute;rt, mert a v&eacute;r a benne lev&otilde; &eacute;let &aacute;ltal szerez engesztel&eacute;st.</A><BR>
<A HREF="../../o/1-moz/chap009.html#para_4">1 M&oacute;z. 9,4.</A>,
<A HREF="../../uj/zsid/chap009.html#para_22">Zsid. 9,22.</A>

<LI><A NAME="para_12">Az&eacute;rt mondom Izr&aacute;el fiainak: Egy l&eacute;lek se egy&eacute;k v&eacute;rt k&ouml;z&uuml;letek; a k&ouml;ztetek tart&oacute;zkod&oacute; j&ouml;vev&eacute;ny se egye meg a v&eacute;rt.</A>

<LI><A NAME="para_13">&Eacute;s ha valaki Izr&aacute;el fiai k&ouml;z&uuml;l, vagy a k&ouml;zt&ouml;k tart&oacute;zkod&oacute; j&ouml;vev&eacute;nyek k&ouml;z&uuml;l vad&aacute;sz&aacute;sban vadat vagy madarat fog, a mely megehet&otilde;: ontsa ki annak v&eacute;r&eacute;t, &eacute;s fedje be azt f&ouml;lddel.</A>

<LI><A NAME="para_14">Mert minden testnek &eacute;lete az &otilde; v&eacute;re a benne lev&otilde; &eacute;lettel. Az&eacute;rt mondom Izr&aacute;el fiainak: Semmif&eacute;le testnek a v&eacute;r&eacute;t meg ne egy&eacute;tek, mert minden testnek &eacute;lete az &otilde; v&eacute;re; valaki megeszi azt, irtass&eacute;k ki.</A><BR>
<A HREF="../../o/1-moz/chap009.html#para_4">1 M&oacute;z. 9,4.</A>

<LI><A NAME="para_15">Ha pedig valaki elhullott, vagy vadt&oacute;l megszaggatott &aacute;llatot eszik, ak&aacute;r bensz&uuml;l&ouml;tt, ak&aacute;r j&ouml;vev&eacute;ny: mossa meg ruh&aacute;it, &eacute;s mos&oacute;dj&eacute;k meg v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig, azut&aacute;n tiszta.</A>

<LI><A NAME="para_16">Hogyha meg nem mossa ruh&aacute;it, sem a test&eacute;t le nem mossa: viselje az &otilde; v&eacute;ts&eacute;g&eacute;nek terh&eacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
