<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezet&eacute;hez, &eacute;s mondd n&eacute;kik: Szentek legyetek mert &eacute;n az &Uacute;r, a ti Istenetek szent vagyok.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_7">3 M&oacute;z. 20,7.</A>,
<A HREF="../../o/3-moz/chap020.html#para_26">3 M&oacute;z. 20,26.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_16">1 P&eacute;t. 1,16.</A>

<LI><A NAME="para_3">Az &otilde; anyj&aacute;t &eacute;s atyj&aacute;t minden ember tisztelje, &eacute;s az &eacute;n + szombatjaimat megtarts&aacute;tok. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_12">2 M&oacute;z. 20,12.</A>,
<A HREF="../../o/2-moz/chap031.html#para_13">2 M&oacute;z. 31,13.</A>,
<A HREF="../../o/2-moz/chap031.html#para_14">2 M&oacute;z. 31,14.</A>

<LI><A NAME="para_4">Ne hajoljatok a b&aacute;lv&aacute;nyokhoz, &eacute;s ne csin&aacute;ljatok magatoknak &ouml;nt&ouml;tt isteneket. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_17">2 M&oacute;z. 34,17.</A>

<LI><A NAME="para_5">Hogyha h&aacute;laad&oacute; &aacute;ldozatot &aacute;ldoztok az &Uacute;rnak, &uacute;gy &aacute;ldozz&aacute;tok, hogy kedvesen fogadtassatok.</A>

<LI><A NAME="para_6">A ti &aacute;ldoz&aacute;stok napj&aacute;n &eacute;s a k&ouml;vetkez&otilde;n egy&eacute;tek meg; a mi pedig harmadnapra marad, &eacute;gess&eacute;tek meg t&ucirc;zben.</A><BR>
<A HREF="../../o/3-moz/chap007.html#para_15">3 M&oacute;z. 7,15.</A>,
<A HREF="../../o/3-moz/chap007.html#para_48">3 M&oacute;z. 7,48.</A>

<LI><A NAME="para_7">Ha pedig harmadnapra eszik valaki abb&oacute;l, &uacute;t&aacute;latos az, nem lehet kedves.</A>

<LI><A NAME="para_8">&Eacute;s a ki eszi azt, viselje az &otilde; &aacute;lnoks&aacute;g&aacute;nak terh&eacute;t; mivelhogy megfert&otilde;ztette az &Uacute;rnak szents&eacute;g&eacute;t, irtass&eacute;k ki az ilyen ember az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A>

<LI><A NAME="para_9">Mikor a ti f&ouml;ldetek term&eacute;s&eacute;t learatj&aacute;tok, ne arasd le eg&eacute;szen a te mez&otilde;dnek sz&eacute;l&eacute;t, &eacute;s az elhullott gabonafejeket fel ne szedd.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_22">3 M&oacute;z. 23,22.</A>,
<A HREF="../../o/5-moz/chap024.html#para_19">5 M&oacute;z. 24,19.</A>

<LI><A NAME="para_10">Sz&otilde;l&otilde;det se mezg&eacute;reld le, &eacute;s elhullott szemeit se szedd fel sz&otilde;l&otilde;dnek, a szeg&eacute;nynek &eacute;s a j&ouml;vev&eacute;nynek hagyd meg azokat. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A>

<LI><A NAME="para_11">Ne orozzatok, se ne hazudjatok &eacute;s + senki meg ne csalja az &otilde; felebar&aacute;tj&aacute;t.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_15">2 M&oacute;z. 20,15.</A>,
<A HREF="../../uj/efez/chap004.html#para_25">Ef&eacute;z. 4,25.</A>

<LI><A NAME="para_12">&Eacute;s ne esk&uuml;djetek hamisan az &eacute;n nevemre, mert megfert&otilde;zteted a te Istenednek nev&eacute;t. &Eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_7">2 M&oacute;z. 20,7.</A>,
<A HREF="../../uj/mat/chap005.html#para_33">M&aacute;t. 5,33.</A>,
<A HREF="../../uj/mat/chap005.html#para_37">M&aacute;t. 5,37.</A>

<LI><A NAME="para_13">A te felebar&aacute;todat ne zsarold, se ki ne rabold. A napsz&aacute;mos b&eacute;re ne maradjon n&aacute;lad reggelig.</A><BR>
<A HREF="../../o/5-moz/chap024.html#para_15">5 M&oacute;z. 24,15.</A>,
<A HREF="../../uj/jak/chap005.html#para_4">Jak. 5,4.</A>

<LI><A NAME="para_14">Siketet ne szidalmazz, &eacute;s vak el&eacute; g&aacute;ncsot ne vess; hanem f&eacute;lj a te Istenedt&otilde;l. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_15">Ne k&ouml;vessetek el igazs&aacute;gtalans&aacute;got az &iacute;t&eacute;letben; ne n&eacute;zd a szeg&eacute;nynek szem&eacute;ly&eacute;t, se a hatalmas szem&eacute;ly&eacute;t ne becs&uuml;ld; igazs&aacute;gosan &iacute;t&eacute;lj a te felebar&aacute;todnak.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_3">2 M&oacute;z. 23,3.</A>,
<A HREF="../../o/5-moz/chap001.html#para_17">5 M&oacute;z. 1,17.</A>

<LI><A NAME="para_16">Ne j&aacute;rj r&aacute;galmaz&oacute;k&eacute;nt a te n&eacute;ped k&ouml;z&ouml;tt; ne t&aacute;madj fel a te felebar&aacute;todnak v&eacute;re ellen. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_17">Ne gy&ucirc;l&ouml;ld a te aty&aacute;dfi&aacute;t sz&iacute;vedben; fedd meg + a te felebar&aacute;todat nyilv&aacute;n, hogy ne viseljed az &otilde; b&ucirc;n&eacute;nek terh&eacute;t.</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_15">1 J&aacute;n. 3,15.</A>,
<A HREF="../../uj/mat/chap018.html#para_15">M&aacute;t. 18,15.</A>,
<A HREF="../../uj/mat/chap018.html#para_17">M&aacute;t. 18,17.</A>

<LI><A NAME="para_18">Bossz&uacute;&aacute;ll&oacute; ne l&eacute;gy, &eacute;s haragot ne tarts a te n&eacute;ped fiai ellen, hanem szeressed + felebar&aacute;todat, mint magadat. &Eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_39">M&aacute;t. 5,39.</A>,
<A HREF="../../uj/mat/chap005.html#para_44">M&aacute;t. 5,44.</A>,
<A HREF="../../uj/rom/chap012.html#para_19">R&oacute;m. 12,19.</A>,
<A HREF="../../uj/mat/chap005.html#para_43">M&aacute;t. 5,43.</A>

<LI><A NAME="para_19">Az &eacute;n rendel&eacute;seimet megtarts&aacute;tok: Barmodat m&aacute;sf&eacute;le &aacute;llattal ne p&aacute;ros&iacute;tsd, sz&aacute;nt&oacute;f&ouml;ldedbe k&eacute;tf&eacute;le magot ne vess, &eacute;s k&eacute;tf&eacute;le sz&ouml;vet&ucirc; ruha ne legyen rajtad.</A>

<LI><A NAME="para_20">&Eacute;s ha valaki asszonynyal h&aacute;l &eacute;s k&ouml;z&ouml;s&uuml;l, &eacute;s az valamely f&eacute;rfi hatalma alatt l&eacute;v&otilde; rabn&otilde;, &eacute;s sem ki nem v&aacute;ltatott, sem szabadon nem bocs&aacute;ttatott: b&uuml;ntet&eacute;s &eacute;rje, de meg ne &ouml;lettessenek, mert nem volt szabad az asszony.</A>

<LI><A NAME="para_21">A f&eacute;rfi&uacute; pedig vigye el az &otilde; v&eacute;tk&eacute;&eacute;rt val&oacute; &aacute;ldozat&aacute;t az &Uacute;rnak a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz: egy kost v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_22">&Eacute;s a pap szerezzen n&eacute;ki engesztel&eacute;st, a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozat kos&aacute;val az &Uacute;r el&otilde;tt, az &otilde; b&ucirc;n&eacute;&eacute;rt, a melyet elk&ouml;vetett, &eacute;s megbocs&aacute;ttatik n&eacute;ki az &otilde; b&ucirc;ne, a melyet elk&ouml;vetett.</A>

<LI><A NAME="para_23">Mikor pedig bementek arra a f&ouml;ldre, &eacute;s pl&aacute;nt&aacute;ltok ott mindenf&eacute;le gy&uuml;m&ouml;lcsterm&otilde; f&aacute;t, annak gy&uuml;m&ouml;lcs&eacute;t k&ouml;r&uuml;lmet&eacute;letlennek tarts&aacute;tok, h&aacute;rom esztendeig legyen az n&eacute;ktek k&ouml;r&uuml;lmet&eacute;letlen: meg ne egy&eacute;tek.</A>

<LI><A NAME="para_24">A negyedik esztend&otilde;ben pedig annak minden gy&uuml;m&ouml;lcse szent legyen, h&aacute;la&aacute;ldozatul az &Uacute;rnak.</A>

<LI><A NAME="para_25">Csak az &ouml;t&ouml;dik esztend&otilde;ben egy&eacute;tek meg annak gy&uuml;m&ouml;lcs&eacute;t, &eacute;s annak term&eacute;s&eacute;t magatoknak gy&uuml;jts&eacute;tek. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A>

<LI><A NAME="para_26">Ne egyetek v&eacute;rrel val&oacute;t ne var&aacute;zsoljatok &eacute;s ne + b&ucirc;v&eacute;szkedjetek.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_23">5 M&oacute;z. 12,23.</A>,
<A HREF="../../o/5-moz/chap018.html#para_10">5 M&oacute;z. 18,10.</A>

<LI><A NAME="para_27">A ti hajatokat kerekdedre ne ny&iacute;rj&aacute;tok, a szak&aacute;llad v&eacute;g&eacute;t se cs&uacute;f&iacute;tsd el.</A><BR>
<A HREF="../../o/3-moz/chap021.html#para_5">3 M&oacute;z. 21,5.</A>

<LI><A NAME="para_28">Testeteket a holt ember&eacute;rt meg ne hasogass&aacute;tok, se &eacute;get&eacute;ssel magatokat meg ne b&eacute;lyegezz&eacute;tek. &Eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../o/5-moz/chap014.html#para_1">5 M&oacute;z. 14,1.</A>,
<A HREF="../../o/5-moz/chap014.html#para_2">5 M&oacute;z. 14,2.</A>

<LI><A NAME="para_29">A te le&aacute;nyodat meg ne becstelen&iacute;tsd, par&aacute;znas&aacute;gra adv&aacute;n azt; hogy par&aacute;zn&aacute;v&aacute; ne legyen a f&ouml;ld, &eacute;s be ne telj&eacute;k a f&ouml;ld fajtalans&aacute;ggal.</A>

<LI><A NAME="para_30">Az &eacute;n szombatjaimat megtarts&aacute;tok; szenthelyemet tisztelj&eacute;tek. &Eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_3">3 M&oacute;z. 19,3.</A>

<LI><A NAME="para_31">Ne menjetek &iacute;g&eacute;z&otilde;kh&ouml;z, &eacute;s a j&ouml;vend&otilde;mond&oacute;kat ne tudakozz&aacute;tok, hogy magatokat azokkal megfert&otilde;ztess&eacute;tek. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_6">3 M&oacute;z. 20,6.</A>,
<A HREF="../../o/1-sam/chap028.html#para_7">1 S&aacute;m. 28,7.</A>,
<A HREF="../../o/1-sam/chap028.html#para_16">1 S&aacute;m. 28,16.</A>,
<A HREF="../../o/1-kir/chap021.html#para_2">1 Kir. 21,2.</A>,
<A HREF="../../o/1-kir/chap021.html#para_6">1 Kir. 21,6.</A>

<LI><A NAME="para_32">Az &otilde;sz ember el&otilde;tt kelj fel, &eacute;s a v&eacute;n ember orcz&aacute;j&aacute;t becs&uuml;ld meg, &eacute;s f&eacute;lj a te Istenedt&otilde;l. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_33">Hogyha j&ouml;vev&eacute;ny tart&oacute;zkodik n&aacute;lad, a ti f&ouml;ldeteken, ne nyomorgass&aacute;tok &otilde;t.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_21">2 M&oacute;z. 22,21.</A>

<LI><A NAME="para_34">Olyan legyen n&eacute;ktek a j&ouml;vev&eacute;ny, a ki n&aacute;latok tart&oacute;zkodik, mintha k&ouml;z&uuml;letek val&oacute; bensz&uuml;l&ouml;tt volna, &eacute;s szeressed azt mint magadat, mert j&ouml;vev&eacute;nyek voltatok &Eacute;gyiptom f&ouml;ld&eacute;n. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A><BR>
<A HREF="../../o/3-moz/chap022.html#para_24">3 M&oacute;z. 22,24.</A>,
<A HREF="../../o/5-moz/chap010.html#para_19">5 M&oacute;z. 10,19.</A>

<LI><A NAME="para_35">Ne k&ouml;vessetek el igazs&aacute;gtalans&aacute;got az &iacute;t&eacute;letben, a hosszm&eacute;rt&eacute;kben, s&uacute;lym&eacute;rt&eacute;kben &eacute;s &uuml;rm&eacute;rt&eacute;kben.</A>

<LI><A NAME="para_36">Igaz m&eacute;rt&eacute;k, igaz font, igaz efa, &eacute;s igaz hin legyen k&ouml;z&ouml;ttetek. &Eacute;n vagyok az &Uacute;r, a ti Istenetek, a ki kihoztalak titeket &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/peld/chap011.html#para_1">P&eacute;ld. 11,1.</A>,
<A HREF="../../o/mik/chap006.html#para_11">Mik. 6,11.</A>

<LI><A NAME="para_37">Tarts&aacute;tok meg az&eacute;rt minden rendel&eacute;semet &eacute;s minden v&eacute;gz&eacute;semet, &eacute;s cselekedjetek azok szerint. &Eacute;n vagyok az &Uacute;r.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
