<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak, mondv&aacute;n:</A>

<LI><A NAME="para_2">Ha valamely ember test&eacute;nek b&otilde;r&eacute;n daganat, vagy tarjagoss&aacute;g, vagy feh&eacute;r folt t&aacute;mad, &eacute;s az &otilde; test&eacute;nek b&otilde;r&eacute;n poklos fakad&eacute;kk&aacute; lehet: vigy&eacute;tek el az ilyet &Aacute;ronhoz, a paphoz, vagy egyvalamelyikhez az &otilde; papfiai k&ouml;z&uuml;l.</A>

<LI><A NAME="para_3">&Eacute;s n&eacute;zze meg a pap azt a test b&otilde;r&eacute;n l&eacute;v&otilde; fakad&eacute;kot. Ha a sz&otilde;r a fakad&eacute;kban feh&eacute;rr&eacute; v&aacute;ltozott, &eacute;s ha a fakad&eacute;knak fel&uuml;lete m&eacute;lyebben van az &otilde; test&eacute;nek b&otilde;r&eacute;n&eacute;l: akkor poklos fakad&eacute;k az. Mihelyt l&aacute;tja ezt a pap, tiszt&aacute;talannak &iacute;t&eacute;lje azt.</A>

<LI><A NAME="para_4">Ha pedig feh&eacute;r folt van a teste b&otilde;r&eacute;n, de annak fel&uuml;lete nincs m&eacute;lyebben a b&otilde;rn&eacute;l, &eacute;s a sz&otilde;re sem v&aacute;ltozott meg feh&eacute;rr&eacute;, akkor rekeszsze k&uuml;l&ouml;n a pap a fakad&eacute;kos embert h&eacute;t napig.</A>

<LI><A NAME="para_5">A hetedik napon pedig n&eacute;zze meg &otilde;t a pap, s ha szerinte a fakad&eacute;k egy &aacute;llapotban van, &aacute;t nem terjedt tov&aacute;bb a fakad&eacute;k a b&otilde;r&ouml;n, a pap m&aacute;sodszor is rekeszsze &otilde;t k&uuml;l&ouml;n h&eacute;t napig.</A>

<LI><A NAME="para_6">N&eacute;zze meg &otilde;t azut&aacute;n a pap a hetedik napon m&aacute;sodszor is, &eacute;s ha a fakad&eacute;k meghalv&aacute;nyodott, &eacute;s nem terjedt tov&aacute;bb a b&otilde;r&ouml;n a fakad&eacute;k, tiszt&aacute;nak &iacute;t&eacute;lje &otilde;t a pap; tarjagoss&aacute;g az, mossa meg az&eacute;rt a ruh&aacute;it &eacute;s legyen tiszta.</A>

<LI><A NAME="para_7">De ha a tarjagoss&aacute;g tov&aacute;bb terjedt a b&otilde;r&ouml;n, miut&aacute;n a papn&aacute;l az &otilde; megtisztul&aacute;sa v&eacute;gett jelentkezett: akkor m&aacute;sodszor is jelentse mag&aacute;t a papn&aacute;l.</A>

<LI><A NAME="para_8">&Eacute;s ha l&aacute;tja a pap, hogy &iacute;m&eacute; tov&aacute;bb terjedt a tarjagoss&aacute;g a b&otilde;r&ouml;n; &iacute;t&eacute;lje azt a pap tiszt&aacute;talannak, pokloss&aacute;g az.</A>

<LI><A NAME="para_9">Ha poklos fakad&eacute;k lesz az emberen, vigy&eacute;k teh&aacute;t azt a paphoz.</A>

<LI><A NAME="para_10">&Eacute;s ha l&aacute;tja a pap, hogy &iacute;m&eacute; feh&eacute;r daganat van a b&otilde;r&ouml;n, &eacute;s az a sz&otilde;rt feh&eacute;rr&eacute; v&aacute;ltoztatta, &eacute;s vadh&uacute;s van a daganatban</A>

<LI><A NAME="para_11">Id&ucirc;lt pokloss&aacute;g az az &otilde; test&eacute;nek b&otilde;r&eacute;n; az&eacute;rt tiszt&aacute;talannak &iacute;t&eacute;lje azt a pap, ne is rekesztesse k&uuml;l&ouml;n azt, mert tiszt&aacute;talan az.</A>

<LI><A NAME="para_12">Ha pedig folyton fejl&otilde;dik a pokloss&aacute;g a b&otilde;r&ouml;n, &eacute;s a poklos fakad&eacute;k elbor&iacute;tja a fakad&eacute;kosnak eg&eacute;sz b&otilde;r&eacute;t tet&otilde;t&otilde;l talpig mindenfel&eacute;, a merre a pap szemei l&aacute;tnak;</A>

<LI><A NAME="para_13">&Eacute;s ha l&aacute;tja a pap, hogy &iacute;m&eacute; elbor&iacute;totta a pokloss&aacute;g annak eg&eacute;sz test&eacute;t: akkor &iacute;t&eacute;lje tiszt&aacute;nak a fakad&eacute;kot; mivelhogy eg&eacute;szen feh&eacute;rr&eacute; v&aacute;ltozott az, tiszta az.</A>

<LI><A NAME="para_14">De mihelyt vadh&uacute;s mutatkozik abban, tiszt&aacute;talan legyen.</A>

<LI><A NAME="para_15">Ha megl&aacute;tja a pap a vadh&uacute;st, tiszt&aacute;talannak &iacute;t&eacute;lje azt; a vadh&uacute;s tiszt&aacute;talan legyen, pokloss&aacute;g az.</A>

<LI><A NAME="para_16">De ha a vadh&uacute;s elt&ucirc;nik, &eacute;s feh&eacute;rr&eacute; v&aacute;ltozik, akkor menjen a paphoz.</A>

<LI><A NAME="para_17">&Eacute;s ha megn&eacute;zi azt a pap, &eacute;s a fakad&eacute;k csakugyan feh&eacute;rr&eacute; v&aacute;ltozott, akkor &iacute;t&eacute;lje a pap a fakad&eacute;kot tiszt&aacute;nak, tiszta az.</A>

<LI><A NAME="para_18">Ha pedig valakinek a teste b&otilde;r&eacute;n kelev&eacute;ny volt, de begy&oacute;gyult,</A>

<LI><A NAME="para_19">&Eacute;s a kelev&eacute;ny hely&eacute;n feh&eacute;r daganat, vagy v&ouml;rhenyes feh&eacute;r folt t&aacute;mad, jelentse mag&aacute;t a papn&aacute;l.</A>

<LI><A NAME="para_20">&Eacute;s ha l&aacute;tja a pap, hogy &iacute;me annak fel&uuml;lete al&aacute;bb esik a b&otilde;rn&eacute;l, &eacute;s a sz&otilde;re feh&eacute;rr&eacute; v&aacute;ltozott; akkor &iacute;t&eacute;lje azt a pap tiszt&aacute;talannak, poklos fakad&eacute;k az, a mi a kelev&eacute;nyben fakadt.</A>

<LI><A NAME="para_21">Ha pedig megn&eacute;zi azt a pap, &eacute;s &iacute;me nincs abban feh&eacute;r sz&otilde;r, &eacute;s nem is esett al&aacute;bb a b&otilde;rn&eacute;l, s&otilde;t meghalv&aacute;nyodott az: akkor rekeszsze k&uuml;l&ouml;n azt a pap h&eacute;t napig.</A>

<LI><A NAME="para_22">Ha azonban tov&aacute;bb terjed a b&otilde;r&ouml;n; akkor tiszt&aacute;talannak &iacute;t&eacute;lje azt a pap, poklos fakad&eacute;k az.</A>

<LI><A NAME="para_23">De ha el&eacute;bbi &aacute;llapot&aacute;ban marad a folt, nem terjedt: a kelev&eacute;ny forrad&aacute;sa az, az&eacute;rt tiszt&aacute;nak &iacute;t&eacute;lje azt a pap.</A>

<LI><A NAME="para_24">Vagy ha valaki test&eacute;nek b&otilde;r&eacute;n &eacute;g&eacute;si seb lesz, &eacute;s a seb hely&eacute;n v&ouml;rhenyesfeh&eacute;r folt t&aacute;mad vagy feh&eacute;r;</A>

<LI><A NAME="para_25">&Eacute;s megn&eacute;zi azt a pap, &eacute;s &iacute;me a sz&otilde;r feh&eacute;rr&eacute; v&aacute;ltozott a foltban, &eacute;s annak fel&uuml;lete m&eacute;lyebben van a b&otilde;rn&eacute;l: pokloss&aacute;g az, a mi a seben fakadt, az&eacute;rt &iacute;t&eacute;lje azt a pap tiszt&aacute;talannak, poklos fakad&eacute;k az.</A>

<LI><A NAME="para_26">De ha megn&eacute;zi azt a pap, &eacute;s &iacute;m&eacute; nincs a foltban feh&eacute;r sz&otilde;r, &eacute;s nem is esett az al&aacute;bb a b&otilde;rn&eacute;l, s&otilde;t meg is halv&aacute;nyodott az: akkor rekeszsze azt k&uuml;l&ouml;n a pap h&eacute;t napig.</A>

<LI><A NAME="para_27">&Eacute;s n&eacute;zze meg azt a pap a hetedik napon; ha tov&aacute;bb terjedt a b&otilde;r&ouml;n, akkor tiszt&aacute;talannak &iacute;t&eacute;lje azt a pap, poklos fakad&eacute;k az.</A>

<LI><A NAME="para_28">Ha pedig el&eacute;bbi &aacute;llapot&aacute;ban van a folt, nem terjedt a b&otilde;r&ouml;n, s&otilde;t meg is halv&aacute;nyodott, &eacute;g&eacute;si daganat az; az&eacute;rt tiszt&aacute;nak &iacute;t&eacute;lje azt a pap, mert &eacute;g&eacute;si seb forrad&aacute;sa az.</A>

<LI><A NAME="para_29">&Eacute;s ha valamely f&eacute;rfi&uacute;nak vagy asszonynak fakad&eacute;ka t&aacute;mad a fej&eacute;n vagy a szak&aacute;ll&aacute;ban,</A>

<LI><A NAME="para_30">&Eacute;s a pap megn&eacute;zi a fakad&eacute;kot, &eacute;s &iacute;me annak fel&uuml;lete m&eacute;lyebben van a b&otilde;rn&eacute;l; &eacute;s abban a sz&otilde;r s&aacute;rga &eacute;s v&eacute;kony: akkor &iacute;t&eacute;lje azt a pap tiszt&aacute;talannak, var az, fejnek vagy szak&aacute;llnak pokloss&aacute;ga az.</A>

<LI><A NAME="para_31">Ha pedig megn&eacute;zi a pap a varas fakad&eacute;kot, &eacute;s &iacute;m&eacute; annak fel&uuml;lete nincsen m&eacute;lyebben a b&otilde;rn&eacute;l, &eacute;s nincsen abban fekete sz&otilde;r: akkor rekeszsze k&uuml;l&ouml;n a pap azt, a kinek varas fakad&eacute;ka van, h&eacute;t napig.</A>

<LI><A NAME="para_32">&Eacute;s n&eacute;zze meg a pap a fakad&eacute;kot a hetedik napon, &eacute;s ha nem terjedt a var, &eacute;s nem lett benne s&aacute;rga sz&otilde;r, &eacute;s a varnak fel&uuml;lete nem lett m&eacute;lyebb&eacute; a b&otilde;rn&eacute;l:</A>

<LI><A NAME="para_33">Akkor borotv&aacute;lkozz&eacute;k meg, de a varat le ne borotv&aacute;lja; a pap pedig m&aacute;sodszor is rekeszsze k&uuml;l&ouml;n a varas embert h&eacute;t napig.</A>

<LI><A NAME="para_34">&Eacute;s a pap n&eacute;zze meg a varat a hetedik napon, &eacute;s ha nem terjed a var a b&otilde;r&ouml;n, &eacute;s annak fel&uuml;lete nincsen m&eacute;lyebben a b&otilde;rn&eacute;l: akkor tiszt&aacute;talannak &iacute;t&eacute;lje azt a pap &eacute;s mossa meg a ruh&aacute;it, &eacute;s tiszta lesz.</A>

<LI><A NAME="para_35">De ha tov&aacute;bb terjed a var a b&otilde;r&ouml;n, miut&aacute;n tiszt&aacute;nak &iacute;t&eacute;lte azt,</A>

<LI><A NAME="para_36">&Eacute;s megn&eacute;zi azt a pap, &eacute;s csakugyan terjedt a var a b&otilde;r&ouml;n: akkor ne is kutasson a pap a s&aacute;rga sz&otilde;r ut&aacute;n, tiszt&aacute;talan az.</A>

<LI><A NAME="para_37">De ha a var szerinte egy &aacute;llapotban van, &eacute;s fekete sz&otilde;r indult abban, meggy&oacute;gyult az a var, tiszta az; tiszt&aacute;nak &iacute;t&eacute;lje azt a pap.</A>

<LI><A NAME="para_38">Ha pedig valamely f&eacute;rfi vagy asszony test&eacute;nek b&otilde;r&eacute;n foltok, feh&eacute;r foltok t&aacute;madnak,</A>

<LI><A NAME="para_39">&Eacute;s megn&eacute;zi a pap, &eacute;s &iacute;m&eacute; a test&ouml;k b&otilde;r&eacute;n l&eacute;v&otilde; foltok halav&aacute;ny feh&eacute;rek: a b&otilde;r&ouml;n fakadt s&ouml;m&ouml;r az, tiszta az az ember.</A>

<LI><A NAME="para_40">Hogyha valamely embernek eg&eacute;szen elhull a haja, kopasz az, &eacute;s tiszta az.</A>

<LI><A NAME="para_41">&Eacute;s ha el&otilde;lr&otilde;l hull el a haja, el&otilde;l kopasz az, &eacute;s tiszta az.</A>

<LI><A NAME="para_42">Hogyha pedig az &otilde; eg&eacute;sz kopasz, vagy el&otilde;l kopasz fej&eacute;n v&ouml;rhenyes feh&eacute;r fakad&eacute;k t&aacute;mad, poklos fakad&eacute;k az az &otilde; eg&eacute;sz kopasz vagy el&otilde;l kopasz fej&eacute;n.</A>

<LI><A NAME="para_43">Ha megn&eacute;zi azt a pap, &eacute;s &iacute;m&eacute; a fakad&eacute;k daganata v&ouml;rhenyes feh&eacute;r az &otilde; eg&eacute;sz kopasz vagy el&otilde;l kopasz fej&eacute;n, olyanforma, mint a test b&otilde;r&eacute;n val&oacute; pokloss&aacute;g:</A>

<LI><A NAME="para_44">Poklos ember az, tiszt&aacute;talan az, igen tiszt&aacute;talannak &iacute;t&eacute;lje azt a pap, mivelhogy fej&eacute;n van a fakad&eacute;kja.</A>

<LI><A NAME="para_45">A poklos ember pedig, a kin a fakad&eacute;k van, megszaggatott ruh&aacute;ban &eacute;s mez&iacute;telen f&otilde;vel legyen, &eacute;s a bajusz&aacute;t fedezze be, &eacute;s ezt ki&aacute;ltsa: Tiszt&aacute;talan, tiszt&aacute;talan!</A>

<LI><A NAME="para_46">Mindaddig tiszt&aacute;talan legyen, a m&iacute;g rajta van a fakad&eacute;k, tiszt&aacute;talan az; csak &otilde; maga lakj&eacute;k, a t&aacute;boron kiv&uuml;l legyen az &otilde; lak&aacute;sa.</A>

<LI><A NAME="para_47">Hogyha pedig valami ruh&aacute;n van a poklos fakad&eacute;k, gyapj&uacute; ruh&aacute;n vagy len ruh&aacute;n,</A>

<LI><A NAME="para_48">Vagy lenb&otilde;l &eacute;s gyapj&uacute;b&oacute;l k&eacute;sz&uuml;lt fonad&eacute;kon vagy sz&ouml;veten; vagy b&otilde;r&ouml;n, vagy valamely b&otilde;rb&otilde;l val&oacute; k&eacute;sz&iacute;tm&eacute;nyen;</A>

<LI><A NAME="para_49">&Eacute;s ha az a fakad&eacute;k z&ouml;ld vagy v&ouml;rhenyes sz&iacute;n&ucirc; a ruh&aacute;n, vagy b&otilde;r&ouml;n, vagy sz&ouml;veten, vagy fonad&eacute;kon, vagy ak&aacute;rmely b&otilde;rb&otilde;l val&oacute; eszk&ouml;z&ouml;n: poklos fakad&eacute;k az, mutass&aacute;k az&eacute;rt meg a papnak.</A>

<LI><A NAME="para_50">&Eacute;s n&eacute;zze meg a pap a fakad&eacute;kot &eacute;s rekeszsze k&uuml;l&ouml;n azt a min a fakad&eacute;k van, h&eacute;t napig.</A>

<LI><A NAME="para_51">A hetedik napon pedig n&eacute;zze meg a fakad&eacute;kot. Ha terjed a fakad&eacute;k a ruh&aacute;n vagy sz&ouml;veten, vagy fonad&eacute;kon vagy b&otilde;r&ouml;n, &eacute;s ak&aacute;rmilyen k&eacute;sz&iacute;tm&eacute;nyen, a miv&eacute; a b&otilde;r feldolgoztatik: em&eacute;szt&otilde; pokloss&aacute;g az a fakad&eacute;k, tiszt&aacute;talan az.</A>

<LI><A NAME="para_52">Az&eacute;rt &eacute;gesse meg azt a ruh&aacute;t, vagy a gyapj&uacute;b&oacute;l vagy a lenb&otilde;l k&eacute;sz&uuml;lt sz&ouml;vetet vagy fonad&eacute;kot, vagy ak&aacute;rmely b&otilde;rb&otilde;l val&oacute; eszk&ouml;zt, a melyen a fakad&eacute;k leend; mert em&eacute;szt&otilde; pokloss&aacute;g az, t&ucirc;z&ouml;n &eacute;gess&eacute;k meg azt.</A>

<LI><A NAME="para_53">De ha megn&eacute;zi a pap, &eacute;s &iacute;m&eacute; nem terjedt a fakad&eacute;k a ruh&aacute;n, vagy sz&ouml;veten, vagy fonad&eacute;kon, vagy ak&aacute;rmely b&otilde;rb&otilde;l val&oacute; eszk&ouml;z&ouml;n:</A>

<LI><A NAME="para_54">Akkor parancsolja meg a pap, hogy moss&aacute;k meg azt, a min a fakad&eacute;k van, &eacute;s rekeszsze k&uuml;l&ouml;n azt m&aacute;sodszor is h&eacute;t napig.</A>

<LI><A NAME="para_55">Ha pedig megn&eacute;zi azt a pap a mos&aacute;s ut&aacute;n, &eacute;s &iacute;m&eacute; a fakad&eacute;k nem v&aacute;ltoztatta meg a sz&iacute;n&eacute;t; ha nem terjedt is a fakad&eacute;k, tiszt&aacute;talan az, t&ucirc;zben &eacute;gesd meg azt; beev&otilde;d&eacute;s az, ak&aacute;r a fon&aacute;kj&aacute;n, ak&aacute;r a sz&iacute;n&eacute;n legyen az.</A>

<LI><A NAME="para_56">De ha l&aacute;tja a pap, hogy &iacute;m&eacute; meghalv&aacute;nyod&eacute;k a fakad&eacute;k a megmosat&aacute;sa ut&aacute;n: akkor szakaszsza el azt a ruh&aacute;t&oacute;l vagy b&otilde;rt&otilde;l, vagy a sz&ouml;vett&otilde;l vagy a fonad&eacute;kt&oacute;l.</A>

<LI><A NAME="para_57">&Eacute;s ha m&eacute;gis mutatkozik a ruh&aacute;n vagy sz&ouml;veten, vagy fonad&eacute;kon, vagy ak&aacute;rmely b&otilde;rb&otilde;l val&oacute; eszk&ouml;z&ouml;n: akkor ki&uacute;jul&aacute;s az; t&ucirc;zzel &eacute;gesd meg azt, a min a fakad&eacute;k van.</A>

<LI><A NAME="para_58">Azt a ruh&aacute;t pedig, vagy sz&ouml;vetet, vagy fonad&eacute;kot, vagy ak&aacute;rmely b&otilde;rb&otilde;l val&oacute; eszk&ouml;zt, a melyet megmost&aacute;l, ha elt&aacute;vozik r&oacute;lok a fakad&eacute;k, mosd meg m&aacute;sodszor is, &eacute;s tiszta lesz.</A>

<LI><A NAME="para_59">Ez a t&ouml;rv&eacute;nye a poklos fakad&eacute;knak, ak&aacute;r gyapj&uacute;-, ak&aacute;r lenruh&aacute;n, ak&aacute;r sz&ouml;veten, ak&aacute;r fonad&eacute;kon, vagy ak&aacute;rmely b&otilde;rb&otilde;l val&oacute; eszk&ouml;z&ouml;n legyen, hogy tiszt&aacute;nak vagy tiszt&aacute;talannak &iacute;t&eacute;ltess&eacute;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
