<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 27 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj Izr&aacute;el fiainak, &eacute;s mondd meg n&eacute;kik: Ha valaki fogad&aacute;sul a te becsl&eacute;sed szerint val&oacute; szem&eacute;lyeket szentel az &Uacute;rnak:</A>

<LI><A NAME="para_3">Akkor, ha f&eacute;rfit kell becslened, h&uacute;sz esztend&otilde;st&otilde;l hatvan esztend&otilde;sig &ouml;tven ez&uuml;st siklusra becs&uuml;ljed, a szent siklus szerint.</A>

<LI><A NAME="para_4">Ha pedig asszony-szem&eacute;ly az, harmincz siklusra becs&uuml;ljed.</A>

<LI><A NAME="para_5">Ha pedig &ouml;t esztend&otilde;st&otilde;l h&uacute;sz esztend&otilde;sig val&oacute;, akkor a fi&uacute;gyermeket h&uacute;sz siklusra becs&uuml;ljed, a le&aacute;nyt pedig t&iacute;z siklusra.</A>

<LI><A NAME="para_6">Ha pedig egy h&oacute;napost&oacute;l &ouml;t esztend&otilde;sig val&oacute;, akkor a fi&uacute;t &ouml;t ez&uuml;st siklusra becs&uuml;ld, a le&aacute;nyt pedig h&aacute;rom ez&uuml;st siklusra.</A>

<LI><A NAME="para_7">Ha pedig hatvan esztend&otilde;s &eacute;s azon fel&uuml;l val&oacute;, ha f&eacute;rfi, akkor becs&uuml;ljed tizen&ouml;t siklusra, az asszony-szem&eacute;lyt pedig t&iacute;z siklusra.</A>

<LI><A NAME="para_8">Ha pedig szeg&eacute;nyebb az, mint te becs&uuml;lted, akkor &aacute;llass&aacute;k a pap el&eacute;, &eacute;s becs&uuml;lje meg azt a pap; a szerint becs&uuml;lje azt a pap, a milyen m&oacute;dja van a fogad&aacute;st tev&otilde;nek.</A>

<LI><A NAME="para_9">Ha pedig olyan barom az, a mib&otilde;l &aacute;ldozni szoktak az &Uacute;rnak: mindaz, a mit az ef&eacute;l&eacute;b&otilde;l &aacute;d valaki az &Uacute;rnak, szent legyen.</A>

<LI><A NAME="para_10">Ne adjon m&aacute;st helyette, &eacute;s ki ne cser&eacute;lje azt: j&oacute;t hitv&aacute;ny&eacute;rt, vagy hitv&aacute;nyat j&oacute;&eacute;rt, de ha m&eacute;gis kicser&eacute;lne barmot barommal: mind ez, mind az, a mivel kicser&eacute;lte, szent legyen.</A>

<LI><A NAME="para_11">Ha pedig valamely tiszt&aacute;talan barom az, a melyb&otilde;l nem vihetnek &aacute;ldozatot az &Uacute;rnak: &aacute;llass&aacute;k azt a barmot a pap el&eacute;.</A>

<LI><A NAME="para_12">&Eacute;s becs&uuml;lje meg azt a pap ak&aacute;r j&oacute;, ak&aacute;r hitv&aacute;ny, &eacute;s a mint becs&uuml;li a pap, &uacute;gy legyen.</A>

<LI><A NAME="para_13">Ha pedig meg akarja v&aacute;ltani, adja hozz&aacute; annak &ouml;t&ouml;dr&eacute;sz&eacute;t a te becsl&eacute;seden fel&uuml;l.</A>

<LI><A NAME="para_14">&Eacute;s ha valaki az &otilde; h&aacute;z&aacute;t szenteli az &Uacute;rnak szents&eacute;g&uuml;l, azt is becs&uuml;lje meg a pap: ak&aacute;r j&oacute;, ak&aacute;r hitv&aacute;ny, &eacute;s a mennyire a pap becs&uuml;li azt, &uacute;gy maradjon.</A>

<LI><A NAME="para_15">Ha pedig az, a ki odaszentelte, megv&aacute;ltja az &otilde; h&aacute;z&aacute;t: akkor adja ahhoz a te becsl&eacute;sed szerint val&oacute; &aacute;rnak &ouml;t&ouml;dr&eacute;sz&eacute;t, &eacute;s legyen az &ouml;v&eacute;.</A>

<LI><A NAME="para_16">&Eacute;s ha valaki az &otilde; mezei birtok&aacute;b&oacute;l szentel valamit az &Uacute;rnak, akkor a mag szerint becs&uuml;ld meg, a mely abba megy: egy h&oacute;mer &aacute;rpa-mag ut&aacute;n &ouml;tven ez&uuml;st siklusra.</A>

<LI><A NAME="para_17">Ha a k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;t&otilde;l szenteli oda az &otilde; mezej&eacute;t, a mint becs&uuml;lted, &uacute;gy maradjon.</A>

<LI><A NAME="para_18">Ha pedig a k&uuml;rt&ouml;l&eacute;s esztendeje ut&aacute;n szenteli oda az &otilde; mezej&eacute;t, a pap sz&aacute;m&iacute;tsa fel n&eacute;ki az &aacute;rt az esztend&otilde;k sz&aacute;ma szerint, a melyek h&aacute;tra vannak a k&uuml;rt&ouml;l&eacute;s esztendej&eacute;ig, &eacute;s sz&aacute;ll&iacute;ttass&eacute;k le a te becsl&eacute;sed.</A>

<LI><A NAME="para_19">&Eacute;s ha meg akarja v&aacute;ltani a mez&otilde;t az, a ki odaszentelte, akkor adja ahhoz az &aacute;ltalad becs&uuml;lt &aacute;rnak &ouml;t&ouml;dr&eacute;sz&eacute;t, &eacute;s maradjon az &ouml;v&eacute;.</A>

<LI><A NAME="para_20">Ha pedig nem v&aacute;ltja meg azt a mez&otilde;t, &eacute;s ha eladja azt a mez&otilde;t m&aacute;s valakinek, t&ouml;bb&eacute; meg nem v&aacute;lthatja azt.</A>

<LI><A NAME="para_21">&Eacute;s az a f&ouml;ld, mikor a k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;ben felszabadul, az &Uacute;rnak szenteltess&eacute;k, mint valamely n&eacute;ki szentelt mez&otilde;, papok birtok&aacute;v&aacute; legyen az.</A>

<LI><A NAME="para_22">Ha pedig p&eacute;nzen vett mezej&eacute;t, a mi nem az &otilde; birtok&aacute;nak mezej&eacute;b&otilde;l val&oacute;, valaki az &Uacute;rnak szenteli:</A>

<LI><A NAME="para_23">Akkor sz&aacute;molja fel n&eacute;ki a pap a te becsl&eacute;sed szerint val&oacute; &ouml;sszeget a k&uuml;rt&ouml;l&eacute;s esztendej&eacute;ig, &eacute;s adja oda azt, a mire te becs&uuml;lted, azon a napon szents&eacute;g&uuml;l az &Uacute;rnak.</A>

<LI><A NAME="para_24">A k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;ben visszasz&aacute;ll a mez&otilde; arra, a kit&otilde;l vette azt, a kinek birtoka volt az a f&ouml;ld.</A>

<LI><A NAME="para_25">Minden becsl&eacute;sed pedig a szent siklus szerint legyen; h&uacute;sz g&eacute;ra legyen a siklus.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_13">2 M&oacute;z. 30,13.</A>

<LI><A NAME="para_26">Csak els&otilde;sz&uuml;l&ouml;ttet, a mely els&otilde;sz&uuml;l&ouml;tt &uacute;gyis az &Uacute;r&eacute;, azt ne szenteljen a baromf&eacute;l&eacute;b&otilde;l senki; ak&aacute;r borj&uacute; ak&aacute;r b&aacute;r&aacute;ny, az &Uacute;r&eacute; az.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_2">2 M&oacute;z. 13,2.</A>

<LI><A NAME="para_27">Ha pedig tiszt&aacute;talan baromb&oacute;l val&oacute; az, v&aacute;ltsa meg a te becsl&eacute;sed szerint, &eacute;s adja hozz&aacute; annak &ouml;t&ouml;dr&eacute;sz&eacute;t; ha pedig nem v&aacute;ltj&aacute;k meg, adass&eacute;k el a te becsl&eacute;sed szerint.</A>

<LI><A NAME="para_28">De semmi, a mit valaki teljesen az &Uacute;rnak szentelt, mind abb&oacute;l a mije van, ak&aacute;r ember vagy barom, ak&aacute;r mezei birtok&aacute;b&oacute;l val&oacute;, el ne adass&eacute;k, &eacute;s meg se v&aacute;ltass&eacute;k; minden, a mi teljesen n&eacute;ki szenteltetett, igen szents&eacute;ges az &Uacute;rnak.</A><BR>
<A HREF="../../o/4-moz/chap018.html#para_14">4 M&oacute;z. 18,14.</A>,
<A HREF="../../o/jozs/chap006.html#para_19">J&oacute;zs. 6,19.</A>

<LI><A NAME="para_29">Senki, a ki teljesen az &Uacute;rnak szenteltetett az emberek k&ouml;z&uuml;l, meg ne v&aacute;ltass&eacute;k, hanem hal&aacute;lra adass&eacute;k bizonynyal.</A>

<LI><A NAME="para_30">A f&ouml;ldnek minden tizede, a f&ouml;ld vet&eacute;s&eacute;b&otilde;l, a fa gy&uuml;m&ouml;lcs&eacute;b&otilde;l az &Uacute;r&eacute;; szents&eacute;g az az &Uacute;rnak.</A>

<LI><A NAME="para_31">&Eacute;s ha valaki meg akar valamit v&aacute;ltani az &otilde; tized&eacute;b&otilde;l: adja hozz&aacute; annak &ouml;t&ouml;dr&eacute;sz&eacute;t.</A>

<LI><A NAME="para_32">&Eacute;s minden tizede a baromnak &eacute;s juhnak, mindabb&oacute;l, a mi a vessz&otilde; alatt &aacute;tmegy, a tizedik az &Uacute;rnak legyen szentelve.</A>

<LI><A NAME="para_33">Ne tudakoz&oacute;dj&eacute;k, ha j&oacute;-e vagy hitv&aacute;ny, &eacute;s el se cser&eacute;lje azt; de ha m&eacute;gis elcser&eacute;li azt, akkor az, &eacute;s a mit cser&eacute;be adott az&eacute;rt, szent legyen, &eacute;s meg se v&aacute;ltass&eacute;k.</A>

<LI><A NAME="para_34">Ezek azok a parancsolatok, a melyeket M&oacute;zes &aacute;ltal parancsolt az &Uacute;r Izr&aacute;el fiainak a Sinai hegyen.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>.</H2>

<HR>

</BODY>

</html>
