<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;l&iacute;t&aacute; M&oacute;zest &eacute;s besz&eacute;le vele az &Uacute;r a gy&uuml;lekezet s&aacute;tor&aacute;b&oacute;l, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj Izr&aacute;el fiainak, &eacute;s mondd meg n&eacute;kik: Ha valaki k&ouml;z&uuml;letek &aacute;ldozni akar az &Uacute;rnak: barmokb&oacute;l, tulok- &eacute;s juhf&eacute;l&eacute;kb&otilde;l &aacute;ldozzatok.</A>

<LI><A NAME="para_3">Ha tulokf&eacute;l&eacute;b&otilde;l &aacute;ldozik eg&eacute;szen &eacute;g&otilde;&aacute;ldozattal: h&iacute;mmel &eacute;s &eacute;ppel &aacute;ldozz&eacute;k. A gy&uuml;lekezet s&aacute;tor&aacute;nak ajtaj&aacute;hoz vigye azt, hogy kedvess&eacute; legyen az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_4">&Eacute;s tegye kez&eacute;t az &eacute;g&otilde;&aacute;ldozat fej&eacute;re, hogy kedves legyen &otilde; &eacute;rette, hogy engesztel&eacute;st szerezzen az &otilde; sz&aacute;m&aacute;ra.</A>

<LI><A NAME="para_5">&Eacute;s &ouml;lje meg a tulkot az &Uacute;r el&otilde;tt, az &Aacute;ron fiai pedig, a papok, vigy&eacute;k k&ouml;r&ouml;sk&ouml;r&ucirc;l az olt&aacute;rra, a mely a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;n&aacute;l van.</A>

<LI><A NAME="para_6">Azut&aacute;n vonja le az &eacute;g&otilde;&aacute;ldozat b&otilde;r&eacute;t, azt pedig vagdalja el tagjaira.</A>

<LI><A NAME="para_7">&Eacute;s az &Aacute;ron pap fiai gerjeszszenek t&uuml;zet az olt&aacute;ron, &eacute;s rakjanak f&aacute;t a t&ucirc;zre.</A>

<LI><A NAME="para_8">Azut&aacute;n rakj&aacute;k az &Aacute;ron fiai, a papok, a tagokat: a fejet &eacute;s a k&ouml;v&eacute;rj&eacute;t a f&aacute;ra, a mely az olt&aacute;ron l&eacute;v&otilde; t&ucirc;z&ouml;n van.</A>

<LI><A NAME="para_9">A bel&eacute;t pedig &eacute;s l&aacute;bsz&aacute;rait mossa meg v&iacute;zben, &eacute;s f&uuml;st&ouml;l&ouml;gtesse el a pap az eg&eacute;szet az olt&aacute;ron eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul. Ez a t&ucirc;z&aacute;ldozat kedves illat&uacute; az &Uacute;rnak.</A>

<LI><A NAME="para_10">Ha pedig a juhf&eacute;l&eacute;kb&otilde;l: b&aacute;r&aacute;nyokb&oacute;l vagy kecsk&eacute;kb&otilde;l akar valaki &aacute;ldozni &eacute;g&otilde;&aacute;ldozatul, h&iacute;mmel &eacute;s &eacute;ppel &aacute;ldozz&eacute;k.</A>

<LI><A NAME="para_11">&Eacute;s &ouml;lje meg azt az olt&aacute;r &eacute;szaki oldal&aacute;n&aacute;l az &Uacute;r el&otilde;tt, az &Aacute;ron fiai pedig, a papok, hints&eacute;k annak v&eacute;r&eacute;t az olt&aacute;rra k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_12">Azut&aacute;n vagdalja el azt tagjaira, a fej&eacute;vel &eacute;s k&ouml;v&eacute;rj&eacute;vel egy&uuml;tt, a pap pedig rakja azokat a f&aacute;ra, a mely az olt&aacute;ron l&eacute;v&otilde; t&ucirc;z&ouml;n van.</A>

<LI><A NAME="para_13">A belet &eacute;s a l&aacute;bsz&aacute;rakat mossa meg v&iacute;zben, a pap pedig &aacute;ldozza meg az eg&eacute;szet &eacute;s f&uuml;st&ouml;l&ouml;gtesse el az olt&aacute;ron &eacute;g&otilde;&aacute;ldozatul. Ez a t&ucirc;z&aacute;ldozat kedves illat&uacute; az &Uacute;rnak.</A>

<LI><A NAME="para_14">Ha pedig mad&aacute;rf&eacute;l&eacute;b&otilde;l akar &aacute;ldozni &eacute;g&otilde;&aacute;ldozatul az &Uacute;rnak, gerlicz&eacute;kb&otilde;l vagy galambfiakb&oacute;l &aacute;ldozz&eacute;k.</A>

<LI><A NAME="para_15">&Eacute;s vigye azt a pap az olt&aacute;rhoz, &eacute;s tekerje ki annak a fej&eacute;t, &eacute;s f&uuml;st&ouml;l&ouml;gtesse el az olt&aacute;ron, a v&eacute;r&eacute;t pedig bocs&aacute;ssa ki az olt&aacute;r fal&aacute;ra.</A>

<LI><A NAME="para_16">A begy&eacute;t pedig r&uacute;ts&aacute;g&aacute;val egyben vegye ki, &eacute;s vesse azt az olt&aacute;r keleti oldal&aacute;ra, a hamu hely&eacute;re.</A>

<LI><A NAME="para_17">&Eacute;s has&iacute;tsa meg azt a sz&aacute;rnyain, de el ne szakaszsza egym&aacute;st&oacute;l, &eacute;s f&uuml;st&ouml;l&ouml;gtesse el azt a pap az olt&aacute;ron a f&aacute;n, a mely a t&ucirc;z&otilde;n van, &eacute;g&otilde;&aacute;ldozatul. T&ucirc;z&aacute;ldozat ez, kedves illat&uacute; az &Uacute;rnak.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
