<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">N&aacute;d&aacute;b pedig &eacute;s Abihu, &Aacute;ronnak fiai, vev&eacute;k egyen-egyen az &otilde; temj&eacute;nez&otilde;j&ouml;ket, &eacute;s t&otilde;nek azokba szenet &eacute;s rak&aacute;nak arra f&uuml;st&ouml;l&otilde; szert, &eacute;s viv&eacute;nek az &Uacute;r el&eacute; idegen t&uuml;zet, a melyet nem parancsolt vala n&eacute;kik.</A>

<LI><A NAME="para_2">T&ucirc;z j&ouml;ve az&eacute;rt ki az &Uacute;r el&otilde;l, &eacute;s megem&eacute;szt&eacute; &otilde;ket, &eacute;s meghal&aacute;nak az &Uacute;r el&otilde;tt.</A><BR>
<A HREF="../../o/4-moz/chap003.html#para_4">4 M&oacute;z. 3,4.</A>,
<A HREF="../../o/4-moz/chap026.html#para_61">4 M&oacute;z. 26,61.</A>,
<A HREF="../../o/1-kron/chap024.html#para_2">1 Kr&oacute;n. 24,2.</A>

<LI><A NAME="para_3">&Eacute;s monda M&oacute;zes &Aacute;ronnak: Ez az, a mit sz&oacute;lt vala az &Uacute;r, mondv&aacute;n: A kik hozz&aacute;m k&ouml;zel vannak, azokban kell megszenteltetnem, &eacute;s az eg&eacute;sz n&eacute;p el&otilde;tt megdics&otilde;&iacute;ttetnem.</A>

<LI><A NAME="para_4">&Aacute;ron pedig m&eacute;lyen hallgata. Sz&oacute;l&iacute;t&aacute; az&eacute;rt M&oacute;zes Mis&aacute;elt &eacute;s Elsaf&aacute;nt, Uzzielnek, az &Aacute;ron nagyb&aacute;tyj&aacute;nak fiait, &eacute;s monda n&eacute;kik: Jertek ide, vigy&eacute;tek ki aty&aacute;tokfiait a szenthely el&otilde;l, a t&aacute;boron kiv&uuml;l.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_18">2 M&oacute;z. 6,18.</A>,
<A HREF="../../o/2-moz/chap006.html#para_22">2 M&oacute;z. 6,22.</A>

<LI><A NAME="para_5">&Eacute;s odamen&eacute;nek, &eacute;s kiviv&eacute;k &otilde;ket az &otilde; k&ouml;nt&ouml;seikben a t&aacute;boron kiv&uuml;l, a mint sz&oacute;lott vala M&oacute;zes.</A>

<LI><A NAME="para_6">Azut&aacute;n monda M&oacute;zes &Aacute;ronnak &eacute;s az &otilde; fiainak, Ele&aacute;z&aacute;rnak &eacute;s Itham&aacute;rnak: Fejeteket meg ne meztelen&iacute;ts&eacute;tek, ruh&aacute;itokat meg ne szaggass&aacute;tok, hogy meg ne haljatok &eacute;s haragra ne gerjedjen az &Uacute;r az eg&eacute;sz gy&uuml;lekezet ellen; a ti aty&aacute;tokfiai pedig, Izr&aacute;elnek eg&eacute;sz h&aacute;za sirass&aacute;k az &eacute;g&eacute;st, a melyet &eacute;getett az &Uacute;r.</A><BR>
<A HREF="../../o/ezek/chap024.html#para_17">Ez&eacute;k. 24,17.</A>

<LI><A NAME="para_7">A gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;n se menjetek ki, hogy meg ne haljatok; mert az &Uacute;r kenet&eacute;nek olaja van rajtatok. &Eacute;s cselekv&eacute;nek a M&oacute;zes besz&eacute;de szerint.</A>

<LI><A NAME="para_8">&Aacute;ronnak pedig sz&oacute;la az &Uacute;r, mondv&aacute;n:</A>

<LI><A NAME="para_9">Bort &eacute;s szeszes italt ne igyatok te &eacute;s a te fiaid veled, mikor bementek a gy&uuml;lekezet s&aacute;tor&aacute;ba, hogy meg ne haljatok. &Ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s legyen ez a ti nemzets&eacute;geitekben.</A><BR>
<A HREF="../../o/4-moz/chap006.html#para_3">4 M&oacute;z. 6,3.</A>,
<A HREF="../../o/4-moz/chap006.html#para_4">4 M&oacute;z. 6,4.</A>,
<A HREF="../../o/bir/chap013.html#para_7">Bir. 13,7.</A>

<LI><A NAME="para_10">Hogy k&uuml;l&ouml;nbs&eacute;get tehessetek a szent &eacute;s k&ouml;z&ouml;ns&eacute;ges k&ouml;z&ouml;tt, a tiszta &eacute;s tiszt&aacute;talan k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_11">&Eacute;s hogy tan&iacute;thass&aacute;tok Izr&aacute;el fiait mindazokra a rendel&eacute;sekre, a melyeket az &Uacute;r sz&oacute;lott vala n&eacute;kik M&oacute;zes &aacute;ltal.</A>

<LI><A NAME="para_12">M&oacute;zes pedig sz&oacute;la &Aacute;ronnak &eacute;s az &otilde; megmaradt fiainak, Ele&aacute;z&aacute;rnak &eacute;s Itham&aacute;rnak: Vegy&eacute;tek az &eacute;tel&aacute;ldozatot, a mely megmaradt az &Uacute;rnak t&ucirc;z&aacute;ldozatib&oacute;l, &eacute;s egy&eacute;tek meg azt kov&aacute;sztalan kenyerekkel az olt&aacute;r mellett; mert igen szents&eacute;ges az.</A><BR>
<A HREF="../../o/3-moz/chap006.html#para_16">3 M&oacute;z. 6,16.</A>,
<A HREF="../../o/3-moz/chap006.html#para_28">3 M&oacute;z. 6,28.</A>

<LI><A NAME="para_13">Az&eacute;rt egy&eacute;tek azt szent helyen, mert kiszabott r&eacute;szed, &eacute;s fiaidnak is kiszabott r&eacute;sze az, az &Uacute;rnak t&ucirc;z&aacute;ldozatib&oacute;l; mert &iacute;gy parancsolta n&eacute;kem.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_3">3 M&oacute;z. 2,3.</A>

<LI><A NAME="para_14">A megl&oacute;b&aacute;lt szegyet pedig, &eacute;s a felmutatott lapoczk&aacute;t egy&eacute;tek meg tiszta helyen, te &eacute;s a te fiaid &eacute;s le&aacute;nyaid is veled, mert kiszabott r&eacute;sz&uuml;l adattak azok n&eacute;ked s kiszabott r&eacute;sz&uuml;l a te fiaidnak is, Izr&aacute;el fiainak h&aacute;laad&oacute; &aacute;ldozataib&oacute;l.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_28">2 M&oacute;z. 29,28.</A>

<LI><A NAME="para_15">A felmutatott lapoczk&aacute;t &eacute;s megl&oacute;b&aacute;lt szegyet a t&ucirc;z&aacute;ldozat k&ouml;v&eacute;rs&eacute;geivel egy&uuml;tt vigy&eacute;k be, hogy megl&oacute;b&aacute;lj&aacute;k az &Uacute;r el&otilde;tt, &eacute;s ez lesz a te kiszabott r&eacute;szed, &eacute;s veled a te fiaid&eacute; &ouml;r&ouml;kk&eacute;, a mint megparancsolta vala az &Uacute;r.</A>

<LI><A NAME="para_16">Azut&aacute;n szorgalmasan tudakoz&oacute;d&eacute;k M&oacute;zes a b&ucirc;n&aacute;ldozatra val&oacute; bak fel&otilde;l, de &iacute;m&eacute; el&eacute;gett vala. Haragra gerjede az&eacute;rt Ele&aacute;z&aacute;r &eacute;s Itham&aacute;r ellen, &Aacute;ronnak megmaradt fiai ellen, mondv&aacute;n:</A>

<LI><A NAME="para_17">Mi&eacute;rt nem ett&eacute;tek meg a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot a szenthelyen? Hiszen igen szents&eacute;ges az, &eacute;s n&eacute;ktek adta azt az &Uacute;r a gy&uuml;lekezet v&eacute;tk&eacute;nek hordoz&aacute;s&aacute;&eacute;rt, hogy engesztel&eacute;st szerezzetek annak az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_18">&Iacute;m&eacute;, nem vitetett be annak v&eacute;re a szenthely belsej&eacute;be, meg kellett volna az&eacute;rt ennetek a szenthelyen, a mint megparancsoltam vala.</A><BR>
<A HREF="../../o/3-moz/chap006.html#para_26">3 M&oacute;z. 6,26.</A>

<LI><A NAME="para_19">&Aacute;ron pedig sz&oacute;la M&oacute;zesnek: &Iacute;m&eacute; ma &aacute;ldozt&aacute;k meg az &otilde; b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatukat &eacute;s eg&eacute;szen &eacute;g&otilde;&aacute;ldozatukat az &Uacute;r el&otilde;tt, engem pedig ilyen keser&ucirc;s&eacute;gek &eacute;rtek: Ha megettem volna ma a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot, vajjon j&oacute; lett volna-&eacute; az &Uacute;r el&otilde;tt?</A>

<LI><A NAME="para_20">Mikor ezt hallotta vala M&oacute;zes, j&oacute;nak tetsz&eacute;k ez n&eacute;ki.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
