<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Ez legyen a poklos embernek t&ouml;rv&eacute;nye az &otilde; megtisztul&aacute;s&aacute;nak napj&aacute;n, hogy vigy&eacute;k a paphoz.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_4">M&aacute;t. 8,4.</A>

<LI><A NAME="para_3">A pap pedig menjen ki a t&aacute;boron kiv&uuml;l, &eacute;s n&eacute;zze meg a pap, &eacute;s ha meggy&oacute;gyult a pokloson a poklos fakad&eacute;k:</A>

<LI><A NAME="para_4">Akkor parancsolja meg a pap, hogy hozzanak a megtisztuland&oacute; ember&eacute;rt k&eacute;t &eacute;l&otilde;, tiszta madarat, cz&eacute;drusf&aacute;t, karmazsint &eacute;s izs&oacute;pot;</A>

<LI><A NAME="para_5">Azut&aacute;n parancsolja meg a pap, hogy az egyik madarat &ouml;lj&eacute;k meg cser&eacute;ped&eacute;nyben, forr&aacute;sv&iacute;z felett.</A>

<LI><A NAME="para_6">Az &eacute;l&otilde; madarat pedig, vegye azt &eacute;s a cz&eacute;drusf&aacute;t, a karmazsint &eacute;s az izs&oacute;pot; &eacute;s m&aacute;rtsa be azokat &eacute;s az &eacute;l&otilde; madarat a meg&ouml;lt mad&aacute;rnak v&eacute;r&eacute;be a a forr&aacute;sv&iacute;z felett.</A><BR>
<A HREF="../../o/zsolt/chap051.html#para_9">Zsolt. 51,9.</A>

<LI><A NAME="para_7">&Eacute;s hintse meg a pokloss&aacute;gb&oacute;l megtisztuland&oacute; embert h&eacute;tszer, &eacute;s &iacute;t&eacute;lje azt tiszt&aacute;nak; az &eacute;l&otilde; madarat pedig bocs&aacute;ssa szabadon a mez&otilde;re.</A>

<LI><A NAME="para_8">Azut&aacute;n a megtisztuland&oacute; ember mossa ki az &otilde; ruh&aacute;it, borotv&aacute;lja le minden sz&otilde;r&eacute;t, &eacute;s mos&oacute;dj&eacute;k meg v&iacute;zben, &eacute;s tiszta lesz; &iacute;gy menjen be azut&aacute;n a t&aacute;borba, de a s&aacute;tor&aacute;n kiv&uuml;l maradjon h&eacute;t napig.</A><BR>
<A HREF="../../o/4-moz/chap012.html#para_14">4 M&oacute;z. 12,14.</A>

<LI><A NAME="para_9">A hetedik napon pedig borotv&aacute;lja le minden sz&otilde;r&eacute;t: a haj&aacute;t, szak&aacute;ll&aacute;t, szem&ouml;ld&ouml;keit &eacute;s minden egy&eacute;b sz&otilde;r&eacute;t borotv&aacute;lja le, &eacute;s mossa ki ruh&aacute;it, &eacute;s mossa meg a test&eacute;t v&iacute;zben, &eacute;s tiszta lesz.</A>

<LI><A NAME="para_10">A nyolczadik napon pedig vegyen k&eacute;t &eacute;p b&aacute;r&aacute;nyt, meg egy &eacute;p n&otilde;st&eacute;ny b&aacute;r&aacute;nyt, egy esztend&otilde;st, &eacute;s olajjal elegy&iacute;tett h&aacute;rom tized efa lisztl&aacute;ngot &eacute;tel&aacute;ldozatul, &eacute;s egy l&oacute;g olajt.</A>

<LI><A NAME="para_11">A pap pedig, a ki a tiszt&iacute;t&aacute;st v&eacute;gzi, &aacute;llassa a megtisztuland&oacute; embert mindezekkel egy&uuml;tt az &Uacute;r el&eacute;be, a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz.</A>

<LI><A NAME="para_12">&Eacute;s vegye a pap az egyik b&aacute;r&aacute;nyt, &eacute;s &aacute;ldozza meg azt v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatul a l&oacute;g olajjal egy&uuml;tt, &eacute;s l&oacute;b&aacute;lja meg azokat az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_13">A b&aacute;r&aacute;nyt pedig ott &ouml;lje meg, a hol a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot &eacute;s az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &ouml;lik meg a szent helyen; mert a mik&eacute;pen a b&ucirc;n&eacute;rt, azonk&eacute;pen a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozat is a pap&eacute;; igen szents&eacute;ges az.</A>

<LI><A NAME="para_14">&Eacute;s vegyen a pap a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatnak v&eacute;r&eacute;b&otilde;l, &eacute;s kenje meg azzal a megtisztuland&oacute; ember jobb f&uuml;l&eacute;nek czimp&aacute;j&aacute;t, &eacute;s az &otilde; jobb kez&eacute;nek h&uuml;velyk&eacute;t, &eacute;s jobb l&aacute;b&aacute;nak h&uuml;velyk&eacute;t.</A>

<LI><A NAME="para_15">Vegyen a pap a l&oacute;g olajb&oacute;l is, &eacute;s t&ouml;lts&ouml;n a papnak a bal tenyer&eacute;re.</A>

<LI><A NAME="para_16">&Eacute;s m&aacute;rtsa be a pap az &otilde; jobb kez&eacute;nek &uacute;jj&aacute;t az olajba, mely az &otilde; bal tenyer&eacute;n van, &eacute;s hintsen az olajb&oacute;l az &uacute;jj&aacute;val h&eacute;tszer az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_17">A marad&eacute;k olajb&oacute;l pedig, a mely az &otilde; tenyer&eacute;n van, kenje meg a pap a megtisztuland&oacute; ember jobb f&uuml;l&eacute;nek czimp&aacute;j&aacute;t, a jobb kez&eacute;nek h&uuml;velyk&eacute;t &eacute;s a jobb l&aacute;b&aacute;nak h&uuml;velyk&eacute;t a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozat v&eacute;r&eacute;n fel&uuml;l.</A>

<LI><A NAME="para_18">&Eacute;s a mi megmarad az olajb&oacute;l, a mely a pap tenyer&eacute;n van, kenje a megtisztuland&oacute; ember fej&eacute;re; &iacute;gy szerezzen n&eacute;ki engesztel&eacute;st a pap az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_19">Azut&aacute;n k&eacute;sz&iacute;tsen a pap b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot, &eacute;s szerezzen engesztel&eacute;st a tiszt&aacute;talans&aacute;g&aacute;b&oacute;l megtisztul&oacute;nak; azut&aacute;n &ouml;lje meg az &eacute;g&otilde;&aacute;ldozatot.</A>

<LI><A NAME="para_20">&Eacute;s vigye fel a pap az &eacute;g&otilde;&aacute;ldozatot &eacute;s az &eacute;tel&aacute;ldozatot az olt&aacute;rra; &iacute;gy szerezzen n&eacute;ki engesztel&eacute;st a pap, &eacute;s tiszta lesz.</A>

<LI><A NAME="para_21">Hogyha pedig szeg&eacute;ny &otilde;, &eacute;s nincs m&oacute;dja azokhoz, akkor vegyen egy b&aacute;r&aacute;nyt v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatul megl&oacute;b&aacute;l&aacute;s v&eacute;gett, hogy engesztel&eacute;s&uuml;l legyen &eacute;rte; meg egy tized efa lisztl&aacute;ngot, olajjal elegy&iacute;tve, &eacute;tel&aacute;ldozatul, &eacute;s egy l&oacute;g olajt.</A>

<LI><A NAME="para_22">&Eacute;s k&eacute;t gerlicz&eacute;t vagy k&eacute;t galambfiat, a mint a m&oacute;dja engedi, &eacute;s legyen az egyik b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat, a m&aacute;sik pedig eg&eacute;szen &eacute;g&otilde;&aacute;ldozat.</A>

<LI><A NAME="para_23">&Eacute;s vigye azokat az &otilde; tisztul&aacute;s&aacute;nak nyolczadik napj&aacute;n a paphoz, a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz, az &Uacute;r el&eacute;be.</A>

<LI><A NAME="para_24">&Eacute;s vegye a pap a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozat b&aacute;r&aacute;ny&aacute;t, &eacute;s a l&oacute;g olajt, &eacute;s l&oacute;b&aacute;lja meg azokat a pap az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_25">Azut&aacute;n &ouml;lje meg a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozat b&aacute;r&aacute;ny&aacute;t, &eacute;s vegyen a pap a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozat v&eacute;r&eacute;b&otilde;l, &eacute;s kenjen a megtisztuland&oacute; ember jobb f&uuml;l&eacute;nek czimp&aacute;j&aacute;ra, &eacute;s jobb kez&eacute;nek h&uuml;velyk&eacute;re, &eacute;s jobb l&aacute;b&aacute;nak h&uuml;velyk&eacute;re.</A>

<LI><A NAME="para_26">Az olajb&oacute;l pedig t&ouml;lts&ouml;n a pap a papnak baltenyer&eacute;re.</A>

<LI><A NAME="para_27">&Eacute;s hintsen a pap az &otilde; jobb kez&eacute;nek &uacute;jj&aacute;val az olajb&oacute;l, a mely az &otilde; bal tenyer&eacute;n van, h&eacute;tszer az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_28">Azut&aacute;n kenje meg a pap a tenyer&eacute;n lev&otilde; olajb&oacute;l a megtisztuland&oacute; jobb f&uuml;l&eacute;nek czimp&aacute;j&aacute;t, a jobb kez&eacute;nek h&uuml;velyk&eacute;t &eacute;s a jobb l&aacute;b&aacute;nak h&uuml;velyk&eacute;t a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozat v&eacute;r&eacute;nek hely&eacute;n.</A>

<LI><A NAME="para_29">A mi pedig megmarad a pap tenyer&eacute;n lev&otilde; olajb&oacute;l, kenje a megtisztuland&oacute; fej&eacute;re, hogy engesztel&eacute;s&uuml;l legyen &eacute;rette az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_30">&Eacute;s k&eacute;sz&iacute;tse el az egyiket a gerlicz&eacute;k k&ouml;z&uuml;l, vagy galambfiak k&ouml;z&uuml;l, a melyiket az &otilde; m&oacute;dj&aacute;t&oacute;l telik.</A>

<LI><A NAME="para_31">Azt, a mi kitelik az &otilde; m&oacute;dj&aacute;t&oacute;l: az egyiket b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a m&aacute;sikat pedig eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul az &eacute;tel&aacute;ldozattal egybe; &iacute;gy szerezzen engesztel&eacute;st a pap a megtisztuland&oacute; embernek az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_32">Ez a t&ouml;rv&eacute;nye annak, a kin poklos fakad&eacute;k van, de a kinek nincs m&oacute;dja az &otilde; megtisztul&aacute;s&aacute;n&aacute;l.</A>

<LI><A NAME="para_33">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak, mondv&aacute;n:</A>

<LI><A NAME="para_34">Mikor bementek majd a Kana&aacute;n f&ouml;ld&eacute;re, a melyet &eacute;n adok n&eacute;ktek birtokul, &eacute;s a ti birtokotokban lev&otilde; f&ouml;ld valamelyik h&aacute;z&aacute;ra pokloss&aacute;got bocs&aacute;tok:</A>

<LI><A NAME="para_35">Akkor menjen el az, a ki&eacute; a h&aacute;z, &eacute;s jelentse meg a papnak, mondv&aacute;n: Mint a pokloss&aacute;g, olyan mutatkozik n&aacute;lam a h&aacute;zban.</A>

<LI><A NAME="para_36">A pap pedig parancsolja meg, hogy takar&iacute;ts&aacute;k ki a h&aacute;zat, miel&otilde;tt oda menne a pap a pokloss&aacute;g megn&eacute;z&eacute;s&eacute;re, hogy semmi se legyen tiszt&aacute;talann&aacute;, a mi a h&aacute;zban van; &eacute;s csak azut&aacute;n menjen be a pap a h&aacute;z megn&eacute;z&eacute;s&eacute;re.</A>

<LI><A NAME="para_37">&Eacute;s ha l&aacute;tja a pokloss&aacute;got, hogy &iacute;m&eacute; a pokloss&aacute;g a h&aacute;znak falain z&ouml;ld vagy v&ouml;rhenyes horpad&aacute;sokban mutatkozik; &eacute;s annak fel&uuml;lete al&aacute;bb esik a faln&aacute;l:</A>

<LI><A NAME="para_38">Akkor menjen ki a pap a h&aacute;zb&oacute;l, a h&aacute;znak ajtaja el&eacute;, &eacute;s z&aacute;rja be a h&aacute;zat h&eacute;t napra.</A>

<LI><A NAME="para_39">A hetedik napon pedig t&eacute;rjen vissza a pap, &eacute;s ha l&aacute;tja, hogy &iacute;m&eacute; elterjedt a pokloss&aacute;g a h&aacute;z fal&aacute;n:</A>

<LI><A NAME="para_40">Akkor parancsolja meg a pap, hogy szedj&eacute;k ki a k&ouml;veket, a melyeken a pokloss&aacute;g van, &eacute;s vess&eacute;k azokat a v&aacute;roson kiv&uuml;l tiszt&aacute;talan helyre;</A>

<LI><A NAME="para_41">A h&aacute;zat pedig vakartassa le bel&uuml;l k&ouml;r&ouml;sk&ouml;r&uuml;l, &eacute;s a tapaszt&eacute;kot, a melyet levakartak, t&ouml;lts&eacute;k a v&aacute;roson kiv&uuml;l tiszt&aacute;talan helyre.</A>

<LI><A NAME="para_42">&Eacute;s vegyenek el&otilde; m&aacute;s k&ouml;veket, &eacute;s illeszsz&eacute;k be ama k&ouml;vek hely&eacute;re; tapaszt&eacute;kot is m&aacute;st vegyenek, &eacute;s tapassz&aacute;k be a h&aacute;zat.</A>

<LI><A NAME="para_43">Hogyha a pokloss&aacute;g visszat&eacute;r, &eacute;s ki&uacute;jul a h&aacute;zon, miut&aacute;n kiszedt&eacute;k a k&ouml;veket, &eacute;s miut&aacute;n levakart&aacute;k a h&aacute;zat, &eacute;s miut&aacute;n be is tapasztott&aacute;k azt:</A>

<LI><A NAME="para_44">Akkor menjen be a pap, &eacute;s n&eacute;zze meg, &eacute;s ha &iacute;m&eacute; tov&aacute;bb terjedt a pokloss&aacute;g a h&aacute;zon: em&eacute;szt&otilde; pokloss&aacute;g az a h&aacute;zon, tiszt&aacute;talan az;</A>

<LI><A NAME="para_45">Ronts&aacute;k az&eacute;rt le a h&aacute;zat k&ouml;veivel egy&uuml;tt, &eacute;s a f&aacute;it is, a h&aacute;znak minden tapaszt&eacute;k&aacute;t is; &eacute;s vigy&eacute;k a v&aacute;roson k&iacute;v&uuml;l tiszt&aacute;talan helyre.</A>

<LI><A NAME="para_46">A ki pedig bemegy a h&aacute;zba ak&aacute;rmikor, a m&iacute;g az z&aacute;rva van, tiszt&aacute;talan legyen az estv&eacute;ig.</A>

<LI><A NAME="para_47">&Eacute;s a ki megh&aacute;l abban a h&aacute;zban, mossa meg a ruh&aacute;it, &eacute;s a ki eszik abban a h&aacute;zban, az is mossa meg a ruh&aacute;it.</A>

<LI><A NAME="para_48">Ha pedig bemegy a pap &eacute;s l&aacute;tja, hogy &iacute;m&eacute; nem terjedt a pokloss&aacute;g a h&aacute;zon, miut&aacute;n megtapasztott&aacute;k a h&aacute;zat: akkor tiszt&aacute;nak &iacute;t&eacute;lje a pap a h&aacute;zat, mert megsz&ucirc;nt a pokloss&aacute;g.</A>

<LI><A NAME="para_49">A h&aacute;znak megtiszt&iacute;t&aacute;sa v&eacute;gett pedig vegyen el&otilde; k&eacute;t madarat, cz&eacute;drusf&aacute;t, karmazsint &eacute;s izs&oacute;pot.</A>

<LI><A NAME="para_50">&Eacute;s &ouml;lje meg az egyik madarat cser&eacute;ped&eacute;nyben, forr&aacute;sv&iacute;z felett.</A>

<LI><A NAME="para_51">Azut&aacute;n vegye a cz&eacute;drusf&aacute;t, az izs&oacute;pot, a karmazsint &eacute;s az &eacute;l&otilde; madarat, &eacute;s m&aacute;rtsa be azokat a meg&ouml;lt mad&aacute;r v&eacute;r&eacute;be &eacute;s a forr&aacute;sv&iacute;zbe, &eacute;s hintse meg azzal a h&aacute;zat h&eacute;tszer.</A>

<LI><A NAME="para_52">&Eacute;s tiszt&iacute;tsa meg a h&aacute;zat a mad&aacute;r v&eacute;r&eacute;vel, a forr&aacute;sv&iacute;zzel, az &eacute;l&otilde; mad&aacute;rral, a cz&eacute;drusf&aacute;val, az izs&oacute;ppal &eacute;s a karmazsinnal.</A>

<LI><A NAME="para_53">Az &eacute;l&otilde; madarat pedig bocs&aacute;ssa el a v&aacute;roson kiv&uuml;l a mez&otilde;re, &iacute;gy szerezzen engesztel&eacute;st a h&aacute;z&eacute;rt, &eacute;s tiszta lesz.</A>

<LI><A NAME="para_54">Ez a t&ouml;rv&eacute;nye mindenf&eacute;le poklos fakad&eacute;knak &eacute;s varnak.</A>

<LI><A NAME="para_55">A ruha &eacute;s a h&aacute;z pokloss&aacute;g&aacute;nak is.</A>

<LI><A NAME="para_56">A daganatnak, a tarjagoss&aacute;gnak &eacute;s a feh&eacute;r foltnak;</A>

<LI><A NAME="para_57">Hogy megtudhass&aacute;k: mikor tiszta &eacute;s mikor tiszt&aacute;talan valami? Ez a pokloss&aacute;g t&ouml;rv&eacute;nye.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
