<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n a nyolczadik napon, hogy sz&oacute;l&iacute;t&aacute; M&oacute;zes &Aacute;ront &eacute;s az &otilde; fiait, &eacute;s Izr&aacute;elnek v&eacute;neit.</A>

<LI><A NAME="para_2">&Eacute;s monda &Aacute;ronnak: V&eacute;gy egy borj&uacute;t, fiatal bik&aacute;t b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, &eacute;s egy kost eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul, &eacute;pek legyenek, &eacute;s vidd az &Uacute;r el&eacute;.</A>

<LI><A NAME="para_3">Sz&oacute;lj Izr&aacute;el fiainak is mondv&aacute;n: Vegyetek egy kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, &eacute;s egy esztend&otilde;s borj&uacute;t &eacute;s b&aacute;r&aacute;nyt, &eacute;pek legyenek, eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_4">&Eacute;s egy &ouml;kr&ouml;t &eacute;s egy kost h&aacute;la&aacute;ldozatul, hogy meg&aacute;ldozz&aacute;tok az &Uacute;r el&otilde;tt, &eacute;s olajjal elegy&iacute;tett &eacute;tel&aacute;ldozatot; mert ma az &Uacute;r megjelenik n&eacute;ktek.</A>

<LI><A NAME="para_5">Elviv&eacute;k az&eacute;rt, a miket M&oacute;zes parancsolt vala, a gy&uuml;lekezet s&aacute;tora el&eacute;, &eacute;s odaj&aacute;rula az eg&eacute;sz gy&uuml;lekezet, &eacute;s meg&aacute;lla ott az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_6">&Eacute;s monda M&oacute;zes: Ez a dolog, a melyet az &Uacute;r parancsolt, cselekedj&eacute;tek meg; &eacute;s megjelenik n&eacute;ktek az &Uacute;r dics&otilde;s&eacute;ge.</A>

<LI><A NAME="para_7">&Aacute;ronnak pedig monda M&oacute;zes: J&aacute;rulj az olt&aacute;rhoz, &eacute;s k&eacute;sz&iacute;tsd el a te b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatodat &eacute;s eg&eacute;szen &eacute;g&otilde;&aacute;ldozatodat, &eacute;s v&eacute;gezz engesztel&eacute;st magad&eacute;rt &eacute;s a n&eacute;p&eacute;rt. K&eacute;sy&iacute;tsd el a n&eacute;p &aacute;ldozatat&aacute;t is, &eacute;s v&eacute;gezz engesztel&eacute;st &eacute;rett&ouml;k is a mint megparancsolta az &Uacute;r.</A><BR>
<A HREF="../../uj/zsid/chap007.html#para_26">Zsid. 7,26.</A>,
<A HREF="../../uj/zsid/chap007.html#para_27">Zsid. 7,27.</A>

<LI><A NAME="para_8">J&aacute;rula az&eacute;rt &Aacute;ron az olt&aacute;rhoz, &eacute;s meg&ouml;l&eacute; a borj&uacute;t, a mely az &ouml;v&eacute;, b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_9">&Aacute;ron fiai pedig odaviv&eacute;k &otilde; hozz&aacute; a v&eacute;rt, &eacute;s &otilde; bem&aacute;rt&aacute; az &uacute;jj&aacute;t a v&eacute;rbe, &eacute;s t&otilde;n abb&oacute;l az olt&aacute;r szarvaira, a t&ouml;bbi v&eacute;rt pedig ki&ouml;nt&eacute; az olt&aacute;r alj&aacute;hoz.</A>

<LI><A NAME="para_10">A k&ouml;v&eacute;rj&eacute;t pedig &eacute;s a ves&eacute;ket &eacute;s a m&aacute;j h&aacute;rty&aacute;j&aacute;t elf&uuml;st&ouml;l&ouml;gtet&eacute; a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatb&oacute;l az olt&aacute;ron, a mint az &Uacute;r parancsolta vala M&oacute;zesnek.</A>

<LI><A NAME="para_11">A h&uacute;st pedig &eacute;s a b&otilde;rt t&ucirc;zzel &eacute;get&eacute; meg a t&aacute;boron kiv&uuml;l.</A>

<LI><A NAME="para_12">Azut&aacute;n meg&ouml;l&eacute; az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot, &Aacute;ron fiai pedig odaviv&eacute;k &otilde; hozz&aacute; a v&eacute;rt, &eacute;s &otilde; elhint&eacute; azt az olt&aacute;ron k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_13">Az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot is odaviv&eacute;k hozz&aacute; darabonk&eacute;nt, a fej&eacute;vel egy&uuml;tt, &eacute;s elf&uuml;st&ouml;l&ouml;gtet&eacute; az olt&aacute;ron.</A>

<LI><A NAME="para_14">&Eacute;s megmos&aacute; a belet &eacute;s a l&aacute;bsz&aacute;rakat, &eacute;s elf&uuml;st&ouml;l&ouml;gtet&eacute; az olt&aacute;ron az eg&eacute;szen &eacute;g&otilde;&aacute;ldozattal egybe.</A>

<LI><A NAME="para_15">Azut&aacute;n meg&aacute;ldoz&aacute; a n&eacute;p &aacute;ldozat&aacute;t; v&eacute;ve ugyanis a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat bakj&aacute;t, a mely a n&eacute;p&eacute;, &eacute;s meg&ouml;l&eacute; azt, &eacute;s meg&aacute;ldoz&aacute; azt b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, mint az el&otilde;bbit.</A>

<LI><A NAME="para_16">Azut&aacute;n el&otilde;hoz&aacute; az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot, &eacute;s elk&eacute;sz&iacute;t&eacute; azt szok&aacute;s szerint.</A>

<LI><A NAME="para_17">El&otilde;hoz&aacute; az &eacute;tel&aacute;ldozatot is, &eacute;s v&otilde;n abb&oacute;l egy teli marokkal, &eacute;s elf&uuml;st&ouml;l&ouml;gtet&eacute; az olt&aacute;ron a reggeli eg&eacute;szen &eacute;g&otilde;&aacute;ldozaton kiv&uuml;l.</A>

<LI><A NAME="para_18">Azut&aacute;n meg&ouml;l&eacute; az &ouml;kr&ouml;t &eacute;s a kost h&aacute;laad&oacute; &aacute;ldozatul a n&eacute;p&eacute;rt, &eacute;s &Aacute;ron fiai odaviv&eacute;k &otilde; hozz&aacute; a v&eacute;rt, &eacute;s elhint&eacute; azt az olt&aacute;ron k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_19">Az &ouml;k&ouml;rb&otilde;l &eacute;s a kosb&oacute;l val&oacute; k&ouml;v&eacute;rs&eacute;geket pedig, a farkat, a b&eacute;ltakar&oacute;t, a ves&eacute;ket &eacute;s a m&aacute;j h&aacute;rty&aacute;j&aacute;t;</A>

<LI><A NAME="para_20">Odahelyezt&eacute;k e k&ouml;v&eacute;rs&eacute;geket a szegyekre, &eacute;s elf&uuml;st&ouml;l&ouml;gtet&eacute; e k&ouml;v&eacute;rs&eacute;geket az olt&aacute;ron.</A>

<LI><A NAME="para_21">De a szegyeket &eacute;s a jobb lapoczk&aacute;t megl&oacute;b&aacute;l&aacute; &Aacute;ron az &Uacute;r el&otilde;tt, a mint parancsolta vala M&oacute;zes.</A>

<LI><A NAME="para_22">Azut&aacute;n felemel&eacute; kezeit &Aacute;ron a n&eacute;pre, &eacute;s meg&aacute;ld&aacute; azt &eacute;s lesz&aacute;lla, miut&aacute;n elv&eacute;gezte vala a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot, az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &eacute;s h&aacute;la&aacute;ldozatot.</A>

<LI><A NAME="para_23">&Eacute;s bem&eacute;ne M&oacute;zes &eacute;s &Aacute;ron a gy&uuml;lekezetnek s&aacute;tor&aacute;ba, azut&aacute;n kij&ouml;v&eacute;nek &eacute;s meg&aacute;ld&aacute;k a n&eacute;pet, az &Uacute;rnak dics&otilde;s&eacute;ge pedig megjelen&eacute;k az eg&eacute;sz n&eacute;pnek.</A>

<LI><A NAME="para_24">T&ucirc;z j&ouml;ve ugyanis ki az &Uacute;r el&otilde;l, &eacute;s megem&eacute;szt&eacute; az olt&aacute;ron az &eacute;g&otilde;&aacute;ldozatot &eacute;s a k&ouml;v&eacute;rs&eacute;geket. &Eacute;s l&aacute;t&aacute; ezt az eg&eacute;sz n&eacute;p, &eacute;s ujjong&aacute;nak &eacute;s arczra es&eacute;nek.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_38">1 Kir. 18,38.</A>,
<A HREF="../../o/2-kron/chap007.html#para_1">2 Kr&oacute;n. 7,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
