<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la tov&aacute;bb&aacute; az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Vegyed &Aacute;ront &eacute;s az &otilde; fiait is vele, &eacute;s az &ouml;lt&ouml;zeteket, a kenetnek olaj&aacute;t, &eacute;s b&ucirc;n&eacute;rt val&oacute; &aacute;ldozati tulkot, k&eacute;t kost &eacute;s egy kos&aacute;r kov&aacute;sztalan kenyeret.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_1">2 M&oacute;z. 29,1.</A>,
<A HREF="../../o/2-moz/chap029.html#para_2">2 M&oacute;z. 29,2.</A>

<LI><A NAME="para_3">&Eacute;s az eg&eacute;sz gy&uuml;lekezetet gy&ucirc;jtsd egybe a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz.</A>

<LI><A NAME="para_4">&Eacute;s a k&eacute;pen cseleked&eacute;k M&oacute;zes, a mint az &Uacute;r parancsolta vala n&eacute;ki, &eacute;s egybe gy&ucirc;le a gy&uuml;lekezet a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz.</A>

<LI><A NAME="para_5">Akkor monda M&oacute;zes a gy&uuml;lekezetnek: Ez a dolog, a mit az &Uacute;r parancsolt cselekedni.</A>

<LI><A NAME="para_6">&Eacute;s el&otilde;&aacute;llat&aacute; M&oacute;zes &Aacute;ront &eacute;s az &otilde; fiait, &eacute;s megmos&aacute; &otilde;ket v&iacute;zzel.</A>

<LI><A NAME="para_7">&Eacute;s re&aacute; ad&aacute; &Aacute;ronra a k&ouml;nt&ouml;st, &eacute;s fel&ouml;vez&eacute; &otilde;t az &ouml;vvel, &eacute;s re&aacute;vet&eacute; a pal&aacute;stot, az ef&oacute;dot is re&aacute;ad&aacute;, &eacute;s fel&ouml;vez&eacute; az ef&oacute;d &ouml;v&eacute;vel, &eacute;s meger&otilde;s&iacute;t&eacute; azt rajta.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_4">2 M&oacute;z. 28,4.</A>,
<A HREF="../../o/2-moz/chap028.html#para_10">2 M&oacute;z. 28,10.</A>,
<A HREF="../../o/2-moz/chap029.html#para_5">2 M&oacute;z. 29,5.</A>,
<A HREF="../../o/2-moz/chap029.html#para_6">2 M&oacute;z. 29,6.</A>,
<A HREF="../../o/2-moz/chap039.html#para_2">2 M&oacute;z. 39,2.</A>,
<A HREF="../../o/2-moz/chap039.html#para_31">2 M&oacute;z. 39,31.</A>

<LI><A NAME="para_8">&Eacute;s feltev&eacute; arra a h&oacute;sent, &eacute;s betev&eacute; a h&oacute;senbe az Urimot &eacute;s a Thummimot.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_30">2 M&oacute;z. 28,30.</A>

<LI><A NAME="para_9">Azut&aacute;n feltev&eacute; fej&eacute;re a s&uuml;veget, &eacute;s el&otilde;l odatev&eacute; a s&uuml;vegre az arany lapot, a szent koron&aacute;t, a mint parancsolta vala az &Uacute;r M&oacute;zesnek.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_36">2 M&oacute;z. 28,36.</A>,
<A HREF="../../o/2-moz/chap029.html#para_6">2 M&oacute;z. 29,6.</A>

<LI><A NAME="para_10">Vev&eacute; M&oacute;zes a kenetnek olaj&aacute;t is, &eacute;s megken&eacute; a hajl&eacute;kot minden benneval&oacute;val egybe, &eacute;s felszentel&eacute; azokat.</A>

<LI><A NAME="para_11">&Eacute;s hinte abb&oacute;l az olt&aacute;rra is h&eacute;tszer, &eacute;s felken&eacute; az olt&aacute;rt &eacute;s annak minden ed&eacute;ny&eacute;t, a mosd&oacute;medencz&eacute;t is a l&aacute;b&aacute;val egy&uuml;tt, hogy azokat megszentelje.</A><BR>
<A HREF="../../o/2-moz/chap040.html#para_11">2 M&oacute;z. 40,11.</A>

<LI><A NAME="para_12">Az &Aacute;ron fej&eacute;re is t&ouml;lte a kenetnek olaj&aacute;b&oacute;l, &eacute;s megken&eacute; &otilde;t, hogy felszentelje &otilde;t.</A>

<LI><A NAME="para_13">&Eacute;s el&otilde;&aacute;llat&aacute; M&oacute;zes az &Aacute;ron fiait is, &eacute;s fel&ouml;lt&ouml;ztet&eacute; azokat is az &otilde; k&ouml;nt&ouml;seikbe, &eacute;s fel&ouml;vez&eacute; &otilde;ket &ouml;vvel, felk&ouml;t&eacute; n&eacute;kik a s&uuml;vegeket is, a mint az &Uacute;r parancsolta vala M&oacute;zesnek.</A>

<LI><A NAME="para_14">Azut&aacute;n el&otilde;hoza egy tulkot a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatra, &eacute;s &Aacute;ron az &otilde; fiaival egybe a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat tulk&aacute;nak fej&eacute;re tev&eacute; az &otilde; kez&eacute;t.</A>

<LI><A NAME="para_15">&Eacute;s miut&aacute;n meg&ouml;lt&eacute;k azt, v&otilde;n M&oacute;zes annak v&eacute;r&eacute;b&otilde;l, &eacute;s t&otilde;n az &uacute;jj&aacute;val az olt&aacute;rnak szarvaira k&ouml;r&ouml;sk&ouml;r&uuml;l, &eacute;s megtiszt&iacute;t&aacute; az olt&aacute;rt, a t&ouml;bbi v&eacute;rt pedig &ouml;nt&eacute; az olt&aacute;rnak alj&aacute;ra; &eacute;s felszentelte azt, hogy engesztel&eacute;st szerezzen rajta.</A>

<LI><A NAME="para_16">Azut&aacute;n vev&eacute; mindazt a k&ouml;v&eacute;rs&eacute;get, a mely annak a b&eacute;lin vala, &eacute;s a m&aacute;j h&aacute;rty&aacute;j&aacute;t, &eacute;s a k&eacute;t ves&eacute;j&eacute;t &eacute;s azoknak k&ouml;v&eacute;rs&eacute;g&eacute;t, &eacute;s elf&uuml;st&ouml;l&ouml;gtet&eacute; M&oacute;zes azokat az olt&aacute;ron.</A>

<LI><A NAME="para_17">A tulkot pedig, azaz annak b&otilde;r&eacute;t, h&uacute;s&aacute;t &eacute;s gan&eacute;j&aacute;t meg&eacute;get&eacute; t&ucirc;zzel a t&aacute;boron kiv&uuml;l, a mint az &Uacute;r parancsolta vala M&oacute;zesnek.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_14">2 M&oacute;z. 29,14.</A>

<LI><A NAME="para_18">Azut&aacute;n el&otilde;&aacute;llat&aacute; az &eacute;g&otilde;&aacute;ldozatra val&oacute; kost, &eacute;s &Aacute;ron &eacute;s az &otilde; fiai r&aacute;tev&eacute;k kezeiket a kos fej&eacute;re.</A>

<LI><A NAME="para_19">&Eacute;s meg&ouml;l&eacute;k azt; M&oacute;zes pedig elhint&eacute; a v&eacute;rt az olt&aacute;rra k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_20">&Eacute;s a kost tagjaira vagdal&aacute;k, &eacute;s M&oacute;zes elf&uuml;st&ouml;l&ouml;gtet&eacute; annak a fej&eacute;t, a tagjait &eacute;s a k&ouml;v&eacute;rj&eacute;t.</A>

<LI><A NAME="para_21">A beleket pedig &eacute;s a l&aacute;bsz&aacute;rakat megmosta v&iacute;zben, &eacute;s elf&uuml;st&ouml;l&ouml;gtet&eacute; M&oacute;zes az eg&eacute;sz kost az olt&aacute;ron. Kedves illat&uacute; &eacute;g&otilde;&aacute;ldozat ez, t&ucirc;z&aacute;ldozat ez az &Uacute;rnak, a mint megparancsolta vala az &Uacute;r M&oacute;zesnek.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_18">2 M&oacute;z. 29,18.</A>

<LI><A NAME="para_22">Azut&aacute;n el&otilde;&aacute;llat&aacute; a m&aacute;sik kost, &eacute;s r&aacute;tev&eacute;k &Aacute;ron &eacute;s az &otilde; fiai kezeiket a kos fej&eacute;re.</A>

<LI><A NAME="para_23">&Eacute;s meg&ouml;l&eacute;k azt; M&oacute;zes pedig v&otilde;n annak v&eacute;r&eacute;b&otilde;l, &eacute;s t&otilde;n abb&oacute;l az &Aacute;ron jobb f&uuml;l&eacute;nek czimp&aacute;j&aacute;n, &eacute;s jobb kez&eacute;nek h&uuml;velyk&eacute;re &eacute;s jobb l&aacute;b&aacute;nak h&uuml;velyk&eacute;re.</A>

<LI><A NAME="para_24">El&otilde;&aacute;llat&aacute; az &Aacute;ron fiait is, &eacute;s t&otilde;n M&oacute;zes a v&eacute;rb&otilde;l azok jobb f&uuml;l&eacute;nek czimp&aacute;j&aacute;ra, &eacute;s jobb kez&ouml;knek h&uuml;velyk&eacute;re &eacute;s jobb l&aacute;boknak h&uuml;velyk&eacute;re; azut&aacute;n oda t&ouml;lt&eacute; M&oacute;zes a v&eacute;rt az olt&aacute;rra k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_25">&Eacute;s vev&eacute; a k&ouml;v&eacute;rj&eacute;t &eacute;s a fark&aacute;t &eacute;s mindazt a k&ouml;v&eacute;rj&eacute;t, a mely a b&eacute;len van, tov&aacute;bb&aacute; a m&aacute;j h&aacute;rty&aacute;j&aacute;t, &eacute;s a k&eacute;t ves&eacute;t azoknak k&ouml;v&eacute;rj&eacute;vel egybe, &eacute;s a jobb lapoczk&aacute;t;</A>

<LI><A NAME="para_26">&Eacute;s a kov&aacute;sztalan kenyerek kosar&aacute;b&oacute;l, a mely az &Uacute;r el&otilde;tt vala, v&otilde;n egy kov&aacute;sztalan lep&eacute;nyt, egy olajos kal&aacute;csot, &eacute;s egy pog&aacute;cs&aacute;t, &eacute;s rak&aacute; azokat a k&ouml;v&eacute;rs&eacute;gekre &eacute;s a jobb lapoczk&aacute;ra;</A>

<LI><A NAME="para_27">&Eacute;s tev&eacute; mindezeket az &Aacute;ron kezeire &eacute;s az &otilde; fiainak kezeire, &eacute;s megl&oacute;b&aacute;ltat&aacute; azokat az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_28">Azut&aacute;n elvev&eacute; azokat M&oacute;zes az &otilde; kezeikb&otilde;l, &eacute;s elf&uuml;st&ouml;l&ouml;gtet&eacute; az olt&aacute;ron az eg&eacute;szen &eacute;g&otilde;&aacute;ldozattal egybe. Felavat&aacute;si &aacute;ldozatok ezek, kedves illat&uacute; t&ucirc;z&aacute;ldozat ez az &Uacute;rnak.</A>

<LI><A NAME="para_29">Elvev&eacute; pedig M&oacute;zes a szegyet &eacute;s megl&oacute;b&aacute;l&aacute; azt az &Uacute;r el&otilde;tt; a felavat&aacute;si kosb&oacute;l a M&oacute;zes r&eacute;sze l&otilde;n ez, a mint megparancsolta az &Uacute;r M&oacute;zesnek.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_26">2 M&oacute;z. 29,26.</A>

<LI><A NAME="para_30">Azut&aacute;n v&otilde;n M&oacute;zes a kenetnek olaj&aacute;b&oacute;l &eacute;s a v&eacute;rb&otilde;l, a mely az olt&aacute;ron vala, &eacute;s meghint&eacute; &Aacute;ront &eacute;s az &otilde; ruh&aacute;it, az &otilde; fiait &eacute;s az &otilde; fiainak ruh&aacute;it &otilde; vele egy&uuml;tt, &eacute;s megszentel&eacute; &Aacute;ront &eacute;s az &otilde; ruh&aacute;it, &eacute;s az &otilde; fiait &eacute;s az &otilde; fiainak ruh&aacute;it &otilde; vele egy&uuml;tt.</A>

<LI><A NAME="para_31">&Eacute;s monda M&oacute;zes &Aacute;ronnak &eacute;s az &otilde; fiainak: F&otilde;zz&eacute;tek meg a h&uacute;st a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;n&aacute;l, &eacute;s ott egy&eacute;tek meg azt &eacute;s a kenyeret, a mely a felavat&aacute;si &aacute;ldozat kosar&aacute;ban van, a mik&eacute;pen megparancsoltam, mondv&aacute;n: &Aacute;ron &eacute;s az &otilde; fiai egy&eacute;k meg azt.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_32">2 M&oacute;z. 29,32.</A>

<LI><A NAME="para_32">A mi pedig megmarad a h&uacute;sb&oacute;l &eacute;s keny&eacute;rb&otilde;l, t&ucirc;zzel &eacute;gess&eacute;tek meg.</A>

<LI><A NAME="para_33">De a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;n ki ne menjetek h&eacute;t napig, addig a napig, a melyen betelnek a ti felavat&aacute;stoknak napjai, mert h&eacute;t nap avat fel benneteket az &Uacute;r.</A>

<LI><A NAME="para_34">A mik&eacute;pen e napon cselekedett, &uacute;gy parancsolta az &Uacute;r hogy cselekedj&uuml;nk, hogy n&eacute;ktek engesztel&eacute;st szerezz&uuml;nk.</A>

<LI><A NAME="para_35">A gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;n&aacute;l maradjatok &eacute;jjel &eacute;s nappal h&eacute;t napig, &eacute;s tarts&aacute;tok meg, a mit megtartani rendelt az &Uacute;r, hogy meg ne haljatok; mert &iacute;gy parancsolta vala n&eacute;kem.</A>

<LI><A NAME="para_36">&Aacute;ron az&eacute;rt &eacute;s az &otilde; fiai mind akk&eacute;pen cseleked&eacute;nek, a mint megparancsolta vala n&eacute;kik az &Uacute;r M&oacute;zes &aacute;ltal.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
