<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 25 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek a Sinai hegyen, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj Izr&aacute;el fiainak &eacute;s mondd meg n&eacute;kik: Mikor bementek a f&ouml;ldre, a melyet &eacute;n adok n&eacute;ktek, nyugodj&eacute;k meg a f&ouml;ld az &Uacute;rnak szombatja szerint.</A>

<LI><A NAME="para_3">Hat esztend&otilde;n &aacute;t vesd a te sz&aacute;nt&oacute;f&ouml;ldedet, &eacute;s hat esztend&otilde;n &aacute;t messed a te sz&otilde;l&otilde;det, &eacute;s takar&iacute;tsd be annak term&eacute;s&eacute;t;</A>

<LI><A NAME="para_4">A hetedik esztend&otilde;ben pedig szombati nyugodalma legyen a f&ouml;ldnek, az &Uacute;rnak szombatja: sz&aacute;nt&oacute;f&ouml;ldedet ne vesd be, &eacute;s sz&otilde;l&otilde;det meg ne mesd.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_11">2 M&oacute;z. 13,11.</A>

<LI><A NAME="para_5">A mi a te tarl&oacute; f&ouml;ldeden mag&aacute;t&oacute;l terem, le ne arasd, &eacute;s a mi a te metszetlen sz&otilde;l&otilde;d&ouml;n terem, meg ne szedjed; mert nyugalom esztendeje lesz az a f&ouml;ldnek.</A>

<LI><A NAME="para_6">&Eacute;s a mit a f&ouml;ld az &otilde; szombatj&aacute;n terem, legyen az eledel&uuml;l n&eacute;ktek: n&eacute;ked, szolg&aacute;dnak, szolg&aacute;l&oacute; le&aacute;nyodnak, b&eacute;resednek &eacute;s zsell&eacute;rednek, a kik n&aacute;lad tart&oacute;zkodnak;</A>

<LI><A NAME="para_7">A te barmodnak is &eacute;s a vadnak, a mely a te f&ouml;ldeden van, legyen annak minden term&eacute;se eledel&uuml;l.</A>

<LI><A NAME="para_8">Sz&aacute;ml&aacute;lj azut&aacute;n h&eacute;t szombat-esztend&otilde;t, h&eacute;tszer h&eacute;t esztend&otilde;t, &uacute;gy hogy a h&eacute;t szombat-esztend&otilde;nek ideje negyvenkilencz esztend&otilde; legyen:</A>

<LI><A NAME="para_9">Akkor f&uacute;vasd v&eacute;gig a riad&oacute; k&uuml;rt&ouml;t a hetedik h&oacute;napban, a h&oacute;nap tizedik&eacute;n az engesztel&eacute;s napj&aacute;n f&uacute;vasd v&eacute;gig a k&uuml;rt&ouml;t a ti eg&eacute;sz f&ouml;ldeteken.</A>

<LI><A NAME="para_10">&Eacute;s szentelj&eacute;tek meg az &ouml;tvenedik esztend&otilde;t, &eacute;s hirdessetek szabads&aacute;got a f&ouml;ld&ouml;n, annak minden lak&oacute;j&aacute;nak; k&uuml;rt&ouml;l&eacute;snek esztendeje legyen ez n&eacute;ktek, &eacute;s kapja vissza kiki az &otilde; birtok&aacute;t, &eacute;s t&eacute;rjen vissza kiki az &otilde; nemzets&eacute;g&eacute;hez.</A>

<LI><A NAME="para_11">K&uuml;rt&ouml;l&eacute;snek esztendeje ez, az legyen n&eacute;ktek az &ouml;tvenedik esztend&otilde;; ne vessetek &eacute;s le se arass&aacute;tok, a mit &ouml;nk&eacute;nt terem a f&ouml;ld, &eacute;s a metszetlen sz&otilde;l&otilde;j&eacute;t se szedj&eacute;tek meg annak.</A>

<LI><A NAME="para_12">Mert k&uuml;rt&ouml;l&eacute;snek esztendeje ez, szent legyen n&eacute;ktek, a mez&otilde;r&otilde;l egy&eacute;tek meg annak term&eacute;s&eacute;t.</A>

<LI><A NAME="para_13">A k&uuml;rt&ouml;l&eacute;snek ebben az esztendej&eacute;ben, kapja vissza ism&eacute;t kiki az &otilde; birtok&aacute;t.</A>

<LI><A NAME="para_14">Ha pedig eladsz valami eladni val&oacute;t a te felebar&aacute;todnak, vagy v&aacute;s&aacute;rolsz valamit a te felebar&aacute;todt&oacute;l: egym&aacute;st meg ne csalj&aacute;tok.</A>

<LI><A NAME="para_15">A k&uuml;rt&ouml;l&eacute;s esztendej&eacute;t k&ouml;vet&otilde; esztend&otilde;k sz&aacute;ma szerint v&aacute;s&aacute;rolj a te felebar&aacute;todt&oacute;l; a term&eacute;ses esztend&otilde;k sz&aacute;ma szerint adjon el n&eacute;ked.</A>

<LI><A NAME="para_16">Az esztend&otilde;k nagyobb sz&aacute;m&aacute;hoz k&eacute;pest nagyobb &aacute;rt adj az&eacute;rt, a mi veszesz, az esztend&otilde;k kisebb sz&aacute;m&aacute;hoz k&eacute;pest pedig kisebb &aacute;rt adj az&eacute;rt, a mit veszesz, mert a term&eacute;sek sz&aacute;m&aacute;t adja &otilde; el n&eacute;ked.</A>

<LI><A NAME="para_17">Egym&aacute;st az&eacute;rt meg ne csalj&aacute;tok, hanem f&eacute;lj a te Istenedt&otilde;l: mert &eacute;n vagyok az &Uacute;r, a ti Istenetek.</A>

<LI><A NAME="para_18">Ha teljes&iacute;titek az&eacute;rt az &eacute;n rendel&eacute;seimet, &eacute;s megtartj&aacute;tok v&eacute;gz&eacute;seimet, &eacute;s teljes&iacute;titek azokat, b&aacute;tors&aacute;gosan lakhattok a f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_19">&Eacute;s megtermi a f&ouml;ld az &otilde; gy&uuml;m&ouml;lcs&eacute;t, hogy eleget ehessetek, &eacute;s b&aacute;tors&aacute;gosan lakhattok azon.</A>

<LI><A NAME="para_20">Ha pedig azt mondj&aacute;tok: Mit esz&uuml;nk a hetedik esztend&otilde;ben, ha nem vet&uuml;nk, &eacute;s term&eacute;s&uuml;nket be nem takar&iacute;tjuk?</A>

<LI><A NAME="para_21">&Eacute;n r&aacute;tok bocs&aacute;tom majd az &eacute;n &aacute;ld&aacute;somat a hatodik esztend&otilde;ben, hogy h&aacute;rom esztend&otilde;re val&oacute; term&eacute;s teremjen.</A>

<LI><A NAME="para_22">&Eacute;s mikor a nyolczadik esztend&otilde;kre vettek, akkor is az &oacute; term&eacute;sb&otilde;l esztek eg&eacute;szen a kilenczedik esztendeig; mindaddig &oacute; gabon&aacute;t esztek, m&iacute;g ennek term&eacute;se be nem j&ouml;n.</A>

<LI><A NAME="para_23">A f&ouml;ldet pedig senki el ne adja &ouml;r&ouml;kre, mert eny&eacute;m a f&ouml;ld; csak j&ouml;vev&eacute;nyek &eacute;s zsell&eacute;rek vagytok ti n&aacute;lam.</A><BR>
<A HREF="../../o/esa/chap014.html#para_2">&Eacute;sa. 14,2.</A>,
<A HREF="../../o/esa/chap014.html#para_25">&Eacute;sa. 14,25.</A>

<LI><A NAME="para_24">Az&eacute;rt a ti birtokotoknak eg&eacute;sz f&ouml;ld&eacute;n megengedj&eacute;tek, hogy a f&ouml;ld kiv&aacute;lthat&oacute; legyen.</A>

<LI><A NAME="para_25">Ha elszeg&eacute;nyedik a te aty&aacute;dfia, &eacute;s elad valamit az &otilde; birtok&aacute;b&oacute;l, akkor &aacute;lljon el&otilde; az &otilde; rokona, a ki k&ouml;zel van &otilde; hozz&aacute;, &eacute;s v&aacute;ltsa ki, a mit eladott az &otilde; atyjafia.</A>

<LI><A NAME="para_26">Ha pedig nincs valakinek kiv&aacute;lt&oacute; rokona, de maga tesz szert annyira, hogy elege van annak megv&aacute;lt&aacute;s&aacute;hoz:</A>

<LI><A NAME="para_27">Sz&aacute;ml&aacute;lja meg az elad&aacute;sa &oacute;ta eltelt esztend&otilde;ket, a fel&uuml;l l&eacute;v&otilde;t pedig t&eacute;r&iacute;tse meg annak, a kinek eladta volt, &eacute;s &uacute;jra &ouml;v&eacute; legyen az &otilde; birtoka.</A>

<LI><A NAME="para_28">Ha pedig nincsen m&oacute;dj&aacute;ban, hogy visszat&eacute;r&iacute;thesse annak, akkor maradjon az &otilde; eladott birtoka ann&aacute;l, a ki megvette azt, eg&eacute;szen a k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;ig: a k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;ben pedig szabaduljon fel, &eacute;s &uacute;jra &ouml;v&eacute; legyen az &otilde; birtoka.</A>

<LI><A NAME="para_29">Ha valaki lak&oacute;-h&aacute;zat ad el ker&iacute;tett v&aacute;rosban, az kiv&aacute;lthatja azt az elad&aacute;s esztendej&eacute;nek eltel&eacute;s&eacute;ig; egy esztend&otilde;n &aacute;t v&aacute;lthatja ki azt.</A>

<LI><A NAME="para_30">Ha pedig ki nem v&aacute;ltj&aacute;k az esztend&otilde;nek teljes eltel&eacute;s&eacute;ig, akkor a h&aacute;z, a mely ker&iacute;tett v&aacute;rosban van, &ouml;r&ouml;kre az&eacute; &eacute;s annak nemzets&eacute;gei&eacute; marad, a ki megvette azt; nem szabadul fel a k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;ben.</A><BR>
<A HREF="../../o/3-moz/chap025.html#para_13">3 M&oacute;z. 25,13.</A>

<LI><A NAME="para_31">Az olyan falvak h&aacute;zai pedig, a melyek nincsenek k&ouml;r&uuml;lker&iacute;tve, mezei f&ouml;ldek gyan&aacute;nt sz&aacute;m&iacute;ttassanak, kiv&aacute;lthat&oacute;k legyenek, &eacute;s a k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;ben felszabaduljanak.</A>

<LI><A NAME="para_32">A mi pedig a l&eacute;vit&aacute;k v&aacute;rosait illeti, az &otilde; birtokukban l&eacute;v&otilde; v&aacute;rosok h&aacute;zai a l&eacute;vit&aacute;k &aacute;ltal mindenkor kiv&aacute;lthat&oacute;k legyenek,</A><BR>
<A HREF="../../o/4-moz/chap035.html#para_2">4 M&oacute;z. 35,2.</A>

<LI><A NAME="para_33">De a mit ki nem v&aacute;lt is valaki a l&eacute;vit&aacute;k k&ouml;z&uuml;l, szabaduljon fel a k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;ben, az eladott h&aacute;z, &eacute;s az &otilde; birtok&aacute;nak v&aacute;rosa; mert a l&eacute;vit&aacute;k v&aacute;rosainak h&aacute;zai tulajdon birtokuk n&eacute;kik Izr&aacute;el fiai k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_34">De a v&aacute;rosaikhoz tartoz&oacute; sz&aacute;nt&oacute;f&ouml;ldeket el ne adj&aacute;k, mert &ouml;r&ouml;k birtokuk az n&eacute;kik.</A>

<LI><A NAME="para_35">Ha a te aty&aacute;dfia elszeg&eacute;nyedik, &eacute;s keze er&otilde;tlenn&eacute; lesz melletted, seg&iacute;tsd meg &otilde;t, ak&aacute;r j&ouml;vev&eacute;ny, ak&aacute;r zsell&eacute;r, hogy meg&eacute;lhessen melletted.</A>

<LI><A NAME="para_36">Ne v&eacute;gy &otilde; t&otilde;le kamatot vagy uzsor&aacute;t, hanem f&eacute;lj a te Istenedt&otilde;l, hogy meg&eacute;lhessen melletted a te aty&aacute;dfia.</A><BR>
<A HREF="../../o/5-moz/chap023.html#para_20">5 M&oacute;z. 23,20.</A>

<LI><A NAME="para_37">P&eacute;nzedet ne add n&eacute;ki kamatra, se uzsor&aacute;&eacute;rt ne add a te eles&eacute;gedet.</A>

<LI><A NAME="para_38">&Eacute;n vagyok az &Uacute;r, a ti Istenetek, a ki kihoztalak titeket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, hogy n&eacute;ktek adjam Kana&aacute;n f&ouml;ld&eacute;t, &eacute;s Istenetek legyek n&eacute;ktek.</A>

<LI><A NAME="para_39">Ha pedig elszeg&eacute;nyedik melletted a te aty&aacute;dfia, &eacute;s eladja mag&aacute;t n&eacute;ked: ne szolg&aacute;ltassad &uacute;gy mint rabszolg&aacute;t.</A><BR>
<A HREF="../../o/2-moz/chap021.html#para_2">2 M&oacute;z. 21,2.</A>

<LI><A NAME="para_40">Mint b&eacute;res, mint zsell&eacute;r legyen n&aacute;lad; a k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;ig szolg&aacute;ljon n&aacute;lad.</A>

<LI><A NAME="para_41">Azut&aacute;n menjen el t&otilde;led &otilde; &eacute;s vele az &otilde; gyermekei, &eacute;s t&eacute;rjen vissza az &otilde; nemzets&eacute;g&eacute;hez, &eacute;s t&eacute;rjen vissza az &otilde; aty&aacute;inak &ouml;r&ouml;ks&eacute;g&eacute;be.</A>

<LI><A NAME="para_42">Mert az &eacute;n szolg&aacute;im &otilde;k, a kiket kihoztam &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l: nem adathatnak el, mint rabszolg&aacute;k.</A>

<LI><A NAME="para_43">Ne uralkodj&aacute;l rajta kegyetlen&uuml;l, hanem f&eacute;lj a te Istenedt&otilde;l.</A><BR>
<A HREF="../../uj/efez/chap006.html#para_9">Ef&eacute;z. 6,9.</A>,
<A HREF="../../uj/kol/chap004.html#para_1">Kol. 4,1.</A>

<LI><A NAME="para_44">Mind szolg&aacute;d, mind szolg&aacute;l&oacute;le&aacute;nyod, a kik lesznek n&eacute;ked, a k&ouml;r&uuml;letek l&eacute;v&otilde; n&eacute;pek k&ouml;z&uuml;l legyenek: azokb&oacute;l v&aacute;s&aacute;rolj szolg&aacute;t &eacute;s szolg&aacute;l&oacute;le&aacute;nyt;</A>

<LI><A NAME="para_45">Meg a zsell&eacute;rek gyermekei k&ouml;z&uuml;l is, a kik n&aacute;latok tart&oacute;zkodnak, azokb&oacute;l is v&aacute;s&aacute;rolhattok, &eacute;s azoknak nemzets&eacute;g&eacute;b&otilde;l, a kik veletek vannak, a kiket a ti f&ouml;ldeteken nemzettek; &eacute;s legyenek a ti tulajdonotok.</A>

<LI><A NAME="para_46">&Eacute;s &ouml;r&ouml;k&uuml;l hagyhatj&aacute;tok azokat a ti ut&aacute;nnatok val&oacute; fiaitoknak, hogy &ouml;r&ouml;ks&eacute;g&uuml;l b&iacute;rj&aacute;k azokat, &ouml;r&ouml;kk&eacute; dolgoztathattok vel&uuml;k; de a ti aty&aacute;tokfiain, az Izr&aacute;el fiain, egyik a m&aacute;sik&aacute;n senki ne uralkodj&eacute;k kegyetlen&uuml;l.</A>

<LI><A NAME="para_47">&Eacute;s ha a j&ouml;vev&eacute;ny vagy zsell&eacute;r vagyonra tesz szert melletted, a te aty&aacute;dfia pedig elszeg&eacute;nyedik mellette, &eacute;s eladja mag&aacute;t a melletted l&eacute;v&otilde; j&ouml;vev&eacute;nynek, zsell&eacute;rnek, vagy j&ouml;vev&eacute;ny nemzets&eacute;g&eacute;b&otilde;l val&oacute; sarjad&eacute;knak:</A>

<LI><A NAME="para_48">Mindamellett is, hogy eladta mag&aacute;t, megv&aacute;lthat&oacute; legyen; ak&aacute;rki megv&aacute;lthassa azt az &otilde; atyjafiai k&ouml;z&uuml;l.</A>

<LI><A NAME="para_49">Vagy nagyb&aacute;tyja, vagy nagyb&aacute;tyj&aacute;nak fia v&aacute;ltsa meg azt, vagy az &otilde; nemzets&eacute;g&eacute;b&otilde;l val&oacute; v&eacute;rrokona v&aacute;ltsa meg azt, vagy, ha m&oacute;dja van hozz&aacute;, maga v&aacute;ltsa meg &otilde;mag&aacute;t.</A>

<LI><A NAME="para_50">&Eacute;s vessen sz&aacute;mot azzal, a ki megvette &otilde;t, att&oacute;l az esztend&otilde;t&otilde;l kezdve, a melyen eladta mag&aacute;t annak, a k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;ig, &eacute;s az &otilde; elad&aacute;s&aacute;nak &aacute;ra az esztend&otilde;k sz&aacute;ma szerint legyen, a b&eacute;res ideje szerint legyen n&aacute;la.</A>

<LI><A NAME="para_51">Ha m&eacute;g sok esztend&otilde; van h&aacute;tra, azokhoz k&eacute;pest t&eacute;r&iacute;tse meg annak a v&aacute;lts&aacute;got az &otilde; megv&aacute;s&aacute;rl&aacute;s&aacute;nak &aacute;r&aacute;b&oacute;l.</A>

<LI><A NAME="para_52">Ha pedig kev&eacute;s esztend&otilde; van h&aacute;tra a k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;ig, akkor is vessen sz&aacute;mot vele, &eacute;s az &eacute;vek sz&aacute;m&aacute;hoz k&eacute;pest fizesse vissza az &otilde; v&aacute;lts&aacute;g&aacute;t.</A>

<LI><A NAME="para_53">Mint esztend&otilde;r&otilde;l esztend&otilde;re fogadott b&eacute;res legyen n&aacute;la; ne uralkodj&eacute;k kegyetlen&uuml;l rajta te el&otilde;tted.</A>

<LI><A NAME="para_54">Ha pedig ilyen m&oacute;don meg nem v&aacute;ltatik, a k&uuml;rt&ouml;l&eacute;snek esztendej&eacute;ben szabaduljon fel: &otilde; &eacute;s vele az &otilde; gyermekei.</A>

<LI><A NAME="para_55">Mert az &eacute;n szolg&aacute;im Izr&aacute;el fiai, az &eacute;n szolg&aacute;im &otilde;k, a kiket kihoztam &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
