<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Mikor v&eacute;tkezik valaki, &eacute;s h&ucirc;tlens&eacute;get k&ouml;vet el az &Uacute;r ellen, tudniillik eltagadja felebar&aacute;tj&aacute;nak re&aacute;b&iacute;zott vagy kez&eacute;be adott holmij&aacute;t, vagy megrabolja vagy zsarolja felebar&aacute;tj&aacute;t;</A><BR>
<A HREF="../../o/4-moz/chap005.html#para_6">4 M&oacute;z. 5,6.</A>,
<A HREF="../../o/4-moz/chap005.html#para_8">4 M&oacute;z. 5,8.</A>

<LI><A NAME="para_3">Vagy ha elveszett holmit tal&aacute;lt, &eacute;s eltagadja, vagy valami miatt hamisan esk&uuml;szik, ak&aacute;rmi is az, a mit az ember &uacute;gy cselekszik, hogy v&eacute;tkezik vele:</A>

<LI><A NAME="para_4">Mivelhogy az&eacute;rt b&ucirc;n&ouml;ss&eacute; lett &eacute;s v&eacute;tkezett, t&eacute;r&iacute;tse vissza az elrablottat, a mit rabolt, vagy a zsaroltat, a mit zsarolt, vagy a re&aacute; b&iacute;zottat, a mi re&aacute; b&iacute;zatott, vagy az elveszettet, a mit megtal&aacute;lt;</A>

<LI><A NAME="para_5">Vagy ak&aacute;rmi legyen, a mire hamisan esk&uuml;d&ouml;tt, fizesse meg azt teljes &eacute;rt&eacute;ke szerint, &eacute;s hozz&aacute;toldva az &ouml;t&ouml;dr&eacute;sz&eacute;t, adja azt annak, a ki&eacute; volt, b&ucirc;nbevall&aacute;s&aacute;nak napj&aacute;n.</A>

<LI><A NAME="para_6">Az &otilde; b&ucirc;n&eacute;&eacute;rt pedig vigyen az &Uacute;rnak a ny&aacute;jb&oacute;l egy &eacute;p kost a paphoz, a te becsl&eacute;sed szerint, b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_7">&Iacute;gy szerezzen n&eacute;ki engesztel&eacute;st a pap az &Uacute;r el&otilde;tt, &eacute;s megbocs&aacute;ttatik n&eacute;ki mindaz, a mit cselekedett, &eacute;s a miben v&eacute;tkezett.</A>

<LI><A NAME="para_8">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_9">Parancsolj &Aacute;ronnak &eacute;s az &otilde; fiainak, mondv&aacute;n: Ez az eg&eacute;szen &eacute;g&otilde;&aacute;ldozat t&ouml;rv&eacute;nye: Legyen az eg&eacute;szen &eacute;g&otilde;&aacute;ldozat az olt&aacute;ron lev&otilde; t&uuml;zel&otilde;helyen eg&eacute;sz &eacute;jszaka, mind reggelig, &eacute;s az olt&aacute;rnak t&uuml;ze &eacute;gve maradjon azon.</A><BR>
<A HREF="../../o/3-moz/chap006.html#para_13">3 M&oacute;z. 6,13.</A>

<LI><A NAME="para_10">A pap &ouml;ltse fel az &otilde; gyolcs ruh&aacute;j&aacute;t, &eacute;s a gyolcs l&aacute;braval&oacute;t is &ouml;ltse fel az &otilde; test&eacute;re, &eacute;s szedje el a hamut, a miv&eacute; &eacute;gette a t&ucirc;z az &eacute;g&otilde;&aacute;ldozatot az olt&aacute;ron, &eacute;s t&ouml;ltse azt az olt&aacute;r mell&eacute;.</A>

<LI><A NAME="para_11">Azut&aacute;n vesse le azt a ruh&aacute;j&aacute;t, &eacute;s &ouml;lt&ouml;zz&eacute;k m&aacute;s ruh&aacute;ba, &eacute;s vigye ki a hamut a t&aacute;boron kiv&uuml;l, tiszta helyre.</A>

<LI><A NAME="para_12">Az olt&aacute;ron l&eacute;v&otilde; t&ucirc;z pedig &eacute;gve maradjon azon, el ne aludj&eacute;k, hanem &eacute;gessen f&aacute;t rajta a pap minden reggel, &eacute;s rakja re&aacute; az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot, &eacute;s azon f&uuml;st&ouml;l&ouml;gtesse el a h&aacute;la&aacute;ldozat k&ouml;v&eacute;rj&eacute;t is.</A>

<LI><A NAME="para_13">A t&ucirc;z sz&uuml;ntelen &eacute;gve maradjon az olt&aacute;ron, &eacute;s el ne aludj&eacute;k.</A>

<LI><A NAME="para_14">Ez pedig az &eacute;tel&aacute;ldozatnak t&ouml;rv&eacute;nye: az &Aacute;ron fiai &aacute;ldozz&aacute;k azt az &Uacute;r el&otilde;tt az olt&aacute;ron.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_1">3 M&oacute;z. 2,1.</A>,
<A HREF="../../o/4-moz/chap015.html#para_4">4 M&oacute;z. 15,4.</A>

<LI><A NAME="para_15">&Eacute;s vegyen valaki k&ouml;z&uuml;l&ouml;k az &eacute;tel&aacute;ldozat lisztl&aacute;ngj&aacute;b&oacute;l egy marokkal &eacute;s annak olaj&aacute;b&oacute;l is, a t&ouml;mj&eacute;nt pedig, a mely az &eacute;tel&aacute;ldozathoz val&oacute;, mind; &eacute;s &eacute;gesse el az olt&aacute;ron; annak eml&eacute;keztet&otilde; r&eacute;sze kedves illat az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_16">A mi pedig megmarad bel&otilde;le, egy&eacute;k meg &Aacute;ron &eacute;s az &otilde; fiai, kov&aacute;sztalanul egy&eacute;k meg szenthelyen, a gy&uuml;lekezet s&aacute;tor&aacute;nak pitvar&aacute;ban egy&eacute;k meg azt.</A>

<LI><A NAME="para_17">Ne s&uuml;ss&eacute;k azt kov&aacute;szszal, mert n&eacute;kik adtam azt, r&eacute;sz&ouml;k&uuml;l az &eacute;n t&ucirc;z&aacute;ldozataimb&oacute;l; igen szents&eacute;ges az, mint a b&ucirc;n&eacute;rt &eacute;s v&eacute;tek&eacute;rt val&oacute; &aacute;ldozat.</A>

<LI><A NAME="para_18">Az &Aacute;ron fiai k&ouml;z&uuml;l minden f&eacute;rfi&uacute; egye azt. &Ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s legyen ez a ti nemzets&eacute;geitekn&eacute;l az &Uacute;rnak t&ucirc;z&aacute;ldozatai fel&otilde;l. Valaki illeti azokat, szent legyem.</A>

<LI><A NAME="para_19">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_20">Ez &Aacute;ronnak &eacute;s az &otilde; fiainak &aacute;ldozatjok, a melyet az &Uacute;rnak &aacute;ldozzanak, mikor felkenik &otilde;ket: Egy efa lisztl&aacute;ngnak tizedr&eacute;sze mindenkor &eacute;tel&aacute;ldozatul, fele reggel, fele pedig estve.</A>

<LI><A NAME="para_21">Serpeny&otilde;ben k&eacute;sz&iacute;ttess&eacute;k, olajjal &ouml;sszegy&uacute;rva vidd el azt, az &eacute;tel&aacute;ldozati s&uuml;tem&eacute;nyeket darabokban &aacute;ldozd az &Uacute;rnak kedves illatul.</A>

<LI><A NAME="para_22">A mely pap az &otilde; hely&eacute;be kenetik fel az &otilde; fiai k&ouml;z&uuml;l, az m&iacute;velje ezt. &Ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s ez, az &Uacute;rnak mindenest&otilde;l f&uuml;st&ouml;l&ouml;gtess&eacute;k el.</A>

<LI><A NAME="para_23">Mert a pap minden &eacute;tel&aacute;ldozat&aacute;nak mindenest&otilde;l meg kell &eacute;gettetni, nem kell abb&oacute;l semmit megenni.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_1">3 M&oacute;z. 2,1.</A>,
<A HREF="../../o/3-moz/chap002.html#para_10">3 M&oacute;z. 2,10.</A>

<LI><A NAME="para_24">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_25">Sz&oacute;lj &Aacute;ronnak &eacute;s az &otilde; fiainak, mondv&aacute;n: Ez a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat t&ouml;rv&eacute;nye: a mely helyen meg szokt&aacute;k &ouml;lni az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot, azon a helyen &ouml;lj&eacute;k meg a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot az &Uacute;r el&otilde;tt; igen szents&eacute;ges az.</A><BR>
<A HREF="../../o/3-moz/chap001.html#para_11">3 M&oacute;z. 1,11.</A>

<LI><A NAME="para_26">A mely pap meg&aacute;ldozza azt a b&ucirc;n&eacute;rt, az egye meg azt, szent helyen egye meg, a gy&uuml;lekezet s&aacute;tor&aacute;nak pitvar&aacute;ban.</A>

<LI><A NAME="para_27">Valami annak a h&uacute;s&aacute;t &eacute;rinti, szent legyen, &eacute;s ha annak v&eacute;r&eacute;b&otilde;l valami a ruh&aacute;j&aacute;ra esik valakinek, azt, a mire a v&eacute;r esett, mosd meg szenthelyen.</A>

<LI><A NAME="para_28">&Eacute;s a cser&eacute;ped&eacute;nyt, a melyben azt f&otilde;zt&eacute;k, t&ouml;rj&eacute;k el; hogyha pedig &eacute;rczfaz&eacute;kban f&otilde;zt&eacute;k, s&uacute;rolj&aacute;k meg, &eacute;s moss&aacute;k meg v&iacute;zzel.</A>

<LI><A NAME="para_29">A papok k&ouml;z&ouml;tt minden f&eacute;rfi&uacute; eheti azt; igen szents&eacute;ges az.</A>

<LI><A NAME="para_30">Valamely b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat v&eacute;r&eacute;b&otilde;l bevisznek a gy&uuml;lekezet s&aacute;tor&aacute;ba, a szenthelyen val&oacute; engesztel&eacute;s v&eacute;gett, az meg nem ehet&otilde; t&ucirc;zzel &eacute;gettess&eacute;k meg.</A><BR>
<A HREF="../../o/3-moz/chap016.html#para_27">3 M&oacute;z. 16,27.</A>,
<A HREF="../../uj/zsid/chap013.html#para_11">Zsid. 13,11.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
