<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj az Izr&aacute;el fiainak, mondv&aacute;n: Ha valaki t&eacute;ved&eacute;sb&otilde;l v&eacute;tkezik az &Uacute;rnak valamely parancsolata ellen, &uacute;gy a mint nem kellene cselekednie, &eacute;s a parancsolatok k&ouml;z&uuml;l valamelyiknek ellene cselekszik:</A>

<LI><A NAME="para_3">Ha a felkent pap v&eacute;tkezik, a n&eacute;pnek roml&aacute;s&aacute;ra: hozzon az &otilde; b&ucirc;n&eacute;&eacute;rt, a melyet elk&ouml;vetett, egy tulkot, fiatal &eacute;p marh&aacute;t az &Uacute;rnak b&ucirc;n&aacute;ldozatul.</A>

<LI><A NAME="para_4">&Eacute;s vigye a tulkot a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz, az &Uacute;r el&eacute;, &eacute;s tegye a kez&eacute;t a tuloknak fej&eacute;re, &eacute;s a tulkot &ouml;lje meg az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_5">&Eacute;s vegyen a felkent pap a tuloknak v&eacute;r&eacute;b&otilde;l, &eacute;s vigye azt a gy&uuml;lekezet s&aacute;tr&aacute;ba.</A>

<LI><A NAME="para_6">&Eacute;s m&aacute;rtsa be a pap az &otilde; &uacute;jj&aacute;t a v&eacute;rbe, &eacute;s hintsen a v&eacute;rb&otilde;l h&eacute;tszer az &Uacute;r el&otilde;tt a szent hajl&eacute;knak f&uuml;gg&ouml;nye fel&eacute;.</A>

<LI><A NAME="para_7">&Eacute;s tegyen a pap a v&eacute;rb&otilde;l az &Uacute;r el&otilde;tt a f&ucirc;szerekb&otilde;l val&oacute; f&uuml;st&ouml;l&otilde; olt&aacute;r szarvaira, a mely ott van a gy&uuml;lekezet s&aacute;tor&aacute;ban; a tulok v&eacute;r&eacute;t pedig mind &ouml;ntse az eg&eacute;szen &eacute;g&otilde;&aacute;ldozat olt&aacute;r&aacute;nak alj&aacute;ra, a mely a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;n&aacute;l van.</A>

<LI><A NAME="para_8">Azut&aacute;n a tuloknak, a mely b&ucirc;n&aacute;ldozatra val&oacute;, minden k&ouml;v&eacute;rj&eacute;t szedje ki bel&otilde;le: azt a k&ouml;v&eacute;rj&eacute;t, amely betakarja a belet, &eacute;s mindazt a k&ouml;v&eacute;rj&eacute;t, a mi a belek k&ouml;z&ouml;tt van.</A>

<LI><A NAME="para_9">A k&eacute;t ves&eacute;t is, &eacute;s a rajtuk l&eacute;v&otilde; k&ouml;v&eacute;rs&eacute;get, a mely a v&eacute;knyakn&aacute;l van, &eacute;s a m&aacute;jon l&eacute;v&otilde; h&aacute;rty&aacute;t a ves&eacute;kkel egy&uuml;tt vegye el,</A>

<LI><A NAME="para_10">A mik&eacute;pen kiszedik a h&aacute;la&aacute;ldozatra val&oacute; tulokb&oacute;l; &eacute;s f&uuml;st&ouml;l&ouml;gtesse el azokat a pap az &eacute;g&otilde;&aacute;ldozatnak olt&aacute;r&aacute;n.</A><BR>
<A HREF="../../o/3-moz/chap003.html#para_1">3 M&oacute;z. 3,1.</A>,
<A HREF="../../o/3-moz/chap003.html#para_5">3 M&oacute;z. 3,5.</A>

<LI><A NAME="para_11">A tuloknak pedig b&otilde;r&eacute;t &eacute;s minden h&uacute;s&aacute;t, fej&eacute;vel &eacute;s l&aacute;bsz&aacute;raival egy&uuml;tt, b&eacute;lit &eacute;s gan&eacute;j&aacute;t,</A>

<LI><A NAME="para_12">&Eacute;s mind az eg&eacute;sz tulkot vigye ki a t&aacute;boron kiv&uuml;l tiszta helyre, a hov&aacute; a hamut &ouml;ntik: &eacute;s &eacute;gesse el azt a f&aacute;n, t&ucirc;zben; ott &eacute;gess&eacute;k meg, a hov&aacute; a hamut &ouml;ntik.</A>

<LI><A NAME="para_13">Hogyha pedig az Izr&aacute;el fiainak eg&eacute;sz k&ouml;z&ouml;ns&eacute;ge megt&eacute;ved, &eacute;s a gy&uuml;lekezet el&otilde;tt rejtve marad e dolog; &eacute;s valami olyat cselekesznek az &Uacute;rnak valamelyik parancsolatja ellen, a mit nem kellett volna cselekedni, &eacute;s b&ucirc;n&ouml;s&ouml;kk&eacute; lesznek:</A>

<LI><A NAME="para_14">Mikor kitud&oacute;dik a b&ucirc;n, a melyet elk&ouml;vettek: akkor &aacute;ldozz&eacute;k a gy&uuml;lekezet egy tulkot, fiatal marh&aacute;t a b&ucirc;n&eacute;rt, &eacute;s vigye azt a gy&uuml;lekezetnek s&aacute;tora el&eacute;.</A>

<LI><A NAME="para_15">&Eacute;s a gy&uuml;lekezet v&eacute;nei tegy&eacute;k kezeiket a tuloknak fej&eacute;re az &Uacute;r el&otilde;tt, &eacute;s &ouml;lje meg a tulkot a pap az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_16">Azut&aacute;n vigyen be a felkent pap a tulok v&eacute;r&eacute;b&otilde;l a gy&uuml;lekezet s&aacute;tor&aacute;ba.</A>

<LI><A NAME="para_17">&Eacute;s m&aacute;rtsa be a pap az &otilde; &uacute;jj&aacute;t a v&eacute;rbe, &eacute;s hintsen abb&oacute;l h&eacute;tszer az &Uacute;r el&otilde;tt a f&uuml;gg&ouml;ny fel&eacute;.</A>

<LI><A NAME="para_18">&Eacute;s tegyen a v&eacute;rb&otilde;l az olt&aacute;r szarvaira is, a mely az &Uacute;r el&otilde;tt, a gy&uuml;lekezet s&aacute;tor&aacute;ban van; a v&eacute;rt pedig mind &ouml;ntse az eg&eacute;szen &eacute;g&otilde;&aacute;ldozat olt&aacute;r&aacute;nak alj&aacute;ra, a mely a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;sa el&otilde;tt van.</A>

<LI><A NAME="para_19">Minden k&ouml;v&eacute;rj&eacute;t pedig szedje ki bel&otilde;le, &eacute;s f&uuml;st&ouml;l&ouml;gtesse el az olt&aacute;ron.</A>

<LI><A NAME="para_20">&Eacute;s &uacute;gy cselekedj&eacute;k azzal a tulokkal, mint a b&ucirc;n&eacute;rt val&oacute; tulokkal cselekv&eacute;k, &uacute;gy cselekedj&eacute;k vele, &eacute;s engesztel&eacute;st szerez sz&aacute;mukra a pap, &eacute;s megbocs&aacute;ttatik n&eacute;kik.</A><BR>
<A HREF="../../o/3-moz/chap004.html#para_3">3 M&oacute;z. 4,3.</A>,
<A HREF="../../o/3-moz/chap004.html#para_12">3 M&oacute;z. 4,12.</A>

<LI><A NAME="para_21">&Eacute;s vigye ki a tulkot a t&aacute;boron kiv&uuml;l, &eacute;s &eacute;gesse el azt, mik&eacute;pen el&eacute;gette az els&otilde; tulkot. A gy&uuml;lekezet b&ucirc;n&eacute;&eacute;rt val&oacute; &aacute;ldozat ez.</A>

<LI><A NAME="para_22">Ha fejedelem v&eacute;tkezik, &eacute;s cselekeszik valamit az &Uacute;rnak, az &otilde; Isten&eacute;nek parancsolata ellen, a mit nem kellett volna cselekedni, &eacute;s b&ucirc;n&ouml;ss&eacute; lesz t&eacute;ved&eacute;sb&otilde;l:</A>

<LI><A NAME="para_23">Ha tudt&aacute;ra esik n&eacute;ki a b&ucirc;ne, a melyet elk&ouml;vetett, akkor vigyen &aacute;ldozatul egy &eacute;p kecskebakot,</A>

<LI><A NAME="para_24">&Eacute;s tegye kez&eacute;t a baknak fej&eacute;re, &eacute;s &ouml;lje meg azt azon a helyen, a hol meg&ouml;lik az eg&eacute;sz &eacute;g&otilde;&aacute;ldozatot, az &Uacute;r el&otilde;tt; b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat ez.</A>

<LI><A NAME="para_25">&Eacute;s vegyen a pap b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatnak v&eacute;r&eacute;b&otilde;l az &otilde; &uacute;jj&aacute;val, &eacute;s tegyen az &eacute;g&otilde;&aacute;ldozat olt&aacute;r&aacute;nak szarvaira; a v&eacute;r&eacute;t pedig &ouml;ntse az &eacute;g&otilde;&aacute;ldozatok olt&aacute;r&aacute;nak alj&aacute;ra.</A>

<LI><A NAME="para_26">A k&ouml;v&eacute;rj&eacute;t pedig mind f&uuml;st&ouml;l&ouml;gtesse el az olt&aacute;ron, mint a h&aacute;la&aacute;ldozatnak k&ouml;v&eacute;rj&eacute;t. &Iacute;gy szerezzen n&eacute;ki a pap engesztel&eacute;st az &otilde; b&ucirc;n&eacute;&eacute;rt, &eacute;s megbocs&aacute;ttatik n&eacute;ki.</A>

<LI><A NAME="para_27">Ha pedig a f&ouml;ld n&eacute;pe k&ouml;z&uuml;l v&eacute;tkezik valaki t&eacute;ved&eacute;sb&otilde;l, mivelhogy az &Uacute;rnak valamelyik parancsolatja ellen olyat cselekeszik, a mit nem kellett volna cselekedni, &eacute;s b&ucirc;n&ouml;ss&eacute; lesz;</A>

<LI><A NAME="para_28">Ha tudt&aacute;ra esik n&eacute;ki az &otilde; b&ucirc;ne, a melyet elk&ouml;vetett; vigyen &aacute;ldozatul az &otilde; b&ucirc;n&eacute;&eacute;rt, a melyet elk&ouml;vetett, egy &eacute;p n&otilde;st&eacute;ny kecsk&eacute;t.</A>

<LI><A NAME="para_29">&Eacute;s tegye a kez&eacute;t a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat fej&eacute;re, &eacute;s &ouml;lje meg a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot az eg&eacute;szen &eacute;g&otilde;&aacute;ldozat hely&eacute;n.</A>

<LI><A NAME="para_30">&Eacute;s vegyen a pap annak v&eacute;r&eacute;b&otilde;l az &uacute;jj&aacute;val, &eacute;s tegyen az &eacute;g&otilde;&aacute;ldozat olt&aacute;r&aacute;nak szarvaira, a v&eacute;r&eacute;t pedig mind &ouml;ntse az olt&aacute;rnak alj&aacute;ra.</A>

<LI><A NAME="para_31">Azut&aacute;n vegye el minden k&ouml;v&eacute;rj&eacute;t, a mint elveszik a h&aacute;la&aacute;ldozatnak k&ouml;v&eacute;rj&eacute;t: &eacute;s f&uuml;st&ouml;l&ouml;gtesse el a pap az olt&aacute;ron, kedves illatul az &Uacute;rnak. Ekk&eacute;pen szerezzen n&eacute;ki engesztel&eacute;st a pap, &eacute;s megbocs&aacute;ttatik annak.</A><BR>
<A HREF="../../o/3-moz/chap003.html#para_9">3 M&oacute;z. 3,9.</A>

<LI><A NAME="para_32">Ha pedig b&aacute;r&aacute;nyt visz az &otilde; b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat&aacute;ul, n&otilde;st&eacute;nyt &eacute;s &eacute;pet vigyen.</A>

<LI><A NAME="para_33">&Eacute;s tegye a kez&eacute;t annak a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatnak fej&eacute;re, &eacute;s &ouml;lje meg azt b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul azon a helyen, a hol meg&ouml;lik az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot.</A>

<LI><A NAME="para_34">&Eacute;s vegyen a pap a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat v&eacute;r&eacute;b&otilde;l az &uacute;jj&aacute;val, &eacute;s tegyen az &eacute;g&otilde;&aacute;ldozat olt&aacute;r&aacute;nak szarvaira; a v&eacute;rt pedig mind &ouml;ntse az olt&aacute;rnak alj&aacute;ra.</A>

<LI><A NAME="para_35">Azut&aacute;n vegye el minden k&ouml;v&eacute;rj&eacute;t, a mint elveszik a h&aacute;la&aacute;ldozatra val&oacute; b&aacute;r&aacute;nynak k&ouml;v&eacute;rj&eacute;t, &eacute;s f&uuml;st&ouml;l&ouml;gtesse el azokat a pap az olt&aacute;ron az &Uacute;rnak t&ucirc;z&aacute;ldozataival. Ekk&eacute;pen szerezzen n&eacute;ki engesztel&eacute;st a pap az &otilde; b&ucirc;n&eacute;&eacute;rt, a melyet elk&ouml;vetett, &eacute;s megbocs&aacute;ttatik n&eacute;ki.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
