<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj Izr&aacute;el fiaihoz, &eacute;s mondd n&eacute;kik: &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A>

<LI><A NAME="para_3">Ne cselekedjetek &uacute;gy, a mint &Eacute;gyiptom f&ouml;ld&eacute;n cselekesznek, a hol laktatok; &uacute;gy se cselekedjetek, a mint Kana&aacute;n f&ouml;ld&eacute;n cselekesznek, a hov&aacute; beviszlek titeket; se azoknak rendtart&aacute;sai szerint ne j&aacute;rjatok.</A>

<LI><A NAME="para_4">Az &eacute;n v&eacute;gz&eacute;seim szerint cselekedjetek, &eacute;s az &eacute;n rendeleteimet tarts&aacute;tok meg, azok szerint j&aacute;rv&aacute;n. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A>

<LI><A NAME="para_5">Tarts&aacute;tok meg az&eacute;rt az &eacute;n rendeleteimet &eacute;s az &eacute;n v&eacute;gz&eacute;seimet, a melyeket ha megcselekszik az ember, &eacute;l azok &aacute;ltal. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_6">Senki se k&ouml;zelgessen valamely v&eacute;r szerint val&oacute; rokon&aacute;hoz, hogy felfedje annak szem&eacute;rm&eacute;t. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_7">A te aty&aacute;dnak szem&eacute;rm&eacute;t &eacute;s a te any&aacute;dnak szem&eacute;rm&eacute;t fel ne fedd; a te any&aacute;d &otilde;, fel ne fedd az &otilde; szem&eacute;rm&eacute;t.</A>

<LI><A NAME="para_8">A te aty&aacute;d feles&eacute;g&eacute;nek szem&eacute;rm&eacute;t fel ne fedd, a te aty&aacute;dnak szem&eacute;rme az.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_11">3 M&oacute;z. 20,11.</A>,
<A HREF="../../uj/1-kor/chap005.html#para_1">1 Kor. 5,1.</A>

<LI><A NAME="para_9">A te aty&aacute;d le&aacute;ny&aacute;nak, vagy a te any&aacute;d le&aacute;ny&aacute;nak, a te le&aacute;nytestv&eacute;rednek szem&eacute;rm&eacute;t, ak&aacute;r otthon sz&uuml;letett, ak&aacute;r kiv&uuml;l sz&uuml;letett legyen; fel ne fedd szem&eacute;rm&ouml;ket.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_17">3 M&oacute;z. 20,17.</A>

<LI><A NAME="para_10">A te fiad le&aacute;ny&aacute;nak szem&eacute;rm&eacute;t, vagy a te le&aacute;nyod le&aacute;ny&aacute;&eacute;t, ezeknek szem&eacute;rm&eacute;t fel ne fedd, mert a te szem&eacute;rmeid azok.</A>

<LI><A NAME="para_11">A te aty&aacute;d feles&eacute;ge le&aacute;ny&aacute;nak szem&eacute;rm&eacute;t, a ki a te aty&aacute;dnak magzatja, le&aacute;nytestv&eacute;red &otilde;, fel ne fedd ennek szem&eacute;rm&eacute;t.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_17">3 M&oacute;z. 20,17.</A>

<LI><A NAME="para_12">A te aty&aacute;d le&aacute;nytestv&eacute;r&eacute;nek szem&eacute;rm&eacute;t fel ne fedd, a te aty&aacute;dnak v&eacute;r szerint val&oacute; rokona &otilde;.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_19">3 M&oacute;z. 20,19.</A>

<LI><A NAME="para_13">A te any&aacute;d le&aacute;nytestv&eacute;r&eacute;nek szem&eacute;rm&eacute;t fel ne fedd, mert a te any&aacute;dnak v&eacute;r szerint val&oacute; rokona &otilde;.</A>

<LI><A NAME="para_14">A te aty&aacute;d fi&uacute;testv&eacute;r&eacute;nek szem&eacute;rm&eacute;t fel ne fedd, annak feles&eacute;g&eacute;hez ne k&ouml;zelgess, nagyn&eacute;n&eacute;d &otilde;.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_20">3 M&oacute;z. 20,20.</A>

<LI><A NAME="para_15">A te menyednek szem&eacute;rm&eacute;t fel ne fedd; a te fiadnak feles&eacute;ge &otilde;: ne fedd fel az &otilde; szem&eacute;rm&eacute;t.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_12">3 M&oacute;z. 20,12.</A>

<LI><A NAME="para_16">A te fi&uacute;testv&eacute;red feles&eacute;g&eacute;nek szem&eacute;rm&eacute;t fel ne fedd; a te fi&uacute;testv&eacute;rednek szem&eacute;rme az.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_21">3 M&oacute;z. 20,21.</A>

<LI><A NAME="para_17">Valamely asszonynak &eacute;s az &otilde; le&aacute;ny&aacute;nak szem&eacute;rm&eacute;t fel ne fedd; az &otilde; fi&aacute;nak le&aacute;ny&aacute;t, vagy le&aacute;ny&aacute;nak le&aacute;ny&aacute;t el ne vedd, hogy annak szem&eacute;rm&eacute;t felfedjed; mert v&eacute;r szerint val&oacute; rokonok &otilde;k; fajtalankod&aacute;s ez.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_14">3 M&oacute;z. 20,14.</A>

<LI><A NAME="para_18">De feles&eacute;g&uuml;l se v&eacute;gy senkit az &otilde; le&aacute;nytestv&eacute;re mell&eacute;, hogy ellenkez&eacute;s ne legyen, ha felfeded &otilde; mellette amannak szem&eacute;rm&eacute;t az &otilde; &eacute;let&eacute;ben.</A>

<LI><A NAME="para_19">Asszonyhoz ne k&ouml;zelgess, az &otilde; havi tiszt&aacute;talans&aacute;ga alatt, hogy felfedje az &otilde; szem&eacute;rm&eacute;t.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_18">3 M&oacute;z. 20,18.</A>

<LI><A NAME="para_20">&Eacute;s a te felebar&aacute;todnak feles&eacute;g&eacute;hez se add magad k&ouml;z&ouml;s&uuml;l&eacute;sre, hogy azzal magadat megfert&otilde;ztessed.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_10">3 M&oacute;z. 20,10.</A>

<LI><A NAME="para_21">A te magzatodb&oacute;l ne adj, hogy oda &aacute;ldozz&aacute;k a Moloknak, &eacute;s meg ne szents&eacute;gtelen&iacute;tsd a te Istenednek nev&eacute;t. &Eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_2">3 M&oacute;z. 20,2.</A>,
<A HREF="../../o/2-kir/chap017.html#para_17">2 Kir. 17,17.</A>

<LI><A NAME="para_22">F&eacute;rfi&uacute;val ne h&aacute;lj &uacute;gy, a mint asszonynyal h&aacute;lnak: &uacute;t&aacute;latoss&aacute;g az.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_13">3 M&oacute;z. 20,13.</A>,
<A HREF="../../uj/rom/chap001.html#para_24">R&oacute;m. 1,24.</A>,
<A HREF="../../uj/rom/chap001.html#para_27">R&oacute;m. 1,27.</A>

<LI><A NAME="para_23">&Eacute;s semmif&eacute;le barommal se k&ouml;z&ouml;s&uuml;lj, hogy azzal magadat megfert&otilde;ztessed, &eacute;s asszony se &aacute;lljon meg barom el&otilde;tt, hogy megh&aacute;gja &otilde;t; fertelmess&eacute;g az.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_15">3 M&oacute;z. 20,15.</A>

<LI><A NAME="para_24">Egyikkel se fert&otilde;ztess&eacute;tek meg magatokat ezek k&ouml;z&uuml;l; mert mindezekkel ama pog&aacute;nyok fert&otilde;ztett&eacute;k meg magokat, kiket &eacute;n ki&ucirc;z&ouml;k ti el&otilde;letek.</A>

<LI><A NAME="para_25">&Eacute;s fert&otilde;z&ouml;tt&eacute; lett az a f&ouml;ld, de megl&aacute;togatom azon az &otilde; gonoszs&aacute;g&aacute;t, mert kiok&aacute;dja az a f&ouml;ld az &otilde; lakosait.</A>

<LI><A NAME="para_26">Tarts&aacute;tok meg az&eacute;rt ti az &eacute;n rendel&eacute;seimet &eacute;s v&eacute;gz&eacute;seimet, &eacute;s ez &uacute;t&aacute;latoss&aacute;gok k&ouml;z&uuml;l semmit meg ne cselekedjetek, se a bensz&uuml;l&ouml;tt, se a k&ouml;z&ouml;ttetek tart&oacute;zkod&oacute; j&ouml;vev&eacute;ny:</A>

<LI><A NAME="para_27">(Mert mindezeket az &uacute;t&aacute;latoss&aacute;gokat megcselekedt&eacute;k annak a f&ouml;ldnek lakosai, a mely el&otilde;ttetek van; &eacute;s fertelmess&eacute; l&otilde;n az a f&ouml;ld),</A>

<LI><A NAME="para_28">Hogy ki ne ok&aacute;djon titeket az a f&ouml;ld, ha megfert&otilde;ztetitek azt, a mint kiok&aacute;dja azt a n&eacute;pet, a mely el&otilde;ttetek van.</A><BR>
<A HREF="../../o/5-moz/chap018.html#para_12">5 M&oacute;z. 18,12.</A>,
<A HREF="../../o/5-moz/chap018.html#para_13">5 M&oacute;z. 18,13.</A>

<LI><A NAME="para_29">Mert a ki megcselekszik valamit ez &uacute;t&aacute;latoss&aacute;gokb&oacute;l, mind kiirtatik az &iacute;gy cselekv&otilde; ember az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A>

<LI><A NAME="para_30">Tarts&aacute;tok meg az&eacute;rt a mit &eacute;n megtartani rendelek, hogy egyet se k&ouml;vessetek amaz &uacute;t&aacute;latos szok&aacute;sokb&oacute;l, a melyeket k&ouml;vettek ti el&otilde;ttetek, &eacute;s meg ne fert&otilde;ztess&eacute;tek magatokat azokkal. &Eacute;n, az &Uacute;r, vagyok a ti Istenetek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
