<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak, mondv&aacute;n n&eacute;kik:</A>

<LI><A NAME="para_2">Sz&oacute;ljatok Izr&aacute;el fiainak, mondv&aacute;n: Ezek azok az &aacute;llatok, a melyeket megehettek minden barmok k&ouml;z&uuml;l, a melyek vannak e f&ouml;ld&ouml;n:</A>

<LI><A NAME="para_3">Mindazt, a minek hasadt a k&ouml;rme, &eacute;s eg&eacute;szen kett&eacute; hasadt k&ouml;rme van, &eacute;s k&eacute;r&otilde;dz&otilde; a barmok k&ouml;zt, megehetitek.</A>

<LI><A NAME="para_4">De a k&eacute;r&otilde;dz&otilde;k &eacute;s a hasadt k&ouml;rm&ucirc;ek k&ouml;z&uuml;l ne egy&eacute;tek meg ezeket: A tev&eacute;t, mert az k&eacute;r&otilde;dz&otilde; ugyan, de nincs hasadt k&ouml;rme, tiszt&aacute;talan ez n&eacute;ktek.</A><BR>
<A HREF="../../o/5-moz/chap014.html#para_7">5 M&oacute;z. 14,7.</A>

<LI><A NAME="para_5">A h&ouml;rcs&ouml;k&ouml;t, mert k&eacute;r&otilde;dz&otilde; ugyan, de nem hasadt a k&ouml;rme, tiszt&aacute;talan ez n&eacute;ktek.</A><BR>
<A HREF="../../o/zsolt/chap104.html#para_18">Zsolt. 104,18.</A>

<LI><A NAME="para_6">A nyulat, mert k&eacute;r&otilde;dz&otilde; ugyan, de nem hasadt a k&ouml;rme; tiszt&aacute;talan ez n&eacute;ktek.</A>

<LI><A NAME="para_7">&Eacute;s a diszn&oacute;t, mert hasadt k&ouml;rm&ucirc; ugyan &eacute;s eg&eacute;szen kett&eacute; hasadt k&ouml;rme van, de nem k&eacute;r&otilde;dzik; tiszt&aacute;talan ez n&eacute;ktek.</A>

<LI><A NAME="para_8">Ezeknek h&uacute;s&aacute;b&oacute;l ne egyetek, &eacute;s holttest&ouml;ket se illess&eacute;tek; tiszt&aacute;talan ez n&eacute;ktek.</A>

<LI><A NAME="para_9">Mindazokb&oacute;l, a melyek a vizekben &eacute;lnek, ezeket ehetitek meg: A minek &uacute;sz&oacute;sz&aacute;rnya &eacute;s pikkelye van a vizekben, tengerekben &eacute;s foly&oacute;vizekben, azokat mind egy&eacute;tek meg.</A>

<LI><A NAME="para_10">A minek pedig nincsen &uacute;sz&oacute;sz&aacute;rnya &eacute;s pikkelye a tengerekben &eacute;s foly&oacute;vizekben, legyen az ak&aacute;rmely v&iacute;zben ny&uuml;zsg&otilde;, &eacute;s ak&aacute;rmely v&iacute;zben &eacute;l&otilde; &aacute;llat; mind &uacute;t&aacute;latos az n&eacute;ktek.</A>

<LI><A NAME="para_11">De legyenek is &uacute;t&aacute;latosak n&eacute;ktek; azoknak h&uacute;s&aacute;b&oacute;l ne egyetek, &eacute;s holttest&ouml;ket is &uacute;t&aacute;lj&aacute;tok.</A>

<LI><A NAME="para_12">A minek nincs &uacute;sz&oacute;sz&aacute;rnya &eacute;s pikkelye a vizekben, mind &uacute;t&aacute;latos az n&eacute;ktek.</A>

<LI><A NAME="para_13">A sz&aacute;rnyas &aacute;llatok k&ouml;z&uuml;l pedig ezeket &uacute;t&aacute;lj&aacute;tok: meg ne egy&eacute;tek, &uacute;t&aacute;latosak ezek: a sas, a saskesely&ucirc; &eacute;s a hal&aacute;sz&oacute; sas.</A>

<LI><A NAME="para_14">A s&oacute;lyom &eacute;s a h&eacute;ja az &otilde; nem&eacute;vel.</A>

<LI><A NAME="para_15">Minden holl&oacute; az &otilde; nem&eacute;vel.</A>

<LI><A NAME="para_16">A strucz, a bagoly, a kakuk &eacute;s a karvaly az &otilde; nem&eacute;vel.</A>

<LI><A NAME="para_17">A kuvik, a hatty&uacute; &eacute;s a f&uuml;les bagoly.</A>

<LI><A NAME="para_18">A b&ouml;l&ouml;mbika, a pelik&aacute;n &eacute;s a g&eacute;m.</A>

<LI><A NAME="para_19">Az eszter&aacute;g &eacute;s a szarka az &otilde; nem&eacute;vel, a b&uuml;d&ouml;s banka &eacute;s a denev&eacute;r.</A>

<LI><A NAME="para_20">Minden sz&aacute;rnyas f&eacute;reg, a mely n&eacute;gy l&aacute;bon j&aacute;r, &uacute;t&aacute;latos n&eacute;ktek.</A>

<LI><A NAME="para_21">Csak azt ehetitek meg a n&eacute;gyl&aacute;b&uacute; sz&aacute;rnyas f&eacute;rgek k&ouml;z&uuml;l, a melynek l&aacute;bain fel&ucirc;l sz&ouml;k&otilde;-sz&aacute;rai vannak, hogy sz&ouml;kd&eacute;cselhessen azokkal a f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_22">Ezeket egy&eacute;tek meg azok k&ouml;z&uuml;l: az arb&eacute;-s&aacute;sk&aacute;t az &otilde; nem&eacute;vel, a szol&aacute;m-s&aacute;sk&aacute;t az &otilde; nem&eacute;vel, a khargol-s&aacute;sk&aacute;t az &otilde; nem&eacute;vel &eacute;s a khagab-s&aacute;sk&aacute;t az &otilde; nem&eacute;vel.</A>

<LI><A NAME="para_23">Minden egy&eacute;b n&eacute;gyl&aacute;b&uacute; sz&aacute;rnyas f&eacute;reg pedig &uacute;t&aacute;latos legyen n&eacute;ktek.</A>

<LI><A NAME="para_24">&Eacute;s ezekkel tiszt&aacute;talanokk&aacute; teszitek magatokat; mindaz, a ki illeti holttest&uuml;ket, tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_25">Mindaz pedig, a ki hordozza azoknak holttest&eacute;t, mossa meg az &otilde; ruh&aacute;it, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_26">Minden barom, a melynek hasadt a k&ouml;rme, de nincs eg&eacute;szen kett&eacute; hasadva, &eacute;s nem k&eacute;r&otilde;dzik, tiszt&aacute;talan legyen n&eacute;ktek; valaki illeti azt, tiszt&aacute;talan legyen.</A>

<LI><A NAME="para_27">Minden &aacute;llat, a mely a n&eacute;gyl&aacute;b&uacute;ak k&ouml;z&ouml;tt a talp&aacute;n j&aacute;r, tiszt&aacute;talan legyen n&eacute;ktek; mindaz, a ki azoknak holttest&eacute;t illeti, tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_28">A ki pedig hordozza azoknak holttest&eacute;t, mossa meg az &otilde; ruh&aacute;it, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig. Tiszt&aacute;talanok azok n&eacute;ktek.</A>

<LI><A NAME="para_29">A f&ouml;ld&ouml;n cs&uacute;sz&oacute;-m&aacute;sz&oacute; &aacute;llatok k&ouml;z&ouml;tt pedig ezek legyenek tiszt&aacute;talanok: a meny&eacute;t; az eg&eacute;r &eacute;s a gy&iacute;k az &otilde; nem&eacute;vel.</A>

<LI><A NAME="para_30">A s&uuml;ndiszn&oacute;, a kam&eacute;leon, a tarka gy&iacute;k, a csiga &eacute;s a vakondok.</A>

<LI><A NAME="para_31">Ezek tiszt&aacute;talanok n&eacute;ktek minden cs&uacute;sz&oacute;-m&aacute;sz&oacute; k&ouml;z&ouml;tt; valaki illeti ezeket holtuk ut&aacute;n, tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_32">&Eacute;s minden, a mire ezek k&ouml;z&uuml;l holtuk ut&aacute;n esik valamelyik, tiszt&aacute;talan legyen; ak&aacute;rmely faed&eacute;ny, ak&aacute;r ruha, vagy b&otilde;r, vagy zs&aacute;k; ak&aacute;rmely eszk&ouml;z, a mivel dolgozni szoktak, v&iacute;zbe t&eacute;tess&eacute;k, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig, ezut&aacute;n tiszta legyen.</A>

<LI><A NAME="para_33">Ak&aacute;rmely cser&eacute;ped&eacute;ny pedig, a melybe beleesik valami azokb&oacute;l, mindazzal egy&uuml;tt, a mi benne van, tiszt&aacute;talan legyen, &eacute;s az ed&eacute;nyt t&ouml;rj&eacute;tek el.</A>

<LI><A NAME="para_34">Minden megehet&otilde; eledel, a melyhez az ilyen ed&eacute;nyb&otilde;l v&iacute;z jut, tiszt&aacute;talan, &eacute;s minden megihat&oacute; ital is minden ilyen ed&eacute;nyben tiszt&aacute;talan legyen.</A>

<LI><A NAME="para_35">&Eacute;s minden, a mire azoknak holttest&eacute;b&otilde;l esik valami, tiszt&aacute;talan; kemencze &eacute;s t&ucirc;zhely lerontass&eacute;k; tiszt&aacute;talanok azok &eacute;s tiszt&aacute;talanok legyenek n&eacute;ktek.</A>

<LI><A NAME="para_36">De a forr&aacute;s, a k&uacute;t, az egybegy&ucirc;lt v&iacute;z tiszta legyen; de a mi azoknak holttestt&eacute;hez &eacute;r, tiszt&aacute;talan.</A><BR>
<A HREF="../../o/1-moz/chap001.html#para_10">1 M&oacute;z. 1,10.</A>

<LI><A NAME="para_37">Hogyha azoknak holttest&eacute;b&otilde;l r&aacute;esik is valamely vet&otilde;magra, a mely elvetend&otilde;, tiszta legyen az.</A>

<LI><A NAME="para_38">De ha vizet t&ouml;ltenek a magra, &eacute;s &uacute;gy esik r&aacute; azoknak a holttestt&eacute;b&otilde;l, tiszt&aacute;talan az ilyen n&eacute;ktek.</A>

<LI><A NAME="para_39">Hogyha olyan hullik el a barmok k&ouml;z&uuml;l, a mely eledeletek n&eacute;ktek; a ki annak holttest&eacute;t illeti, tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_40">A ki pedig eszik annak holttestt&eacute;b&otilde;l, mossa meg az &otilde; ruh&aacute;it, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig. &Eacute;s mossa meg ruh&aacute;it az is, a ki hordozta annak holttest&eacute;t, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_41">Mindaz is, a mi cs&uacute;szik-m&aacute;szik a f&ouml;ld&ouml;n, &uacute;t&aacute;latos legyen, meg ne egy&eacute;tek.</A>

<LI><A NAME="para_42">Mindazt, a mi hason cs&uacute;szik, &eacute;s mindazt, a mi n&eacute;gy, s&otilde;t mindazt, a mi t&ouml;bb l&aacute;bon j&aacute;r, a f&ouml;ld&ouml;n cs&uacute;sz&oacute;-m&aacute;sz&oacute; b&aacute;rmely &aacute;llatot, meg ne egy&eacute;tek ezeket, mert &uacute;t&aacute;latosak ezek.</A>

<LI><A NAME="para_43">Meg ne fert&eacute;ztess&eacute;tek magatokat semmif&eacute;le cs&uacute;sz&oacute;-m&aacute;sz&oacute; &aacute;llattal, &eacute;s meg ne tiszt&aacute;talan&iacute;ts&aacute;tok magatokat azokkal, hogy tiszt&aacute;talanokk&aacute; legyetek &aacute;ltalok.</A>

<LI><A NAME="para_44">Mert &eacute;n, az &Uacute;r, vagyok a ti Istenetek; szentelj&eacute;tek meg az&eacute;rt magatokat, &eacute;s szentek legyetek, mert &eacute;n szent vagyok, &eacute;s meg ne tiszt&aacute;talan&iacute;ts&aacute;tok magatokat semmif&eacute;le &aacute;llat &aacute;ltal, a mely cs&uacute;szik-m&aacute;szik a f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_45">Mert &eacute;n vagyok az &Uacute;r, a ki felhoztalak titeket &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, hogy Istenetekk&eacute; legyek n&eacute;ktek; legyetek az&eacute;rt szentek, mert &eacute;n szent vagyok.</A>

<LI><A NAME="para_46">Ez a t&ouml;rv&eacute;ny a baromf&eacute;l&eacute;kr&otilde;l, a sz&aacute;rnyas &aacute;llatokr&oacute;l, minden &eacute;l&otilde; &aacute;llatr&oacute;l, a mely ny&uuml;zs&ouml;g a vizekben, &eacute;s minden &aacute;llatr&oacute;l, a mely cs&uacute;szik-m&aacute;szik a f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_47">Hogy k&uuml;l&ouml;nbs&eacute;get tehessetek a tiszt&aacute;talan &eacute;s tiszta k&ouml;z&ouml;tt, az olyan &aacute;llat k&ouml;z&ouml;tt, a mely megehet&otilde;, &eacute;s az olyan &aacute;llat k&ouml;z&ouml;tt, a mely meg nem ehet&otilde;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
