<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Ez pedig a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatnak t&ouml;rv&eacute;nye; igen szents&eacute;ges az.</A>

<LI><A NAME="para_2">A mely helyen meg&ouml;lik az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot, ott &ouml;lj&eacute;k meg a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatot is, &eacute;s a v&eacute;r&eacute;t hints&eacute;k az olt&aacute;rra k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_3">A k&ouml;v&eacute;rj&eacute;t pedig &aacute;ldozz&aacute;k meg mind, a fark&aacute;t is, &eacute;s a mely k&ouml;v&eacute;r a belet takarja.</A>

<LI><A NAME="para_4">A k&eacute;t ves&eacute;j&eacute;t &eacute;s a rajtuk l&eacute;v&otilde; k&ouml;v&eacute;rs&eacute;get, a mely a v&eacute;knyakn&aacute;l van, &uacute;gyszint&eacute;n a m&aacute;jon l&eacute;v&otilde; h&aacute;rty&aacute;t a ves&eacute;kkel egy&uuml;tt szedje ki.</A>

<LI><A NAME="para_5">&Eacute;s f&uuml;st&ouml;l&ouml;gtesse el azokat a pap az olt&aacute;ron t&ucirc;z&aacute;ldozatul az &Uacute;rnak. V&eacute;tek&eacute;rt val&oacute; &aacute;ldozat ez.</A>

<LI><A NAME="para_6">A papok k&ouml;z&ouml;tt minden f&eacute;rfi&uacute; eheti azt, szenthelyen egy&eacute;k meg; igen szents&eacute;ges az.</A>

<LI><A NAME="para_7">A milyen a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat, olyan a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozat is, egy t&ouml;rv&eacute;ny&ouml;k van n&eacute;kik. Az&eacute; a pap&eacute; az, a ki engesztel&eacute;st szerez vele.</A>

<LI><A NAME="para_8">Ha a pap eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &aacute;ldoz valaki&eacute;rt, az &eacute;g&otilde;&aacute;ldozat b&otilde;re, a melyet meg&aacute;ldoz, az&eacute; a pap&eacute; legyen.</A>

<LI><A NAME="para_9">Minden &eacute;tel&aacute;ldozat is, a melyet kemencz&eacute;ben s&uuml;tnek &eacute;s minden, a mit rost&eacute;lyon vagy serpeny&otilde;ben k&eacute;sz&iacute;tenek, a pap&eacute; legyen, a ki azt &aacute;ldozta.</A>

<LI><A NAME="para_10">Az olajjal elegy&iacute;tett &eacute;s sz&aacute;raz &eacute;tel&aacute;ldozat is mind az &Aacute;ron fiai&eacute; legyen k&ouml;z&ouml;sen, egyik&eacute; &uacute;gy, mint a m&aacute;sik&eacute;.</A>

<LI><A NAME="para_11">Ez pedig a h&aacute;la&aacute;ldozat t&ouml;rv&eacute;nye, a melyet &aacute;ldoznak az &Uacute;rnak.</A>

<LI><A NAME="para_12">Ha dics&otilde;&iacute;t&eacute;s&uuml;l &aacute;ldozza azt valaki, a dics&otilde;&iacute;t&eacute;s &aacute;ldozatj&aacute;val egy&uuml;tt &aacute;ldozz&eacute;k olajjal elegy&iacute;tett kov&aacute;sztalan lep&eacute;nyeket, &eacute;s olajjal megkent kov&aacute;sztalan pog&aacute;cs&aacute;kat, &eacute;s lisztl&aacute;ngb&oacute;l gy&uacute;rt, olajjal elegy&iacute;tett lep&eacute;nyeket.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_4">3 M&oacute;z. 2,4.</A>,
<A HREF="../../o/3-moz/chap002.html#para_7">3 M&oacute;z. 2,7.</A>

<LI><A NAME="para_13">A lep&eacute;nyeken kiv&uuml;l kov&aacute;szos kenyeret is vigyen &aacute;ldozat&aacute;ul, dics&otilde;&iacute;t&otilde; h&aacute;la&aacute;ldozatj&aacute;val egy&uuml;tt.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_12">3 M&oacute;z. 2,12.</A>

<LI><A NAME="para_14">&Eacute;s mindezekb&otilde;l az &aacute;ldozatokb&oacute;l &aacute;ldozz&eacute;k egyet-egyet az &Uacute;rnak felmutatott &aacute;ldozatul; &eacute;s legyen az&eacute; a pap&eacute;, a ki a h&aacute;la&aacute;ldozatnak v&eacute;r&eacute;t elhinti.</A>

<LI><A NAME="para_15">&Eacute;s az &otilde; dics&otilde;&iacute;t&otilde; h&aacute;la&aacute;ldozatj&aacute;nak h&uacute;s&aacute;t, az &otilde; &aacute;ldoz&aacute;s&aacute;nak napj&aacute;n egy&eacute;k meg; ne hagyjon abb&oacute;l reggelig.</A>

<LI><A NAME="para_16">Hogyha fogad&aacute;sb&oacute;l vagy szabadakaratb&oacute;l &aacute;ldozza valaki az &otilde; &aacute;ldozat&aacute;t, a mely napon &aacute;ldozza azt, azon a napon egy&eacute;k meg az &otilde; &aacute;ldozat&aacute;t; a mi pedig megmarad abb&oacute;l, m&aacute;snap egy&eacute;k meg.</A>

<LI><A NAME="para_17">A mi pedig annak az &aacute;ldozatnak h&uacute;s&aacute;b&oacute;l tov&aacute;bb is megmarad, harmadnapon t&ucirc;zzel &eacute;gettess&eacute;k meg.</A>

<LI><A NAME="para_18">Mert ha az &otilde; h&aacute;laad&oacute; &aacute;ldozat&aacute;nak h&uacute;s&aacute;b&oacute;l harmadnapon eszik valaki, nem lesz az kedves; a ki &aacute;ldozta azt, annak nem sz&aacute;m&iacute;ttatik az &otilde; jav&aacute;ra, s&otilde;t &uacute;t&aacute;latos lesz; &eacute;s valaki eszik abb&oacute;l, hordozza az &otilde; v&eacute;ts&eacute;g&eacute;nek terh&eacute;t.</A>

<LI><A NAME="para_19">Azt a h&uacute;st pedig, a mely valami tiszt&aacute;talanhoz &eacute;r, meg ne egy&eacute;k, hanem t&ucirc;zzel &eacute;gess&eacute;k meg. A mi k&uuml;l&ouml;nben a h&uacute;st illeti, mindenki ehetik h&uacute;st, a ki tiszta;</A>

<LI><A NAME="para_20">De az, a ki eszik a b&eacute;ke&aacute;ldozatnak h&uacute;s&aacute;b&oacute;l, a mely az &Uacute;r&eacute;, noha az &otilde; tiszt&aacute;talans&aacute;ga rajta van, az ilyen ember gyoml&aacute;ltass&eacute;k ki az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/3-moz/chap015.html#para_3">3 M&oacute;z. 15,3.</A>

<LI><A NAME="para_21">Ha valaki ak&aacute;rmi tiszt&aacute;talanhoz &eacute;r, tiszt&aacute;talan emberhez, vagy tiszt&aacute;talan baromhoz, vagy ak&aacute;rmihez, a mi tiszt&aacute;talan &uacute;t&aacute;latoss&aacute;g, &eacute;s eszik a h&aacute;laad&oacute; &aacute;ldozatnak h&uacute;s&aacute;b&oacute;l, a mely az &Uacute;r&eacute;, gyoml&aacute;ltass&eacute;k ki az az ember az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A>

<LI><A NAME="para_22">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_23">Sz&oacute;lj az Izr&aacute;el fiainak, mondv&aacute;n: Az &ouml;k&ouml;rnek, a b&aacute;r&aacute;nynak &eacute;s a kecsk&eacute;nek semmi k&ouml;v&eacute;rj&eacute;t meg ne egy&eacute;tek.</A>

<LI><A NAME="para_24">A hullott &aacute;llatnak k&ouml;v&eacute;rje, &eacute;s a vadt&oacute;l megszaggatottnak k&ouml;v&eacute;rje, ak&aacute;rmi munk&aacute;hoz felhaszn&aacute;lhat&oacute;, de enni meg ne egy&eacute;tek!</A>

<LI><A NAME="para_25">Mert ak&aacute;rki egy&eacute;k is az af&eacute;le &aacute;llatoknak k&ouml;v&eacute;rj&eacute;b&otilde;l, a melyekb&otilde;l t&ucirc;z&aacute;ldozatot visznek az &Uacute;rnak, az az ember a ki ilyet eszik, gyoml&aacute;ltass&eacute;k ki az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/3-moz/chap003.html#para_17">3 M&oacute;z. 3,17.</A>

<LI><A NAME="para_26">&Eacute;s semmi v&eacute;rt se egyetek meg b&aacute;rmely lakhelyeteken: se mad&aacute;rnak, se baromnak v&eacute;r&eacute;t.</A><BR>
<A HREF="../../o/3-moz/chap017.html#para_10">3 M&oacute;z. 17,10.</A>

<LI><A NAME="para_27">Valaki megeszik valami f&eacute;le v&eacute;rt, az az ember gyoml&aacute;ltass&eacute;k ki az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A>

<LI><A NAME="para_28">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek &eacute;s monda:</A>

<LI><A NAME="para_29">Sz&oacute;lj az Izr&aacute;el fiainak, mondv&aacute;n: A ki h&aacute;la&aacute;ldozattal &aacute;ldozik az &Uacute;rnak, maga vigye az &Uacute;rnak az &otilde; &aacute;ldozat&aacute;t az &otilde; h&aacute;la&aacute;ldozat&aacute;b&oacute;l.</A>

<LI><A NAME="para_30">A maga keze vigye az &Uacute;rnak t&ucirc;z&aacute;ldozat&aacute;t: a k&ouml;v&eacute;rj&eacute;t a szegy&eacute;vel egy&uuml;tt vigye el, a szegy&eacute;t az&eacute;rt, hogy megl&oacute;b&aacute;lj&aacute;k azt az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_31">A pap pedig f&uuml;st&ouml;l&ouml;gtesse el azt a k&ouml;v&eacute;rt az olt&aacute;ron, a szegye pedig legyen &Aacute;ron&eacute; &eacute;s az &otilde; fiai&eacute;.</A>

<LI><A NAME="para_32">A jobblapoczk&aacute;t is a papnak adj&aacute;tok a h&aacute;laad&oacute; &aacute;ldozatb&oacute;l, hogy azt felmutassa.</A>

<LI><A NAME="para_33">A ki &Aacute;ron fiai k&ouml;z&uuml;l a h&aacute;la&aacute;ldozat v&eacute;r&eacute;t &eacute;s k&ouml;v&eacute;rj&eacute;t meg&aacute;ldozza, a jobblapoczka annak r&eacute;sze legyen.</A>

<LI><A NAME="para_34">Mert a megl&oacute;b&aacute;lt szegyet &eacute;s a felmutatott lapoczk&aacute;t elveszem Izr&aacute;el fiait&oacute;l az &otilde; h&aacute;laad&oacute; &aacute;ldozataikb&oacute;l, &eacute;s adom azokat &Aacute;ron papnak &eacute;s az &otilde; fiainak, &ouml;r&ouml;kre kiszabott r&eacute;sz&uuml;l, az Izr&aacute;el fiait&oacute;l.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_28">2 M&oacute;z. 29,28.</A>

<LI><A NAME="para_35">Ez az &Aacute;ron felkenet&eacute;si r&eacute;sze, &eacute;s az &otilde; fiainak felkenet&eacute;si r&eacute;sze az &Uacute;rnak t&ucirc;z&aacute;ldozataib&oacute;l, a napt&oacute;l fogva, a melyen el&otilde;&aacute;ll&iacute;t&aacute; &otilde;ket, hogy papi szolg&aacute;latot tegyenek az &Uacute;rnak;</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_1">2 M&oacute;z. 28,1.</A>

<LI><A NAME="para_36">A melyet parancsolt az &Uacute;r, hogy adj&aacute;k n&eacute;kik az Izr&aacute;el fiai, a mely napon felkente &otilde;ket, &ouml;r&ouml;kre kiszabott r&eacute;sz&uuml;l az &otilde; nemzets&eacute;g&ouml;kben.</A>

<LI><A NAME="para_37">Ez az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatnak, az &eacute;tel&aacute;ldozatnak, a b&ucirc;n&eacute;rt &eacute;s a v&eacute;tek&eacute;rt val&oacute; &aacute;ldozatnak, a felavat&aacute;si &aacute;ldozatnak &eacute;s a h&aacute;la&aacute;ldozatnak t&ouml;rv&eacute;nye,</A>

<LI><A NAME="para_38">A melyet parancsolt az &Uacute;r M&oacute;zesnek a Sinai hegyen, a mely napon parancsolta az Izr&aacute;el fiainak a Sinai puszt&aacute;ban, hogy &aacute;ldozzanak az &Uacute;rnak.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
