<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor valaki &eacute;tel&aacute;ldozatot akar &aacute;ldozni az &Uacute;rnak, lisztl&aacute;ngb&oacute;l &aacute;ldozz&eacute;k, &eacute;s &ouml;nts&ouml;n arra olajat, &eacute;s temj&eacute;nt is tegyen arra.</A>

<LI><A NAME="para_2">&Eacute;s vigye azt az &Aacute;ron fiaihoz, a papokhoz, &eacute;s vegyen ki abb&oacute;l egy tele marokkal; annak lisztl&aacute;ngj&aacute;b&oacute;l &eacute;s olaj&aacute;b&oacute;l, az eg&eacute;sz temj&eacute;n&eacute;vel egy&uuml;tt, &eacute;s f&uuml;st&ouml;l&ouml;gtesse el a pap az olt&aacute;ron annak eml&eacute;keztet&otilde; r&eacute;sz&eacute;&uuml;l. Ez a t&ucirc;z&aacute;ldozat kedves illat&uacute; az &Uacute;rnak.</A>

<LI><A NAME="para_3">A mi pedig megmarad az &eacute;tel&aacute;ldozatb&oacute;l, &Aacute;ron&eacute; &eacute;s az &otilde; fiai&eacute; legyen; szents&eacute;ges &aacute;ldozat ez az &Uacute;rnak t&ucirc;z&aacute;ldozatai k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_10">3 M&oacute;z. 2,10.</A>

<LI><A NAME="para_4">Hogyha pedig &eacute;tel&aacute;ldozatot kemencz&eacute;ben s&uuml;ltb&otilde;l akar &aacute;ldozni valaki lisztl&aacute;ngb&oacute;l, olajjal elegy&iacute;tett kov&aacute;sztalan lep&eacute;nyei, vagy olajjal megkent kov&aacute;sztalan pog&aacute;cs&aacute;i legyenek.</A>

<LI><A NAME="para_5">Ha pedig a te &aacute;ldozatod serpeny&otilde;ben s&uuml;lt &eacute;tel&aacute;ldozat, olajjal elegy&iacute;tett kov&aacute;sztalan lisztl&aacute;ngb&oacute;l legyen.</A>

<LI><A NAME="para_6">Darabold azt el, &eacute;s &ouml;nts re&aacute; olajat, &eacute;tel&aacute;ldozat ez.</A>

<LI><A NAME="para_7">Ha pedig a te &eacute;tel&aacute;ldozatod rost&eacute;lyon s&uuml;lt, lisztl&aacute;ngb&oacute;l, olajjal k&eacute;sz&iacute;ttess&eacute;k.</A>

<LI><A NAME="para_8">&Eacute;s vidd el az &eacute;tel&aacute;ldozatot, a mi ezekb&otilde;l k&eacute;sz&uuml;lt, az &Uacute;rnak, &eacute;s azt a papnak bemutatv&aacute;n, az vigye azt el az olt&aacute;rhoz.</A>

<LI><A NAME="para_9">&Eacute;s vegyen a pap az &eacute;tel&aacute;ldozatb&oacute;l eml&eacute;keztet&otilde; r&eacute;szt, &eacute;s f&uuml;st&ouml;l&ouml;gtesse el az olt&aacute;ron; t&ucirc;z&aacute;ldozat ez, kedves illat&uacute; az &Uacute;rnak.</A>

<LI><A NAME="para_10">A mi pedig megmarad az &eacute;tel&aacute;ldozatb&oacute;l, &Aacute;ron&eacute; &eacute;s az &otilde; fiai&eacute; legyen; szents&eacute;ges &aacute;ldozat ez az &Uacute;rnak t&ucirc;z&aacute;ldozatai k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/3-moz/chap006.html#para_16">3 M&oacute;z. 6,16.</A>,
<A HREF="../../o/3-moz/chap006.html#para_18">3 M&oacute;z. 6,18.</A>

<LI><A NAME="para_11">Semmi &eacute;tel&aacute;ldozat, a mit az &Uacute;rnak &aacute;ldoztok, kov&aacute;szszal ne k&eacute;sz&uuml;lj&ouml;n; mert kov&aacute;szb&oacute;l &eacute;s m&eacute;zb&otilde;l semmit se f&uuml;st&ouml;l&ouml;gtethettek az &Uacute;rnak a t&ucirc;z&aacute;ldozatok k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_12">Zsenge&aacute;ldozatul felvihetitek azokat az &Uacute;rnak, de az olt&aacute;rra nem juthatnak fel kedves illatul.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_17">3 M&oacute;z. 23,17.</A>

<LI><A NAME="para_13">Minden te &eacute;tel&aacute;ldozatodat pedig s&oacute;zd meg s&oacute;val, &eacute;s a te &eacute;tel&aacute;ldozatodb&oacute;l soha el ne maradjon a te Istened sz&ouml;vets&eacute;g&eacute;nek s&oacute;ja; minden te &aacute;ldozatodhoz s&oacute;t adj.</A>

<LI><A NAME="para_14">Ha zseng&eacute;kb&otilde;l val&oacute; &eacute;tel&aacute;ldozatot &aacute;ldozol az &Uacute;rnak, t&ucirc;zn&eacute;l pergelt kal&aacute;szb&oacute;l, &eacute;s zsenge gabona-dar&aacute;b&oacute;l &aacute;ldozzad a te zseng&eacute;idnek &aacute;ldozat&aacute;t.</A>

<LI><A NAME="para_15">Adj hozz&aacute; olajat, &eacute;s t&eacute;gy re&aacute; t&ouml;mj&eacute;nt; &eacute;tel&aacute;ldozat ez.</A>

<LI><A NAME="para_16">A pap pedig f&uuml;st&ouml;l&ouml;gtesse el annak eml&eacute;keztet&otilde; r&eacute;sz&eacute;t a dar&aacute;b&oacute;l &eacute;s olajb&oacute;l, az eg&eacute;sz t&ouml;mj&eacute;nnel egy&uuml;tt. T&ucirc;z&aacute;ldozat ez az &Uacute;rnak.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
