<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek: Sz&oacute;lj a papoknak, &Aacute;ron fiainak, &eacute;s mondd meg n&eacute;kik: Senki k&ouml;z&uuml;l&ouml;k meg ne fert&otilde;ztesse mag&aacute;t halottal az &otilde; n&eacute;pe k&ouml;z&ouml;tt;</A><BR>
<A HREF="../../o/ezek/chap044.html#para_25">Ez&eacute;k. 44,25.</A>

<LI><A NAME="para_2">Hanem ha a hozz&aacute; legk&ouml;zelebb &aacute;ll&oacute; v&eacute;rrokon&aacute;val: anyj&aacute;val, atyj&aacute;val, fi&aacute;val, le&aacute;ny&aacute;val &eacute;s fi&uacute;testv&eacute;r&eacute;vel,</A>

<LI><A NAME="para_3">Vagy a hozz&aacute; legk&ouml;zelebb &aacute;ll&oacute; hajadon le&aacute;nytestv&eacute;r&eacute;vel, a ki m&eacute;g nem ment f&eacute;rjhez: ezt meg&eacute;rintheti.</A>

<LI><A NAME="para_4">Mint f&otilde;-ember ne fert&otilde;ztesse meg mag&aacute;t az &otilde; n&eacute;pe k&ouml;z&ouml;tt, hogy szents&eacute;gtelenn&eacute; ne legyen.</A>

<LI><A NAME="para_5">Ne ny&iacute;rjanak kopaszs&aacute;got a fej&uuml;k&ouml;n, szak&aacute;lluk sz&eacute;l&eacute;t le ne mess&eacute;k, &eacute;s a test&uuml;kbe v&aacute;g&aacute;sokat ne v&aacute;gjanak.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_27">3 M&oacute;z. 19,27.</A>

<LI><A NAME="para_6">Szentek legyenek Isten&ouml;knek, &eacute;s az &otilde; Isten&ouml;knek nev&eacute;t meg ne szents&eacute;gtelen&iacute;ts&eacute;k, mert az &Uacute;rnak t&ucirc;z&aacute;ldozatait, Isten&ouml;knek kenyer&eacute;t &otilde;k &aacute;ldozz&aacute;k; az&eacute;rt szentek legyenek.</A>

<LI><A NAME="para_7">Par&aacute;zna &eacute;s megszepl&otilde;s&iacute;tett asszonyt el ne vegyenek, se olyan asszonyt, a ki el&ucirc;zetett az &otilde; f&eacute;rj&eacute;t&otilde;l, el ne vegyenek; mert a pap az &otilde; Isten&eacute;nek van szentelve.</A>

<LI><A NAME="para_8">Te is szentnek tartsad &otilde;t, mert Istenednek kenyer&eacute;t &otilde; &aacute;ldozza: szent legyen az&eacute;rt el&otilde;tted, mert szent vagyok &eacute;n, az &Uacute;r, a ti megszentel&otilde;t&ouml;k.</A>

<LI><A NAME="para_9">Hogyha valamely papnak le&aacute;nya vetemedik par&aacute;znas&aacute;gra, megszents&eacute;gtelen&iacute;ti az &otilde; atyj&aacute;t, az&eacute;rt t&ucirc;zzel &eacute;gettess&eacute;k meg.</A>

<LI><A NAME="para_10">A ki pedig f&otilde;pap az &otilde; attyafiai k&ouml;z&ouml;tt, a kinek fej&eacute;re t&ouml;lt&ouml;tt&eacute;k a kenetnek olaj&aacute;t, &eacute;s a kit felavattak az &otilde; szolg&aacute;lat&aacute;ra, hogy a szent ruh&aacute;kba fel&ouml;lt&ouml;zz&eacute;k: fej&eacute;t meg ne meztelen&iacute;tse, se ruh&aacute;it meg ne szaggassa.</A>

<LI><A NAME="para_11">&Eacute;s semmif&eacute;le holttesthez be ne menjen: atyj&aacute;val &eacute;s anyj&aacute;val se fert&otilde;ztesse meg mag&aacute;t.</A><BR>
<A HREF="../../o/3-moz/chap021.html#para_2">3 M&oacute;z. 21,2.</A>,
<A HREF="../../o/3-moz/chap021.html#para_3">3 M&oacute;z. 21,3.</A>

<LI><A NAME="para_12">&Eacute;s a szenthelyb&otilde;l ki ne menjen, hogy az &otilde; Isten&eacute;nek szenthely&eacute;t meg ne szents&eacute;gtelen&iacute;tse, mert korona, az &otilde; Isten&eacute;nek kenet-olaja van &otilde; rajta. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_13">Hajadont vegyen feles&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/ezek/chap044.html#para_22">Ez&eacute;k. 44,22.</A>

<LI><A NAME="para_14">&Ouml;zvegyet, el&ucirc;z&ouml;ttet, megszepl&otilde;s&iacute;tettet, par&aacute;zn&aacute;t: ilyeneket el ne vegyen, hanem hajadont vegyen feles&eacute;g&uuml;l az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A>

<LI><A NAME="para_15">Hogy meg ne fert&otilde;ztesse az &otilde; magzat&aacute;t az &otilde; n&eacute;pe k&ouml;z&ouml;tt; mert &eacute;n, az &Uacute;r vagyok az &otilde; megszentel&otilde;je.</A>

<LI><A NAME="para_16">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_17">Sz&oacute;lj &Aacute;ronnak, mondv&aacute;n: Ha lesz valaki a te magod k&ouml;z&uuml;l, az &otilde; nemzets&eacute;g&ouml;kben, a kiben fogyatkoz&aacute;s leend, ne &aacute;ldozza &aacute;ldozatul az &otilde; Isten&eacute;nek kenyer&eacute;t.</A>

<LI><A NAME="para_18">Mert senki sem &aacute;ldozhat, a kiben fogyatkoz&aacute;s van: vagy vak, vagy s&aacute;nta vagy csonka orr&uacute;, vagy hossz&uacute; tag&uacute;.</A>

<LI><A NAME="para_19">Sem az, a ki t&ouml;r&ouml;tt l&aacute;b&uacute; vagy t&ouml;r&ouml;tt kez&ucirc;,</A>

<LI><A NAME="para_20">Vagy p&uacute;pos, vagy t&ouml;rpe, vagy szemf&aacute;j&oacute;s, vagy viszketeges, vagy s&ouml;m&ouml;rg&ouml;s, vagy a ki megszakadott.</A>

<LI><A NAME="para_21">Senki, a kiben fogyatkoz&aacute;s van, el&otilde; ne &aacute;lljon &Aacute;ronnak, a papnak fiai k&ouml;z&uuml;l, hogy t&ucirc;z&aacute;ldozatot vigyen fel az &Uacute;rnak; fogyatkoz&aacute;s van &otilde; benne, ne &aacute;lljon el&otilde;, hogy meg&aacute;ldozza az &otilde; Isten&eacute;nek kenyer&eacute;t.</A>

<LI><A NAME="para_22">Az &otilde; Isten&eacute;nek kenyer&eacute;b&otilde;l, a legszents&eacute;gesebbikb&otilde;l &eacute;s a szents&eacute;gesb&otilde;l ehetik.</A><BR>
<A HREF="../../o/3-moz/chap006.html#para_10">3 M&oacute;z. 6,10.</A>,
<A HREF="../../o/3-moz/chap024.html#para_9">3 M&oacute;z. 24,9.</A>,
<A HREF="../../o/4-moz/chap018.html#para_9">4 M&oacute;z. 18,9.</A>,
<A HREF="../../o/4-moz/chap018.html#para_10">4 M&oacute;z. 18,10.</A>

<LI><A NAME="para_23">Csak a f&uuml;gg&ouml;nyh&ouml;z be ne menjen, &eacute;s az olt&aacute;rhoz ne k&ouml;zel&iacute;tsen, mert fogyatkoz&aacute;s van &otilde; benne, hogy meg ne fert&otilde;ztesse az &eacute;n szenthelyemet. &Eacute;n vagyok az &Uacute;r, az &otilde; megszentel&otilde;j&ouml;k.</A>

<LI><A NAME="para_24">&Eacute;s elmond&aacute; M&oacute;zes &Aacute;ronnak, &eacute;s az &otilde; fiainak, &eacute;s Izr&aacute;elnek minden fiainak.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
