<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Izr&aacute;el fiainak pedig mondd meg: Valaki Izr&aacute;el fiai k&ouml;z&uuml;l &eacute;s az Izr&aacute;elben tart&oacute;zkod&oacute; j&ouml;vev&eacute;nyek k&ouml;z&uuml;l odaadja az &otilde; magzat&aacute;t a Moloknak, hal&aacute;llal lakoljon, a f&ouml;ldnek n&eacute;pe k&ouml;vezze agyon k&otilde;vel.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_21">3 M&oacute;z. 18,21.</A>

<LI><A NAME="para_3">&Eacute;n is kiontom haragomat az ilyen emberre, &eacute;s kiirtom azt az &otilde; n&eacute;pe k&ouml;z&uuml;l, mivelhogy adott az &otilde; magzat&aacute;b&oacute;l a Moloknak, hogy megfert&otilde;ztesse az &eacute;n szents&eacute;gemet, &eacute;s megszents&eacute;gtelen&iacute;tse az &eacute;n szent nevemet.</A>

<LI><A NAME="para_4">Ha pedig a f&ouml;ld n&eacute;pe beh&uacute;nyja szemeit az ilyen ember el&otilde;tt, a mikor az oda adja az &otilde; magzat&aacute;t a Moloknak, &eacute;s azt meg nem &ouml;li:</A>

<LI><A NAME="para_5">Akkor &eacute;n ontom ki haragomat arra az emberre &eacute;s annak h&aacute;zan&eacute;p&eacute;re, &eacute;s kiirtom azt &eacute;s mindazokat, a kik &otilde; ut&aacute;na par&aacute;zn&aacute;lkodnak, hogy a Molokkal par&aacute;zn&aacute;lkodjanak, az &otilde; n&eacute;p&ouml;k k&ouml;z&uuml;l.</A>

<LI><A NAME="para_6">A mely ember pedig az &iacute;g&eacute;z&otilde;kh&ouml;z &eacute;s a j&ouml;vend&otilde;mond&oacute;khoz fordul, hogy azok ut&aacute;n par&aacute;zn&aacute;lkodj&eacute;k, arra is kiontom haragomat, &eacute;s kiirtom azt az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A>

<LI><A NAME="para_7">Szentelj&eacute;tek meg az&eacute;rt magatokat, &eacute;s szentek legyetek, mert &eacute;n, az &Uacute;r, vagyok a ti Istenetek.</A><BR>
<A HREF="../../o/3-moz/chap011.html#para_44">3 M&oacute;z. 11,44.</A>,
<A HREF="../../o/3-moz/chap019.html#para_2">3 M&oacute;z. 19,2.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_16">1 P&eacute;t. 1,16.</A>

<LI><A NAME="para_8">&Eacute;s tarts&aacute;tok meg az &eacute;n rendel&eacute;seimet, &eacute;s cselekedj&eacute;tek azokat. &Eacute;n vagyok az &Uacute;r, a ti megszentel&otilde;t&ouml;k.</A>

<LI><A NAME="para_9">Mert valaki szidalmazza az &otilde; atyj&aacute;t vagy anyj&aacute;t, hal&aacute;llal lakoljon; atyj&aacute;t &eacute;s anyj&aacute;t szidalmazta; v&eacute;re rajta.</A><BR>
<A HREF="../../o/2-moz/chap021.html#para_17">2 M&oacute;z. 21,17.</A>,
<A HREF="../../o/peld/chap020.html#para_20">P&eacute;ld. 20,20.</A>

<LI><A NAME="para_10">Ha valaki m&aacute;s ember feles&eacute;g&eacute;vel par&aacute;zn&aacute;lkodik, mivelhogy az &otilde; felebar&aacute;tj&aacute;nak feles&eacute;g&eacute;vel par&aacute;zn&aacute;lkodik: hal&aacute;llal lakoljon a par&aacute;zna f&eacute;rfi &eacute;s a par&aacute;zna n&otilde;.</A><BR>
<A HREF="../../o/5-moz/chap022.html#para_22">5 M&oacute;z. 22,22.</A>

<LI><A NAME="para_11">Ha valaki az &otilde; atyj&aacute;nak feles&eacute;g&eacute;vel + h&aacute;l, az &otilde; atyj&aacute;nak szem&eacute;rm&eacute;t fedi fel: hal&aacute;llal lakoljanak mindketten; v&eacute;r&ouml;k rajtok.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_8">3 M&oacute;z. 18,8.</A>,
<A HREF="../../o/1-moz/chap035.html#para_22">1 M&oacute;z. 35,22.</A>

<LI><A NAME="para_12">Ha valaki az &otilde; meny&eacute;vel h&aacute;l, hal&aacute;llal lakoljanak mindketten, fertelmess&eacute;get k&ouml;vettek el; v&eacute;r&ouml;k rajtok.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_15">3 M&oacute;z. 18,15.</A>

<LI><A NAME="para_13">&Eacute;s ha valaki f&eacute;rfival h&aacute;l, &uacute;gy a mint asszonynyal h&aacute;lnak: &uacute;t&aacute;latoss&aacute;got k&ouml;vettek el mindketten, hal&aacute;llal lakoljanak; v&eacute;r&ouml;k rajtok.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_22">3 M&oacute;z. 18,22.</A>

<LI><A NAME="para_14">&Eacute;s ha valaki feles&eacute;g&uuml;l vesz valamely asszonyt annak anyj&aacute;val egybe: fajtalankod&aacute;s ez; t&ucirc;zzel &eacute;gess&eacute;k meg azt &eacute;s azokat, hogy ne legyen k&ouml;ztetek fajtalankod&aacute;s.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_17">3 M&oacute;z. 18,17.</A>

<LI><A NAME="para_15">Ha pedig valaki barommal k&ouml;z&ouml;s&uuml;l, hal&aacute;llal lakoljon, &eacute;s a barmot is &ouml;lj&eacute;tek meg.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_23">3 M&oacute;z. 18,23.</A>

<LI><A NAME="para_16">Ha valamely asszony ak&aacute;rmely baromhoz j&aacute;rul, hogy az megh&aacute;gja &otilde;t: &ouml;ld meg mind az asszonyt, mind a barmot, hal&aacute;llal lakoljanak; v&eacute;r&ouml;k rajtok.</A>

<LI><A NAME="para_17">&Eacute;s ha valaki feles&eacute;g&uuml;l veszi az &otilde; le&aacute;nytestv&eacute;r&eacute;t, atyj&aacute;nak le&aacute;ny&aacute;t, vagy anyj&aacute;nak le&aacute;ny&aacute;t, &eacute;s megl&aacute;tja annak szem&eacute;rm&eacute;t &eacute;s az is megl&aacute;tja az &otilde; szem&eacute;rm&eacute;t: gyal&aacute;zatoss&aacute;g ez; az&eacute;rt irtassanak ki n&eacute;p&ouml;k fiainak l&aacute;tt&aacute;ra, az &otilde; le&aacute;nytestv&eacute;r&eacute;nek szem&eacute;rm&eacute;t fedte fel: viselje gonoszs&aacute;g&aacute;nak terh&eacute;t.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_9">3 M&oacute;z. 18,9.</A>

<LI><A NAME="para_18">&Eacute;s ha valaki havi bajos asszonynyal h&aacute;l, &eacute;s felfedi annak szem&eacute;rm&eacute;t, &eacute;s forr&aacute;s&aacute;t feltakarja, &eacute;s az asszony is felfedi az &otilde; v&eacute;r&eacute;nek forr&aacute;s&aacute;t: mindketten irtassanak ki az &otilde; n&eacute;p&ouml;kb&otilde;l.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_19">3 M&oacute;z. 18,19.</A>

<LI><A NAME="para_19">A te any&aacute;d le&aacute;nytestv&eacute;r&eacute;nek, vagy az aty&aacute;d le&aacute;nytestv&eacute;r&eacute;nek szem&eacute;rm&eacute;t se fedd fel; mivelhogy az &otilde; v&eacute;rrokon&aacute;t takarja ki: viselj&eacute;k gonoszs&aacute;guk terh&eacute;t.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_12">3 M&oacute;z. 18,12.</A>,
<A HREF="../../o/3-moz/chap018.html#para_13">3 M&oacute;z. 18,13.</A>

<LI><A NAME="para_20">&Eacute;s ha valaki az &otilde; nagyn&eacute;nj&eacute;vel h&aacute;l, az &otilde; nagyb&aacute;tyj&aacute;nak szem&eacute;rm&eacute;t fedte fel: viselj&eacute;k gonoszs&aacute;guk terh&eacute;t, magtalanul haljanak meg.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_14">3 M&oacute;z. 18,14.</A>

<LI><A NAME="para_21">Ha pedig elveszi valaki az &otilde; fi&uacute;testv&eacute;r&eacute;nek feles&eacute;g&eacute;t: v&eacute;rfert&otilde;z&eacute;s az; az &otilde; fi&uacute;testv&eacute;r&eacute;nek szem&eacute;rm&eacute;t fedte fel; magtalanok legyenek.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_16">3 M&oacute;z. 18,16.</A>

<LI><A NAME="para_22">Tarts&aacute;tok meg minden rendel&eacute;semet &eacute;s minden v&eacute;gz&eacute;semet, &eacute;s azokat cselekedj&eacute;tek, hogy ki ne ok&aacute;djon titeket az a f&ouml;ld, a melybe &eacute;n viszlek be titeket, hogy ott lakjatok.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_26">3 M&oacute;z. 18,26.</A>

<LI><A NAME="para_23">&Eacute;s ne j&aacute;rjatok annak a n&eacute;pnek rendtart&aacute;si szerint, a melyet ki&ucirc;z&ouml;k &eacute;n el&otilde;letek. Mivelhogy mindezeket cselekedt&eacute;k, az&eacute;rt meg&uacute;t&aacute;ltam &otilde;ket.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_3">3 M&oacute;z. 18,3.</A>,
<A HREF="../../o/3-moz/chap018.html#para_28">3 M&oacute;z. 18,28.</A>

<LI><A NAME="para_24">N&eacute;ktek pedig mondom: Ti &ouml;r&ouml;k&ouml;lni fogj&aacute;tok az &otilde; f&ouml;ld&uuml;ket, mert &eacute;n n&eacute;ktek adom azt &ouml;r&ouml;ks&eacute;g&uuml;l, azt a tejjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ldet. &Eacute;n vagyok az &Uacute;r, a ti Istenetek, a ki kiv&aacute;lasztottalak titeket a n&eacute;pek k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_8">2 M&oacute;z. 3,8.</A>

<LI><A NAME="para_25">Tegyetek k&uuml;l&ouml;nbs&eacute;get az&eacute;rt a tiszta &eacute;s tiszt&aacute;talan barmok k&ouml;z&ouml;tt, a tiszta &eacute;s tiszt&aacute;talan sz&aacute;rnyas &aacute;llatok k&ouml;z&ouml;tt, &eacute;s ne fert&otilde;ztess&eacute;tek meg magatokat barommal vagy sz&aacute;rnyas &aacute;llattal, sem semmif&eacute;le f&ouml;ld&ouml;n cs&uacute;sz&oacute; &aacute;llattal, a melyeket megk&uuml;l&ouml;nb&ouml;ztettem el&otilde;ttetek, mint tiszt&aacute;talanokat.</A><BR>
<A HREF="../../o/3-moz/chap011.html#para_2">3 M&oacute;z. 11,2.</A>,
<A HREF="../../o/5-moz/chap014.html#para_4">5 M&oacute;z. 14,4.</A>,
<A HREF="../../o/5-moz/chap014.html#para_21">5 M&oacute;z. 14,21.</A>

<LI><A NAME="para_26">&Eacute;s legyetek n&eacute;kem szentek, mert &eacute;n, az &Uacute;r, szent vagyok, a ki kiv&aacute;lasztottalak titeket a n&eacute;pek k&ouml;z&uuml;l, hogy eny&eacute;im legyetek.</A>

<LI><A NAME="para_27">&Eacute;s ak&aacute;r f&eacute;rfi, ak&aacute;r asszony, hogyha &iacute;g&eacute;z&otilde; vagy j&ouml;vend&otilde;mond&oacute; lesz k&ouml;z&ouml;tt&ouml;k, hal&aacute;llal lakoljanak; k&otilde;vel k&ouml;vezz&eacute;tek azokat agyon; v&eacute;r&ouml;k rajtok.</A><BR>
<A HREF="../../o/5-moz/chap018.html#para_10">5 M&oacute;z. 18,10.</A>,
<A HREF="../../o/1-sam/chap028.html#para_9">1 S&aacute;m. 28,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
