<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, az &Aacute;ron k&eacute;t fi&aacute;nak hal&aacute;la ut&aacute;n, a kik akkor haltak meg, a mikor az &Uacute;rhoz j&aacute;rultak vala.</A>

<LI><A NAME="para_2">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Sz&oacute;lj a te aty&aacute;dfi&aacute;nak, &Aacute;ronnak, hogy ne menjen be ak&aacute;rmikor a szenthelyre a f&uuml;gg&ouml;ny&ouml;n bel&uuml;l a fed&eacute;l el&eacute;, a mely a l&aacute;da felett van, hogy meg ne haljon, mert felh&otilde;ben jelenek meg a fed&eacute;l felett.</A>

<LI><A NAME="para_3">Ezzel menjen be &Aacute;ron a szenthelyre: egy fiatal tulokkal b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, &eacute;s egy kossal &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_4">Gyolcsb&oacute;l k&eacute;sz&uuml;lt szent k&ouml;nt&ouml;st &ouml;lts&ouml;n mag&aacute;ra, &eacute;s gyolcs l&aacute;braval&oacute; legyen a test&eacute;n, gyolcs &ouml;vvel &ouml;vezze be mag&aacute;t, &eacute;s gyolcs s&uuml;veget tegyen fel; szent ruh&aacute;k ezek; mossa meg az&eacute;rt a test&eacute;t v&iacute;zben, &eacute;s &uacute;gy &ouml;ltse fel ezeket.</A>

<LI><A NAME="para_5">Izr&aacute;el fiainak gy&uuml;lekezet&eacute;t&otilde;l pedig vegyen &aacute;t k&eacute;t kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, &eacute;s egy kost eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_6">&Eacute;s &aacute;ldozza meg &Aacute;ron a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozati tulkot, a mely az &ouml;v&eacute;, &eacute;s v&eacute;gezzen engesztel&eacute;st mag&aacute;&eacute;rt &eacute;s h&aacute;za n&eacute;p&eacute;&eacute;rt.</A>

<LI><A NAME="para_7">Azut&aacute;n vegye el&otilde; a k&eacute;t kecskebakot, &eacute;s &aacute;llassa azokat az &Uacute;r el&eacute; a a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz,</A>

<LI><A NAME="para_8">&Eacute;s vessen sorsot &Aacute;ron a k&eacute;t fiatal bakra; egyik sorsot az &Uacute;r&eacute;rt, a m&aacute;sik sorsot Az&aacute;zel&eacute;rt.</A>

<LI><A NAME="para_9">&Eacute;s &aacute;ldozza meg &Aacute;ron azt a bakot, a melyre az &Uacute;r&eacute;rt val&oacute; sors esett, &eacute;s k&eacute;sz&iacute;tse el azt b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_10">Azt a bakot pedig, a melyre az Az&aacute;zel&eacute;rt val&oacute; sors esett, &aacute;llassa elevenen az &Uacute;r el&eacute;, hogy engesztel&eacute;s legyen &aacute;ltala, &eacute;s hogy elk&uuml;ldje azt Az&aacute;zelnek a puszt&aacute;ba.</A>

<LI><A NAME="para_11">&Aacute;ron pedig &uacute;gy &aacute;ldozza meg a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozati tulkot, a mely az &ouml;v&eacute;, &eacute;s &uacute;gy szerezzen engesztel&eacute;st mag&aacute;&eacute;rt &eacute;s h&aacute;za n&eacute;p&eacute;&eacute;rt, hogy &ouml;lje meg a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozati tulkot, a mely az &ouml;v&eacute;.</A>

<LI><A NAME="para_12">&Eacute;s vegye tele a t&ouml;mj&eacute;nez&otilde;t eleven sz&eacute;nnel az olt&aacute;rr&oacute;l, a mely az &Uacute;r el&otilde;tt van, &eacute;s vegye tele a k&eacute;t mark&aacute;t a porr&aacute; t&ouml;rt f&ucirc;szerekb&otilde;l val&oacute; f&uuml;st&ouml;l&otilde;b&otilde;l, &eacute;s vigye be a f&uuml;gg&ouml;ny&ouml;n bel&otilde;l.</A>

<LI><A NAME="para_13">&Eacute;s vesse a f&uuml;st&ouml;l&otilde;t a t&ucirc;zre az &Uacute;r el&otilde;tt, hogy befedje a f&uuml;st&ouml;l&otilde; felh&otilde;je a fedelet, a mely a bizonys&aacute;g felett van, hogy meg ne haljon.</A>

<LI><A NAME="para_14">Azut&aacute;n vegyen a tuloknak v&eacute;r&eacute;b&otilde;l &eacute;s hintsen &uacute;jj&aacute;val a fed&eacute;l fels&otilde; sz&iacute;n&eacute;re napkelet fel&eacute;; a fed&eacute;l el&otilde;tt pedig h&eacute;tszer hintsen &uacute;jj&aacute;val a v&eacute;rb&otilde;l.</A>

<LI><A NAME="para_15">&Eacute;s &ouml;lje meg a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozati bakot, a mely a n&eacute;p&eacute;, &eacute;s vigye be annak v&eacute;r&eacute;t a f&uuml;gg&ouml;ny&ouml;n bel&otilde;l, &eacute;s &uacute;gy cselekedj&eacute;k annak v&eacute;r&eacute;vel, a mint a tuloknak v&eacute;r&eacute;vel cselekedett: hintse ugyanis azt a fed&eacute;lre &eacute;s a fed&eacute;l el&eacute;.</A>

<LI><A NAME="para_16">&Iacute;gy szerezzen engesztel&eacute;st a szenthelynek Izr&aacute;el fiainak tiszt&aacute;talans&aacute;gai &eacute;s v&eacute;tkei miatt; mindenf&eacute;le b&ucirc;nei miatt; &iacute;gy cselekedj&eacute;k a gy&uuml;lekezet s&aacute;tor&aacute;val is, a mely k&ouml;z&ouml;tt&ouml;k van, az &otilde; tiszt&aacute;talans&aacute;gaik k&ouml;zepette.</A>

<LI><A NAME="para_17">Senki se legyen a gy&uuml;lekezet s&aacute;tor&aacute;ban, a mikor bemegy a szenthelybe, hogy engesztel&eacute;st szerezzen, eg&eacute;szen az &otilde; kij&ouml;vetel&eacute;ig; &eacute;s v&eacute;gezzen engesztel&eacute;st mag&aacute;&eacute;rt, h&aacute;zan&eacute;p&eacute;&eacute;rt, &eacute;s Izr&aacute;elnek eg&eacute;sz gy&uuml;lekezet&eacute;&eacute;rt.</A>

<LI><A NAME="para_18">Azut&aacute;n menjen ki az olt&aacute;rhoz, a mely az &Uacute;r el&otilde;tt van, &eacute;s v&eacute;gezzen engesztel&eacute;st az&eacute;rt is; vegyen ugyanis a tuloknak v&eacute;r&eacute;b&otilde;l &eacute;s a baknak v&eacute;r&eacute;b&otilde;l, &eacute;s kenje meg az olt&aacute;rnak szarvait k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_19">&Eacute;s hintsen arra a v&eacute;rb&otilde;l az &otilde; &uacute;jj&aacute;val h&eacute;tszer; &iacute;gy tegye tiszt&aacute;v&aacute;, &eacute;s &iacute;gy szentelje meg azt Izr&aacute;el fiainak tiszt&aacute;talans&aacute;gait&oacute;l.</A>

<LI><A NAME="para_20">Miut&aacute;n pedig elv&eacute;gezi a szenthely&eacute;rt, a gy&uuml;lekezet s&aacute;tor&aacute;&eacute;rt &eacute;s az olt&aacute;r&eacute;rt val&oacute; engesztel&eacute;st; hozza el&otilde; az &eacute;l&otilde; bakot.</A>

<LI><A NAME="para_21">&Eacute;s tegye &Aacute;ron mind a k&eacute;t kez&eacute;t az &eacute;l&otilde; baknak fej&eacute;re, &eacute;s vallja meg felette Izr&aacute;el fiainak minden hamiss&aacute;g&aacute;t &eacute;s minden v&eacute;tk&eacute;t, mindenf&eacute;le b&ucirc;neit: &eacute;s rakja azokat a baknak fej&eacute;re, azut&aacute;n k&uuml;ldje el az arraval&oacute; emberrel a puszt&aacute;ba,</A>

<LI><A NAME="para_22">Hogy vigye el mag&aacute;n a bak minden &otilde; hamiss&aacute;gukat kietlen f&ouml;ldre, &eacute;s hogy bocs&aacute;ssa el a bakot a puszt&aacute;ban.</A>

<LI><A NAME="para_23">Azut&aacute;n menjen be &Aacute;ron a gy&uuml;lekezet s&aacute;tor&aacute;ba, &eacute;s vesse le a gyolcs ruh&aacute;kat, a melyeket fel&ouml;lt&ouml;tt, mikor bement a szenthelybe, &eacute;s hagyja ott azokat.</A>

<LI><A NAME="para_24">&Eacute;s mossa meg a test&eacute;t v&iacute;zben szent helyen, &eacute;s &ouml;ltse fel a maga ruh&aacute;it, &uacute;gy menjen ki, &eacute;s k&eacute;sz&iacute;tse el a maga eg&eacute;szen &eacute;g&otilde;&aacute;ldozat&aacute;t &eacute;s a n&eacute;p eg&eacute;szen &eacute;g&otilde;&aacute;ldozat&aacute;t, &eacute;s v&eacute;gezzen engesztel&eacute;st mag&aacute;&eacute;rt &eacute;s a n&eacute;p&eacute;rt.</A>

<LI><A NAME="para_25">A b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat k&ouml;v&eacute;rj&eacute;t pedig f&uuml;st&ouml;l&ouml;gtesse el az olt&aacute;ron.</A>

<LI><A NAME="para_26">Az pedig, a ki elvitte az Az&aacute;zelnek val&oacute; bakot, mossa meg ruh&aacute;it, &eacute;s a test&eacute;t is mossa le v&iacute;zben, &eacute;s azut&aacute;n menjen be a t&aacute;borba.</A>

<LI><A NAME="para_27">A b&ucirc;n&eacute;rt val&oacute; &aacute;ldozati tulkot pedig, &eacute;s a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozati bakot, a melyeknek v&eacute;re engesztel&eacute;s v&eacute;gett bevitetett a szenthelyre, vigye ki a t&aacute;boron kiv&uuml;l, &eacute;s &eacute;gess&eacute;k meg azoknak b&otilde;r&eacute;t, h&uacute;s&aacute;t &eacute;s gan&eacute;j&aacute;t t&ucirc;zzel.</A><BR>
<A HREF="../../uj/zsid/chap013.html#para_11">Zsid. 13,11.</A>

<LI><A NAME="para_28">&Eacute;s a ki el&eacute;geti ezeket, mossa meg ruh&aacute;it, &eacute;s a test&eacute;t is mossa le v&iacute;zben, &eacute;s azut&aacute;n &iacute;gy menjen be a t&aacute;borba.</A>

<LI><A NAME="para_29">&Ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s legyen ez n&aacute;latok: a hetedik h&oacute;napban, a h&oacute;napnak tizedik&eacute;n sanyargass&aacute;tok meg magatokat &eacute;s semmi munk&aacute;t ne v&eacute;gezzetek, se a bensz&uuml;l&ouml;tt, se a k&ouml;z&ouml;ttetek tart&oacute;zkod&oacute; j&ouml;vev&eacute;ny.</A>

<LI><A NAME="para_30">Mert ezen a napon engesztel&eacute;s lesz &eacute;rtetek, hogy megtiszt&iacute;tson titeket; minden b&ucirc;n&ouml;t&ouml;kt&otilde;l megtisztultok az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_31">Szombatok szombatja ez n&eacute;ktek, sanyargass&aacute;tok meg az&eacute;rt magatokat; &ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s ez.</A>

<LI><A NAME="para_32">&Eacute;s v&eacute;gezzen engesztel&eacute;st a pap, a kit felkennek, &eacute;s a kit az &otilde; tiszt&eacute;re felavatnak, hogy paposkodj&eacute;k az &otilde; atyja helyett, &eacute;s &ouml;lt&ouml;zk&ouml;dj&eacute;k a gyolcs ruh&aacute;kba, a szent ruh&aacute;kba:</A>

<LI><A NAME="para_33">&Eacute;s v&eacute;gezzen engesztel&eacute;st a szentek szentj&eacute;&eacute;rt, &eacute;s a gy&uuml;lekezet s&aacute;tor&aacute;&eacute;rt, &eacute;s az olt&aacute;r&eacute;rt is v&eacute;gezzen engesztel&eacute;st, s&otilde;t a papok&eacute;rt &eacute;s az eg&eacute;sz &ouml;sszegy&uuml;lekezett n&eacute;p&eacute;rt is engesztel&eacute;st v&eacute;gezzen.</A>

<LI><A NAME="para_34">&Eacute;s &ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s legyen ez n&aacute;latok, hogy egyszer egy esztend&otilde;ben engesztel&eacute;st v&eacute;gezzenek Izr&aacute;el fiainak minden b&ucirc;n&eacute;&eacute;rt. &Eacute;s &uacute;gy cseleked&eacute;k, a mint megparancsolta vala az &Uacute;r M&oacute;zesnek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
