<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 26 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Ne csin&aacute;ljatok magatoknak b&aacute;lv&aacute;nyokat, se faragott k&eacute;pet, se oszlopot ne emeljetek magatoknak, se k&otilde;szobrokat ne &aacute;ll&iacute;tsatok fel a ti f&ouml;ldeteken, hogy meghajoljatok el&otilde;tte, mert &eacute;n vagyok az &Uacute;r, a ti Istenetek.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_4">2 M&oacute;z. 20,4.</A>,
<A HREF="../../o/5-moz/chap005.html#para_8">5 M&oacute;z. 5,8.</A>,
<A HREF="../../o/5-moz/chap016.html#para_22">5 M&oacute;z. 16,22.</A>,
<A HREF="../../o/zsolt/chap097.html#para_7">Zsolt. 97,7.</A>

<LI><A NAME="para_2">Az &eacute;n szombatjaimat megtarts&aacute;tok, &eacute;s az &eacute;n szenthelyemet tisztelj&eacute;tek. &Eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_30">3 M&oacute;z. 19,30.</A>

<LI><A NAME="para_3">Ha az &eacute;n rendel&eacute;seim szerint j&aacute;rtok, &eacute;s az &eacute;n parancsolataimat megtartj&aacute;tok, &eacute;s azokat megcselekszitek:</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_1">5 M&oacute;z. 28,1.</A>

<LI><A NAME="para_4">Es&otilde;t adok n&eacute;ktek idej&eacute;ben, &eacute;s a f&ouml;ld megadja az &otilde; term&eacute;s&eacute;t, a mez&otilde; f&aacute;ja is megtermi gy&uuml;m&ouml;lcs&eacute;t.</A>

<LI><A NAME="para_5">&Eacute;s a ti cs&eacute;pl&eacute;stek ott &eacute;ri a sz&uuml;retet, &eacute;s a sz&uuml;ret ott &eacute;ri a vet&eacute;st, &eacute;s el&eacute;gs&eacute;gig ehetitek kenyereteket, &eacute;s b&aacute;tors&aacute;gosan lakhattok a ti f&ouml;ldeteken.</A>

<LI><A NAME="para_6">Mert b&eacute;kess&eacute;get adok azon a f&ouml;ld&ouml;n, hogy mikor lefek&uuml;szt&ouml;k, senki fel ne rettentsen; &eacute;s kipuszt&iacute;tom az &aacute;rtalmas vadat arr&oacute;l a f&ouml;ldr&otilde;l, &eacute;s fegyver sem megy &aacute;t a ti f&ouml;ldeteken.</A><BR>
<A HREF="../../o/job/chap011.html#para_18">J&oacute;b. 11,18.</A>,
<A HREF="../../o/job/chap011.html#para_19">J&oacute;b. 11,19.</A>

<LI><A NAME="para_7">S&otilde;t el&ucirc;zitek ellens&eacute;geiteket, &eacute;s elhullanak el&otilde;ttetek fegyver &aacute;ltal.</A>

<LI><A NAME="para_8">&Eacute;s k&ouml;z&uuml;letek &ouml;ten sz&aacute;zat el&ucirc;znek, &eacute;s k&ouml;z&uuml;letek sz&aacute;zan el&ucirc;znek t&iacute;zezeret, &eacute;s elhullanak el&otilde;ttetek a ti ellens&eacute;geitek fegyver &aacute;ltal.</A><BR>
<A HREF="../../o/jozs/chap023.html#para_10">J&oacute;zs. 23,10.</A>

<LI><A NAME="para_9">&Eacute;s hozz&aacute;tok fordulok, &eacute;s megszapor&iacute;tlak titeket, &eacute;s megsokas&iacute;tlak titeket &eacute;s sz&ouml;vets&eacute;gemet meger&otilde;s&iacute;tem veletek.</A>

<LI><A NAME="para_10">&Eacute;s r&eacute;gin&eacute;l r&eacute;gibbet ehettek, &eacute;s az &uacute;j el&otilde;l is r&eacute;git kell kihordanotok.</A>

<LI><A NAME="para_11">&Eacute;s az &eacute;n hajl&eacute;komat k&ouml;z&eacute;tek helyezem, &eacute;s meg nem &uacute;t&aacute;l titeket az &eacute;n lelkem.</A><BR>
<A HREF="../../o/ezek/chap036.html#para_27">Ez&eacute;k. 36,27.</A>,
<A HREF="../../o/ezek/chap036.html#para_28">Ez&eacute;k. 36,28.</A>

<LI><A NAME="para_12">&Eacute;s k&ouml;z&ouml;ttetek j&aacute;rok, &eacute;s a ti Istenetek leszek, ti pedig az &eacute;n n&eacute;pem lesztek.</A>

<LI><A NAME="para_13">&Eacute;n vagyok az &Uacute;r, a ti Istenetek, a ki kihoztalak titeket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, hogy ne legyetek azoknak rabjai, &eacute;s &ouml;sszet&ouml;rtem a ti ig&aacute;tok szegeit, &eacute;s egyenesen j&aacute;rattalak titeket.</A>

<LI><A NAME="para_14">Ha pedig nem hallgattok re&aacute;m, &eacute;s mind e parancsolatokat meg nem cselekeszitek;</A><BR>
<A HREF="../../o/5-moz/chap018.html#para_15">5 M&oacute;z. 18,15.</A>,
<A HREF="../../o/5-moz/chap018.html#para_58">5 M&oacute;z. 18,58.</A>

<LI><A NAME="para_15">&Eacute;s ha megvetitek rendel&eacute;seimet, &eacute;s ha az &eacute;n v&eacute;gz&eacute;seimet meg&uacute;t&aacute;lja a ti lelketek, az&aacute;ltal, hogy nem cselekszitek meg minden &eacute;n parancsolatomat, hanem felbontj&aacute;tok az &eacute;n sz&ouml;vets&eacute;gemet:</A>

<LI><A NAME="para_16">Bizony azt cselekszem &eacute;n veletek, hogy rettenetess&eacute;get bocs&aacute;tok re&aacute;tok: a sz&aacute;raz betegs&eacute;get &eacute;s a forr&oacute;l&aacute;zt, a melyek szemeket &eacute;getnek &eacute;s lelket epesztenek, &eacute;s a ti + magotokat hi&aacute;ba vetitek el, mert ellens&eacute;geitek em&eacute;sztik meg azt.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_25">5 M&oacute;z. 32,25.</A>,
<A HREF="../../o/mik/chap006.html#para_13">Mik. 6,13.</A>,
<A HREF="../../o/mik/chap006.html#para_16">Mik. 6,16.</A>

<LI><A NAME="para_17">&Eacute;s kiontom haragomat re&aacute;tok, hogy elhulljatok a ti ellens&eacute;geitek el&otilde;tt, &eacute;s uralkodjanak rajtatok a ti gy&ucirc;l&ouml;l&otilde;itek, &eacute;s fussatok, mikor senki nem kerget is titeket.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_64">5 M&oacute;z. 28,64.</A>,
<A HREF="../../o/5-moz/chap028.html#para_67">5 M&oacute;z. 28,67.</A>,
<A HREF="../../o/peld/chap028.html#para_1">P&eacute;ld. 28,1.</A>

<LI><A NAME="para_18">Ha pedig ezek ut&aacute;n sem hallgattok re&aacute;m, h&eacute;tszerte kem&eacute;nyebben megostorozlak titeket a ti b&ucirc;neitek&eacute;rt;</A>

<LI><A NAME="para_19">&Eacute;s megt&ouml;r&ouml;m a ti meg&aacute;talkodott kev&eacute;lys&eacute;geteket, &eacute;s olyann&aacute; teszem az eget felettetek, mint a vas, a f&ouml;ldeteket pedig olyann&aacute;, mint a r&eacute;z.</A>

<LI><A NAME="para_20">&Eacute;s hi&aacute;ba fogy a ti er&otilde;t&ouml;k, mert f&ouml;ldetek nem adja meg az &otilde; term&eacute;s&eacute;t, s a f&ouml;ld f&aacute;ja sem adja meg az &otilde; gy&uuml;m&ouml;lcs&eacute;t.</A>

<LI><A NAME="para_21">Ha m&eacute;gis ellenemre j&aacute;rtok, &eacute;s nem akartok re&aacute;m hallgatni: h&eacute;tszeres csap&aacute;st bor&iacute;tok re&aacute;tok a ti b&ucirc;neitek&eacute;rt.</A>

<LI><A NAME="para_22">&Eacute;s re&aacute;tok bocs&aacute;tom a mezei vadakat, hogy megfoszszanak titeket gyermekeitekt&otilde;l, kiirts&aacute;k barmaitokat, &eacute;s elfogyaszszanak titeket, hogy puszt&aacute;kk&aacute; legyenek a ti &uacute;taitok.</A>

<LI><A NAME="para_23">&Eacute;s ha ezek &aacute;ltal sem jobbultok meg, hanem ellenemre j&aacute;rtok:</A>

<LI><A NAME="para_24">&Eacute;n is bizony ellenetekre j&aacute;rok, &eacute;s h&eacute;tszeresen s&uacute;jtalak titeket a ti b&ucirc;neitek&eacute;rt.</A><BR>
<A HREF="../../o/2-sam/chap022.html#para_27">2 S&aacute;m. 22,27.</A>

<LI><A NAME="para_25">&Eacute;s hozok re&aacute;tok bosszul&oacute; fegyvert, a mely bossz&uacute;t &aacute;lljon a sz&ouml;vets&eacute;g megront&aacute;s&aacute;&eacute;rt. Ha v&aacute;rosaitokba gy&uuml;lekeztek &ouml;ssze, akkor d&ouml;ghal&aacute;lt bocs&aacute;tok re&aacute;tok, &eacute;s az ellens&eacute;g kez&eacute;be adattok.</A>

<LI><A NAME="para_26">Mikor elt&ouml;r&ouml;m n&aacute;latok a keny&eacute;rnek botj&aacute;t, t&iacute;z asszony s&uuml;ti majd a ti kenyereteket egy kemencz&eacute;ben, &eacute;s megm&eacute;rve viszik vissza a ti kenyereiteket, &eacute;s esztek, de + nem el&eacute;gesztek meg.</A><BR>
<A HREF="../../o/ezek/chap004.html#para_16">Ez&eacute;k. 4,16.</A>,
<A HREF="../../o/ezek/chap005.html#para_16">Ez&eacute;k. 5,16.</A>,
<A HREF="../../o/zsolt/chap105.html#para_16">Zsolt. 105,16.</A>,
<A HREF="../../o/mik/chap006.html#para_14">Mik. 6,14.</A>,
<A HREF="../../o/hos/chap004.html#para_10">H&oacute;s. 4,10.</A>

<LI><A NAME="para_27">&Eacute;s ha e mellett sem hallgattok re&aacute;m, hanem ellenemre j&aacute;rtok:</A>

<LI><A NAME="para_28">&Eacute;n is ellenetekre j&aacute;rok b&uacute;sult haragomban, &eacute;s bizony h&eacute;tszeresen megostorozlak titeket a ti b&ucirc;neitek&eacute;rt.</A>

<LI><A NAME="para_29">&Eacute;s megeszitek a ti fiaitok h&uacute;s&aacute;t, &eacute;s megeszitek a ti le&aacute;nyaitok h&uacute;s&aacute;t.</A><BR>
<A HREF="../../o/2-kir/chap006.html#para_28">2 Kir. 6,28.</A>

<LI><A NAME="para_30">&Eacute;s lerontom a ti magaslataitokat, &eacute;s kiirtom a ti nap-oszlopaitokat, &eacute;s a ti holttesteiteket b&aacute;lv&aacute;nyaitok holttetemeire h&aacute;nyatom, &eacute;s meg&uacute;t&aacute;l titeket az &eacute;n lelkem.</A><BR>
<A HREF="../../o/jer/chap008.html#para_1">Jer. 8,1.</A>,
<A HREF="../../o/jer/chap008.html#para_2">Jer. 8,2.</A>,
<A HREF="../../o/esa/chap017.html#para_8">&Eacute;sa. 17,8.</A>

<LI><A NAME="para_31">&Eacute;s v&aacute;rosaitokat sivatagg&aacute; teszem; szenthelyeiteket is elpuszt&iacute;tom, &eacute;s nem lesz kedves n&eacute;kem a ti j&oacute;illat&uacute; &aacute;ldozatotok.</A><BR>
<A HREF="../../o/jer/chap052.html#para_13">Jer. 52,13.</A>

<LI><A NAME="para_32">&Eacute;s elpuszt&iacute;tom ezt a f&ouml;ldet, hogy &aacute;lm&eacute;lkodjanak rajta a ti ellens&eacute;geitek, a kik letelepednek ebbe.</A>

<LI><A NAME="para_33">Titeket pedig elsz&eacute;lesztelek a pog&aacute;ny n&eacute;pek k&ouml;z&eacute;, &eacute;s kivont fegyverrel &ucirc;zetlek titeket, &eacute;s pusztas&aacute;gg&aacute; lesz a ti f&ouml;ldetek, v&aacute;rosaitok pedig sivatagg&aacute;.</A>

<LI><A NAME="para_34">Akkor &ouml;r&uuml;l a f&ouml;ld az &otilde; szombatjainak az &otilde; pusztas&aacute;g&aacute;nak eg&eacute;sz ideje alatt, ti pedig a ti ellens&eacute;geitek f&ouml;ldj&eacute;n lesztek; akkor nyugodni fog a f&ouml;ld &eacute;s &ouml;r&uuml;l az &otilde; szombatjainak.</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_21">2 Kr&oacute;n. 36,21.</A>

<LI><A NAME="para_35">Pusztas&aacute;g&aacute;nak eg&eacute;sz ideje alatt nyugodni fog, mivelhogy nem nyugodott a ti szombatjaitokon, mikor rajta laktatok.</A>

<LI><A NAME="para_36">A kik pedig megmaradnak k&ouml;z&uuml;letek, azoknak sz&iacute;v&eacute;be gy&aacute;vas&aacute;got &ouml;nt&ouml;k az &otilde; ellens&eacute;geiknek f&ouml;ld&eacute;n, &eacute;s megkergeti &otilde;ket a sz&aacute;llong&oacute; falev&eacute;l z&ouml;rren&eacute;se, &eacute;s futnak, mintha fegyver el&otilde;l futn&aacute;nak, &eacute;s elhullanak, ha senki nem kergeti is &otilde;ket.</A><BR>
<A HREF="../../o/job/chap015.html#para_21">J&oacute;b. 15,21.</A>

<LI><A NAME="para_37">&Eacute;s egym&aacute;sra hullanak, mint a fegyver el&otilde;tt, pedig senki sem kergeti &otilde;ket, &eacute;s nem lesz meg&aacute;ll&aacute;sotok a ti ellens&eacute;geitek el&otilde;tt.</A>

<LI><A NAME="para_38">&Eacute;s elvesztek a pog&aacute;ny n&eacute;pek k&ouml;z&ouml;tt, &eacute;s a ti ellens&eacute;geitek f&ouml;lde megem&eacute;szt titeket.</A>

<LI><A NAME="para_39">A kik pedig megmaradnak k&ouml;z&uuml;letek, elsenyvednek az &otilde; hamiss&aacute;guk miatt a ti ellens&eacute;geitek f&ouml;ld&eacute;n, s&otilde;t az &otilde; aty&aacute;iknak hamiss&aacute;ga miatt is azokkal egy&uuml;tt elsenyvednek.</A>

<LI><A NAME="para_40">Akkor megvallj&aacute;k az &otilde; hamiss&aacute;gukat, &eacute;s aty&aacute;iknak hamiss&aacute;g&aacute;t az &otilde; h&ucirc;telens&eacute;g&ouml;kben, a melylyel h&ucirc;telenkedtek ellenem, &eacute;s hogy mivel ellenemre j&aacute;rtak.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_30">5 M&oacute;z. 4,30.</A>,
<A HREF="../../o/5-moz/chap004.html#para_31">5 M&oacute;z. 4,31.</A>

<LI><A NAME="para_41">Bizony &eacute;n is ellen&ouml;kre j&aacute;rok, &eacute;s beviszem &otilde;ket az &otilde; ellens&eacute;geik f&ouml;ldj&eacute;re; akkor tal&aacute;n megal&aacute;z&oacute;dik az &otilde; k&ouml;r&uuml;lmet&eacute;letlen sz&iacute;v&ouml;k, &eacute;s akkor az &otilde; b&ucirc;n&ouml;knek b&uuml;ntet&eacute;s&eacute;t b&eacute;k&eacute;vel szenvedik:</A>

<LI><A NAME="para_42">&Eacute;n pedig megeml&eacute;kezem J&aacute;k&oacute;bbal k&ouml;t&ouml;tt sz&ouml;vets&eacute;gemr&otilde;l, Izs&aacute;kkal k&ouml;t&ouml;tt sz&ouml;vets&eacute;gemr&otilde;l is, &Aacute;brah&aacute;mmal k&ouml;t&ouml;tt sz&ouml;vets&eacute;gemr&otilde;l is megeml&eacute;kezem, &eacute;s e f&ouml;ldr&otilde;l is megeml&eacute;kezem.</A><BR>
<A HREF="../../o/1-moz/chap001.html#para_17">1 M&oacute;z. 1,17.</A>

<LI><A NAME="para_43">A f&ouml;ld teh&aacute;t puszt&aacute;n hagyatik t&otilde;l&uuml;k, &eacute;s &ouml;r&uuml;l az &otilde; szombatjainak, a m&iacute;g puszt&aacute;n marad t&otilde;l&uuml;k, &otilde;k pedig b&eacute;k&eacute;vel szenvedik b&ucirc;n&ouml;knek b&uuml;ntet&eacute;s&eacute;t, az&eacute;rt, mert megvetett&eacute;k az &eacute;n &iacute;t&eacute;leteimet, &eacute;s meg&uacute;t&aacute;lta lelk&ouml;k az &eacute;n rendel&eacute;seimet.</A>

<LI><A NAME="para_44">De mindamellett is, ha az &otilde; ellens&eacute;geik f&ouml;ld&eacute;n lesznek is, akkor sem vetem meg &otilde;ket, &eacute;s nem &uacute;t&aacute;lom meg &otilde;ket annyira, hogy mindenest&otilde;l elvesz&iacute;tsem &otilde;ket, felbontv&aacute;n vel&ouml;k val&oacute; sz&ouml;vets&eacute;gemet, mert &eacute;n, az &Uacute;r, az &otilde; Isten&ouml;k vagyok.</A>

<LI><A NAME="para_45">S&otilde;t megeml&eacute;kezem &eacute;rett&ouml;k az el&otilde;d&ouml;kkel k&ouml;t&ouml;tt sz&ouml;vets&eacute;gr&otilde;l, a kiket kihoztam &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, a pog&aacute;ny n&eacute;pek l&aacute;tt&aacute;ra, hogy Isten&ouml;k legyek n&eacute;kik. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_46">Ezek a rendel&eacute;sek, a v&eacute;gz&eacute;sek &eacute;s a t&ouml;rv&eacute;nyek, a melyeket szerzett az &Uacute;r &otilde; maga k&ouml;z&ouml;tt &eacute;s Izr&aacute;el fiai k&ouml;z&ouml;tt a Sinai hegyen M&oacute;zes &aacute;ltal.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
