<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj &Aacute;ronnak &eacute;s az &otilde; fiainak, hogy tart&oacute;ztass&aacute;tok meg magokat Izr&aacute;el fiainak szent adom&aacute;nyait&oacute;l, hogy meg ne fert&otilde;ztess&eacute;k az &eacute;n szent nevemet azokkal, a miket n&eacute;kem szentelnek. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_3">Mondd meg n&eacute;kik: Ha valaki a ti nemzets&eacute;getekb&otilde;l, a ti &ouml;sszes magzataitok k&ouml;z&uuml;l hozz&aacute;j&aacute;rul a szent dolgokhoz, a melyeket Izr&aacute;el fiai szentelnek az &Uacute;rnak, mikor rajta van az &otilde; tiszt&aacute;talans&aacute;ga: az ilyen ember irtass&eacute;k ki &eacute;n el&otilde;lem. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_4">Ha valaki az &Aacute;ron fiai k&ouml;z&uuml;l poklos, vagy magfoly&oacute;s, a szent dolgokb&oacute;l ne egy&eacute;k, m&iacute;g meg nem tisztul. A ki pedig valamely halott &aacute;ltal megfert&otilde;z&ouml;ttet illet, vagy valakit, a kinek mag&ouml;ml&eacute;se van,</A>

<LI><A NAME="para_5">Vagy ha valaki valamely f&eacute;rget illet, a mely &aacute;ltal tiszt&aacute;talann&aacute; lesz, vagy embert, a kit&otilde;l tiszt&aacute;talann&aacute; lesz annak valamilyen tiszt&aacute;talans&aacute;g&aacute;hoz k&eacute;pest:</A>

<LI><A NAME="para_6">Az ilyen ember, a ki eff&eacute;l&eacute;t illet, tiszt&aacute;talan legyen estv&eacute;ig, &eacute;s a szent dolgokb&oacute;l ne egy&eacute;k, hanem ha megmosta a test&eacute;t v&iacute;zzel;</A>

<LI><A NAME="para_7">De mikor lemegy a nap, tiszta lesz, &eacute;s azut&aacute;n ehetik a szent dolgokb&oacute;l, mert az &otilde; eledele az.</A>

<LI><A NAME="para_8">Elhullott vagy sz&eacute;tt&eacute;pett &aacute;llatot ne egy&eacute;k, hogy tiszt&aacute;talann&aacute; ne legyen &aacute;ltala. &Eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../o/3-moz/chap017.html#para_15">3 M&oacute;z. 17,15.</A>,
<A HREF="../../o/2-moz/chap022.html#para_31">2 M&oacute;z. 22,31.</A>

<LI><A NAME="para_9">Az &eacute;n rendel&eacute;semet pedig megtarts&aacute;k, hogy b&ucirc;nbe ne essenek miatta, &eacute;s meg ne haljanak a miatt, hogy megrontott&aacute;k azt. &Eacute;n vagyok az &Uacute;r, az &otilde; megszentel&otilde;j&ouml;k.</A>

<LI><A NAME="para_10">Idegen ember ne egy&eacute;k szenteltet, a papnak zsell&eacute;re &eacute;s b&eacute;rese se egy&eacute;k szenteltet.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_33">2 M&oacute;z. 29,33.</A>

<LI><A NAME="para_11">De ha megv&aacute;s&aacute;rol valakit a pap a maga p&eacute;nz&eacute;n, az ehetik abb&oacute;l, &eacute;s a ki h&aacute;z&aacute;n&aacute;l sz&uuml;letett: ezek ehetnek az &otilde; eledel&eacute;b&otilde;l.</A>

<LI><A NAME="para_12">De a pap le&aacute;nya, ha idegennek lesz a feles&eacute;ge, nem ehetik a szent &aacute;ldozatb&oacute;l.</A>

<LI><A NAME="para_13">Ha azonban a pap le&aacute;nya &ouml;zvegygy&eacute; lesz vagy elv&aacute;lik, de magzata nincsen, &eacute;s visszat&eacute;r az &otilde; atyj&aacute;nak h&aacute;z&aacute;hoz, mint le&aacute;nykor&aacute;ban: akkor ehetik az &otilde; atyj&aacute;nak eledel&eacute;b&otilde;l; de idegen nem ehetik abb&oacute;l.</A>

<LI><A NAME="para_14">Ha pedig t&eacute;ved&eacute;sb&otilde;l eszik valaki szenteltet, tegye ahhoz annak &ouml;t&ouml;dr&eacute;sz&eacute;t; &iacute;gy adja meg a papnak a szenteltet.</A>

<LI><A NAME="para_15">&Eacute;s meg ne fert&otilde;ztess&eacute;k Izr&aacute;el fiainak szent dolgait, a melyeket &aacute;ldoznak az &Uacute;rnak,</A>

<LI><A NAME="para_16">Hogy v&eacute;tkes hamiss&aacute;ggal ne terhelj&eacute;k magokat, ha esznek azoknak szent dolgaib&oacute;l; mert &eacute;n vagyok az &Uacute;r, az &otilde; megszentel&otilde;j&uuml;k.</A>

<LI><A NAME="para_17">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_18">Sz&oacute;lj &Aacute;ronnak &eacute;s az &otilde; fiainak &eacute;s Izr&aacute;el minden fi&aacute;nak, &eacute;s mondd meg n&eacute;kik: ha valaki Izr&aacute;el h&aacute;z&aacute;b&oacute;l, &eacute;s az Izr&aacute;elben lev&otilde; j&ouml;vev&eacute;nyek k&ouml;z&uuml;l felviszi a maga &aacute;ldozat&aacute;t, ak&aacute;r fogad&aacute;sb&oacute;l ak&aacute;r szabad akaratb&oacute;l, a miket felvisznek az &Uacute;rnak eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul,</A>

<LI><A NAME="para_19">Hogy kedvesen fogadtassanak: &eacute;pek &eacute;s h&iacute;mek legyenek, ak&aacute;r tulkok, ak&aacute;r b&aacute;r&aacute;nyok, ak&aacute;r kecsk&eacute;k.</A>

<LI><A NAME="para_20">A miben pedig fogyatkoz&aacute;s van, abb&oacute;l semmit se &aacute;ldozzatok, mert nem lesz kedvess&eacute; ti &eacute;rettetek.</A>

<LI><A NAME="para_21">&Eacute;s ha valaki h&aacute;la&aacute;ldozattal &aacute;ldozik az &Uacute;rnak, ak&aacute;r fogad&aacute;s&aacute;nak teljes&iacute;t&eacute;s&eacute;re, ak&aacute;r szabad akaratb&oacute;l, ak&aacute;r tulokf&eacute;l&eacute;b&otilde;l, ak&aacute;r juhf&eacute;l&eacute;b&otilde;l: &eacute;p legyen, hogy kedves legyen; semmi fogyatkoz&aacute;s ne legyen abban.</A><BR>
<A HREF="../../o/5-moz/chap015.html#para_21">5 M&oacute;z. 15,21.</A>,
<A HREF="../../o/5-moz/chap017.html#para_2">5 M&oacute;z. 17,2.</A>

<LI><A NAME="para_22">Vakot, vagy rokkantat, vagy csonk&aacute;t, vagy fek&eacute;lyest, vagy viszketegest, vagy varast, ilyeneket ne &aacute;ldozzatok az &Uacute;rnak, &eacute;s t&ucirc;z&aacute;ldozatul ne tegyetek ezekb&otilde;l az olt&aacute;rra az &Uacute;rnak.</A>

<LI><A NAME="para_23">Hossz&uacute;, vagy kurta tag&uacute; &ouml;kr&ouml;t, vagy b&aacute;r&aacute;nyt szabad akaratb&oacute;l val&oacute; &aacute;ldozatul vihetsz ugyan, de fogad&aacute;si &aacute;ldozatul nem lesz kedves.</A>

<LI><A NAME="para_24">Sz&eacute;tnyomott, &ouml;sszez&uacute;zott, megszakadt, vagy kimetszett her&eacute;j&ucirc;t se &aacute;ldozzatok az &Uacute;rnak. Se a ti f&ouml;ldeteken ne cselekedj&eacute;tek ezt,</A>

<LI><A NAME="para_25">Se idegen ember kez&eacute;b&otilde;l ne &aacute;ldozzatok semmi ilyenb&otilde;l a ti Istenetek eledel&eacute;&uuml;l; mert roml&aacute;s van benn&ouml;k, fogyatkoz&aacute;s van benn&ouml;k: nem fogadtatnak kedvesen &eacute;rettetek.</A>

<LI><A NAME="para_26">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_27">Borj&uacute;, b&aacute;r&aacute;ny &eacute;s kecske, ha megelletett, legyen az anyja alatt h&eacute;t napig, a nyolczadik napt&oacute;l fogva &eacute;s azon t&uacute;l kedves lesz az t&ucirc;z&aacute;ldozatul az &Uacute;rnak.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_30">2 M&oacute;z. 22,30.</A>

<LI><A NAME="para_28">De tehenet &eacute;s juhot, azt &eacute;s annak fi&aacute;t ne &ouml;lj&eacute;tek meg egy napon.</A>

<LI><A NAME="para_29">Hogyha dics&otilde;&iacute;t&otilde; &aacute;ldozattal &aacute;ldoztok az &Uacute;rnak, &uacute;gy &aacute;ldozzatok, hogy kedvesen fogadtassatok.</A>

<LI><A NAME="para_30">Azon a napon egy&eacute;tek meg, ne hagyjatok abb&oacute;l reggelig. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_31">Tarts&aacute;tok meg az&eacute;rt az &eacute;n parancsolataimat, &eacute;s azokat cselekedj&eacute;tek. &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_32">&Eacute;s meg ne fert&otilde;ztess&eacute;tek az &eacute;n szent nevemet, hogy megszenteltessem Izr&aacute;el fiai k&ouml;z&ouml;tt. &Eacute;n vagyok az &Uacute;r, a ti megszentel&otilde;t&ouml;k,</A>

<LI><A NAME="para_33">A ki kihoztalak titeket &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, hogy Istenetek legyek n&eacute;ktek. &Eacute;n vagyok az &Uacute;r.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
