<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj Izr&aacute;el fiainak, &eacute;s mondd meg n&eacute;kik az &Uacute;rnak &uuml;nnepeit, a melyeken szent gy&uuml;lekez&eacute;sekre kell &ouml;sszegy&uuml;lekeznetek. Ezek azok az &eacute;n &uuml;nnepeim:</A>

<LI><A NAME="para_3">Hat napon &aacute;t munk&aacute;lkodjatok, a hetedik napon nyugodalomnak, szent gy&uuml;lekez&eacute;snek szombatja van, semmi dolgot ne v&eacute;gezzetek: az &Uacute;rnak szombatja legyen az minden lakhelyeteken.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_9">2 M&oacute;z. 20,9.</A>

<LI><A NAME="para_4">Ezek az &Uacute;rnak &uuml;nnepei, szent gy&uuml;lekez&eacute;sek napjai, a melyekre szabott idej&ouml;kben kell &ouml;sszegy&uuml;lekeznetek.</A>

<LI><A NAME="para_5">Az els&otilde; h&oacute;napban, a h&oacute;napnak tizennegyedik&eacute;n, estennen az &Uacute;rnak p&aacute;skh&aacute;ja.</A>

<LI><A NAME="para_6">E h&oacute;napnak tizen&ouml;t&ouml;dik napj&aacute;n pedig az &Uacute;r kov&aacute;sztalan kenyer&eacute;nek &uuml;nnepe. H&eacute;t napig egyetek kov&aacute;sztalan kenyeret.</A>

<LI><A NAME="para_7">Az els&otilde; napon szent gy&uuml;lekez&eacute;stek legyen, semmi robota munk&aacute;t ne v&eacute;gezzetek.</A>

<LI><A NAME="para_8">H&eacute;t napon &aacute;t pedig t&ucirc;z&aacute;ldozatot &aacute;ldozzatok az &Uacute;rnak, &eacute;s a hetedik napon szent gy&uuml;lekez&eacute;stek is legyen: semmi robota munk&aacute;t ne v&eacute;gezzetek.</A>

<LI><A NAME="para_9">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_10">Sz&oacute;lj Izr&aacute;el fiainak &eacute;s mondd meg n&eacute;kik: Mikor bementek a f&ouml;ldre, a melyet &eacute;n adok n&eacute;ktek, &eacute;s megaratj&aacute;tok annak vet&eacute;s&eacute;t: a ti arat&aacute;stok zseng&eacute;j&eacute;nek els&otilde; k&eacute;v&eacute;j&eacute;t vigy&eacute;tek a papnak.</A>

<LI><A NAME="para_11">Az pedig l&oacute;b&aacute;lja meg a k&eacute;v&eacute;t az &Uacute;r el&otilde;tt, hogy kedvesen fogadtass&eacute;k &eacute;rettetek; a szombat ut&aacute;n val&oacute; napon l&oacute;b&aacute;lja azt meg a pap.</A>

<LI><A NAME="para_12">A mely napon pedig megl&oacute;b&aacute;ltatj&aacute;tok a k&eacute;v&eacute;t, &aacute;ldozzatok az &Uacute;rnak egy &eacute;p, esztend&otilde;s b&aacute;r&aacute;nyt eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_13">Ahhoz pedig &eacute;tel&aacute;ldozatul k&eacute;t tized efa l&aacute;nglisztet, olajjal elegy&iacute;tve; t&ucirc;z&aacute;ldozatul az &Uacute;rnak, kedves illatul; ital&aacute;ldozatul pedig egy hin bornak negyedr&eacute;sz&eacute;t.</A>

<LI><A NAME="para_14">&Uacute;j kenyeret pedig &eacute;s pergelt b&uacute;zaszemeket &eacute;s zsenge kal&aacute;szokat ne egyetek mind a napig, a m&iacute;g be nem viszitek a ti Isteneteknek &aacute;ldozatj&aacute;t. &Ouml;r&ouml;k rendtart&aacute;s ez nemzets&eacute;gr&otilde;l nemzets&eacute;gre minden lak&oacute;helyeteken.</A>

<LI><A NAME="para_15">Sz&aacute;ml&aacute;lj&aacute;tok azut&aacute;n a szombatra k&ouml;vetkez&otilde; napt&oacute;l, att&oacute;l a napt&oacute;l, a melyen beviszitek a megl&oacute;b&aacute;lni val&oacute; k&eacute;v&eacute;t, h&eacute;t hetet, eg&eacute;szek legyenek azok.</A>

<LI><A NAME="para_16">A hetedik h&eacute;tre k&ouml;vetkez&otilde; napig sz&aacute;ml&aacute;ljatok &ouml;tven napot, &eacute;s akkor j&aacute;ruljatok &uacute;j &eacute;tel&aacute;ldozattal az &Uacute;rhoz.</A>

<LI><A NAME="para_17">A ti lak&oacute;helyeitekb&otilde;l hozzatok fel k&eacute;t megl&oacute;b&aacute;lni val&oacute; kenyeret; k&eacute;t tized efa lisztl&aacute;ngb&oacute;l legyenek azok, kov&aacute;szszal s&uuml;tve, zseng&eacute;k&uuml;l az &Uacute;rnak.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_17">3 M&oacute;z. 2,17.</A>,
<A HREF="../../o/3-moz/chap007.html#para_13">3 M&oacute;z. 7,13.</A>

<LI><A NAME="para_18">A keny&eacute;rrel egy&uuml;tt pedig &aacute;ldozzatok meg h&eacute;t b&aacute;r&aacute;nyt, &eacute;peket, esztend&otilde;s&ouml;ket, &eacute;s egy tulkot, fiatal bik&aacute;t, &eacute;s k&eacute;t kost; eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul legyenek ezek az &Uacute;rnak, &eacute;tel- &eacute;s ital&aacute;ldozatjokkal egybe; kedves illat&uacute; t&ucirc;z&aacute;ldozat ez az &Uacute;rnak.</A>

<LI><A NAME="para_19">K&eacute;sz&iacute;tsetek el egy kecskebakot is b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, &eacute;s k&eacute;t b&aacute;r&aacute;nyt, esztend&otilde;s&ouml;ket, h&aacute;laad&oacute; &aacute;ldozatul.</A>

<LI><A NAME="para_20">&Eacute;s l&oacute;b&aacute;lja meg azokat a pap a zseng&eacute;kb&otilde;l val&oacute; keny&eacute;rrel az &Uacute;r el&otilde;tt val&oacute; l&oacute;b&aacute;l&aacute;ssal a k&eacute;t b&aacute;r&aacute;nynyal egybe. Szentek legyenek ezek az &Uacute;rnak a pap sz&aacute;m&aacute;ra.</A>

<LI><A NAME="para_21">&Eacute;s gy&uuml;lekezzetek egybe ugyanazon a napon; szent gy&uuml;lekez&eacute;stek legyen n&eacute;ktek, semmi robota munk&aacute;t ne v&eacute;gezzetek. &Ouml;r&ouml;k rendtart&aacute;s ez minden lak&oacute;helyeteken a ti nemzets&eacute;geitek szerint.</A>

<LI><A NAME="para_22">Mikor pedig f&ouml;ldetek term&eacute;s&eacute;t learatj&aacute;tok: ne arasd le eg&eacute;szen a mez&otilde;dnek sz&eacute;leit, &eacute;s az elhullott gabonafejeket fel ne szedd; a szeg&eacute;nynek &eacute;s j&ouml;vev&eacute;nynek hagyd azokat. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_9">3 M&oacute;z. 19,9.</A>,
<A HREF="../../o/5-moz/chap024.html#para_19">5 M&oacute;z. 24,19.</A>

<LI><A NAME="para_23">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_24">Sz&oacute;lj Izr&aacute;el fiaihoz, mondv&aacute;n: A hetedik h&oacute;napban, a h&oacute;nap els&otilde; napj&aacute;n &uuml;nnepetek legyen n&eacute;ktek, eml&eacute;keztet&otilde; k&uuml;rtzeng&eacute;ssel, szent gy&uuml;lekez&eacute;ssel.</A><BR>
<A HREF="../../o/4-moz/chap029.html#para_1">4 M&oacute;z. 29,1.</A>,
<A HREF="../../o/4-moz/chap029.html#para_6">4 M&oacute;z. 29,6.</A>

<LI><A NAME="para_25">Semmi robota munk&aacute;t ne v&eacute;gezzetek, &eacute;s t&ucirc;z&aacute;ldozattal &aacute;ldozzatok az &Uacute;rnak.</A>

<LI><A NAME="para_26">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_27">Ugyanennek a hetedik h&oacute;napnak tizedik&eacute;n az engesztel&eacute;s napja van: szent gy&uuml;lekez&eacute;stek legyen n&eacute;ktek, &eacute;s sanyargass&aacute;tok meg magatokat, &eacute;s t&ucirc;z&aacute;ldozattal &aacute;ldozzatok az &Uacute;rnak.</A><BR>
<A HREF="../../o/3-moz/chap016.html#para_29">3 M&oacute;z. 16,29.</A>,
<A HREF="../../o/4-moz/chap029.html#para_7">4 M&oacute;z. 29,7.</A>

<LI><A NAME="para_28">Semmi dolgot ne v&eacute;gezzetek azon a napon, mert engesztel&eacute;snek napja az, hogy engesztel&eacute;s legyen &eacute;rettetek az &Uacute;r el&otilde;tt, a ti Istenetek el&otilde;tt.</A>

<LI><A NAME="para_29">Mert ha valaki nem sanyargatja meg mag&aacute;t ezen a napon, irtass&eacute;k ki az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A>

<LI><A NAME="para_30">&Eacute;s ha valaki valami dolgot v&eacute;gez ezen a napon, elvesztem az ilyent az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A>

<LI><A NAME="para_31">Semmi dolgot ne v&eacute;gezzetek; &ouml;r&ouml;k rendtart&aacute;s legyen ez nemzets&eacute;gr&otilde;l nemzets&eacute;gre minden lakhelyeteken.</A>

<LI><A NAME="para_32">&Uuml;nnepek &uuml;nnepe ez n&eacute;ktek, sanyargass&aacute;tok meg az&eacute;rt magatokat. A h&oacute;nap kilenczedik&eacute;nek estv&eacute;j&eacute;n, egyik estv&eacute;t&otilde;l a m&aacute;sik estv&eacute;ig &uuml;nnepelj&eacute;tek a ti &uuml;nnepeteket.</A>

<LI><A NAME="para_33">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_34">Sz&oacute;lj Izr&aacute;el fiainak, mondv&aacute;n: Ugyanennek a hetedik h&oacute;napnak tizen&ouml;t&ouml;dik&eacute;n a s&aacute;torok &uuml;nnepe legyen az &Uacute;rnak h&eacute;t napig.</A><BR>
<A HREF="../../o/4-moz/chap029.html#para_12">4 M&oacute;z. 29,12.</A>,
<A HREF="../../o/5-moz/chap016.html#para_13">5 M&oacute;z. 16,13.</A>

<LI><A NAME="para_35">Az els&otilde; napon szent gy&uuml;lekez&eacute;s legyen, semmi robota munk&aacute;t ne v&eacute;gezzetek.</A>

<LI><A NAME="para_36">H&eacute;t napon &aacute;ldozzatok az &Uacute;rnak t&ucirc;z&aacute;ldozatot, a nyolczadik napon pedig szent gy&uuml;lekez&eacute;stek legyen &eacute;s &uacute;jra t&ucirc;z&aacute;ldozattal &aacute;ldozzatok az &Uacute;rnak; berekeszt&otilde; &uuml;nnep ez, semmi robota munk&aacute;t ne v&eacute;gezzetek azon.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_37">J&aacute;n. 7,37.</A>

<LI><A NAME="para_37">Ezek az &Uacute;rnak &uuml;nnepei, a melyeken szent gy&uuml;lekez&eacute;sekre kell gy&uuml;lekeznetek, hogy &aacute;ldozzatok az &Uacute;rnak t&ucirc;z&aacute;ldozattal, eg&eacute;szen &eacute;g&otilde;&aacute;ldozattal, &eacute;tel&aacute;ldozattal, v&eacute;res- &eacute;s ital&aacute;ldozattal: minden nap&eacute;t a maga napj&aacute;n.</A>

<LI><A NAME="para_38">Az &Uacute;rnak szombatjain kiv&uuml;l, adom&aacute;nyaitokon kiv&uuml;l, fogad&aacute;sb&oacute;l &eacute;s szabad akaratb&oacute;l val&oacute; minden aj&aacute;nd&eacute;kaitokon kiv&uuml;l a melyeket adni szoktatok az &Uacute;rnak,</A>

<LI><A NAME="para_39">Ugyancsak a hetedik h&oacute;napnak tizen&ouml;t&ouml;dik napj&aacute;n, a mikor a f&ouml;ldnek term&eacute;s&eacute;t betakarj&aacute;tok, az &Uacute;rnak &uuml;nnep&eacute;t &uuml;nnepelj&eacute;tek h&eacute;t napig: az els&otilde; napon nyugodalom napja, &eacute;s a nyolczadik napon is nyugodalom napja legyen.</A>

<LI><A NAME="para_40">&Eacute;s vegyetek magatoknak az els&otilde; napon sz&eacute;p f&aacute;nak gy&uuml;m&ouml;lcs&eacute;t, p&aacute;lmafa &aacute;gait, s&ucirc;r&ucirc; level&ucirc; fa lombj&aacute;t, &eacute;s patak mellett val&oacute; f&ucirc;zgalyakat, &eacute;s &ouml;rvendezzetek az &Uacute;r el&otilde;tt, a ti Istenetek el&otilde;tt h&eacute;t napig.</A>

<LI><A NAME="para_41">&Iacute;gy &uuml;nnepelj&eacute;tek meg azt az &Uacute;rnak &uuml;nnep&eacute;t minden esztend&otilde;ben h&eacute;t napig. &Ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s legyen ez a ti nemzets&eacute;geitekn&eacute;l; a hetedik h&oacute;napban &uuml;nnepelj&eacute;tek azt.</A>

<LI><A NAME="para_42">S&aacute;torokban lakjatok h&eacute;t napig, minden bensz&uuml;l&ouml;tt s&aacute;torokban lakj&eacute;k Izr&aacute;elben.</A>

<LI><A NAME="para_43">Hogy megtudj&aacute;k a ti nemzets&eacute;geitek, hogy s&aacute;torban lakattam Izr&aacute;el fiait, a mikor kihoztam &otilde;ket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l. &Eacute;n vagyok az &Uacute;r, a ti Istenetek.</A>

<LI><A NAME="para_44">&Eacute;s sz&oacute;la M&oacute;zes Izr&aacute;el fiainak az &Uacute;rnak &uuml;nnepei fel&otilde;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
