<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek s &Aacute;ronnak, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;ljatok Izr&aacute;el fiainak &eacute;s mondj&aacute;tok meg n&eacute;kik: Ha valamely f&eacute;rfi&uacute;nak magfoly&aacute;sa t&aacute;mad, az &otilde; foly&aacute;sa tiszt&aacute;talan.</A>

<LI><A NAME="para_3">&Eacute;s pedig tiszt&aacute;talan lesz e foly&aacute;s miatt: ak&aacute;r folytonos az &otilde; magfoly&aacute;sa, ak&aacute;r megreked test&eacute;ben ez a foly&aacute;s; tiszt&aacute;talans&aacute;g ez &otilde; n&aacute;la.</A>

<LI><A NAME="para_4">Minden &aacute;gy, a melyen fekszik a magfoly&oacute;s, tiszt&aacute;talan, &eacute;s minden holmi is, a melyre r&aacute;&uuml;l, tiszt&aacute;talan lesz.</A>

<LI><A NAME="para_5">Valaki az&eacute;rt illeti az &otilde; &aacute;gy&aacute;t, mossa meg a ruh&aacute;it, &eacute;s mos&oacute;dj&eacute;k meg v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_6">Az is, aki a holmira &uuml;l, a melyen a magfoly&oacute;s &uuml;lt vala, mossa meg ruh&aacute;it, &eacute;s mos&oacute;dj&eacute;k meg v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_7">Az is, a ki illeti a magfoly&oacute;snak test&eacute;t, mossa meg a ruh&aacute;it, &eacute;s mos&oacute;dj&eacute;k meg v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_8">&Eacute;s ha r&aacute;k&ouml;p a magfoly&oacute;s a tiszta emberre, mossa meg ez a ruh&aacute;j&aacute;t, &eacute;s mos&oacute;dj&eacute;k meg v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_9">&Eacute;s minden nyereg is, a melyre a magfoly&oacute;s r&aacute;&uuml;lt, tiszt&aacute;talan legyen.</A>

<LI><A NAME="para_10">&Eacute;s ak&aacute;rki is, a ki illet valamit, a mi annak alatta vala, tiszt&aacute;talan legyen estv&eacute;ig, &eacute;s a ki hordozza azokat, mossa meg ruh&aacute;it, &eacute;s mos&oacute;dj&eacute;k meg v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_11">&Eacute;s mindaz, a kit illet a magfoly&oacute;s, &uacute;gy hogy kezeit le nem &ouml;bl&iacute;ti v&iacute;zzel, mossa meg ruh&aacute;it, &eacute;s mos&oacute;dj&eacute;k meg v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_12">A cser&eacute;ped&eacute;ny pedig, a melyet a magfoly&oacute;s illet, t&ouml;rettess&eacute;k el, minden faed&eacute;ny pedig &ouml;bl&iacute;ttess&eacute;k ki v&iacute;zzel.</A>

<LI><A NAME="para_13">Mikor pedig megtisztul a magfoly&oacute;s az &otilde; foly&aacute;s&aacute;b&oacute;l, akkor sz&aacute;ml&aacute;ljon h&eacute;t napot az &otilde; tisztul&aacute;s&aacute;ra, &eacute;s mossa meg ruh&aacute;it, &eacute;s a test&eacute;t is mossa le forr&aacute;sv&iacute;zben, &eacute;s tiszta lesz.</A>

<LI><A NAME="para_14">&Eacute;s a nyolczadik napon vegyen el&otilde; k&eacute;t gerlicz&eacute;t vagy k&eacute;t galambfiat, &eacute;s menjen el az &Uacute;r el&eacute;, a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz, &eacute;s adja azokat a papnak.</A>

<LI><A NAME="para_15">&Eacute;s k&eacute;sz&iacute;tse el azokat a pap; az egyiket b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a m&aacute;sikat eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul; &iacute;gy szerezzen n&eacute;ki engesztel&eacute;st a pap az &Uacute;r el&otilde;tt az &otilde; magfoly&aacute;sa miatt.</A>

<LI><A NAME="para_16">Ha valamely f&eacute;rfi&uacute;nak mag&ouml;ml&eacute;se van, mossa meg az eg&eacute;sz test&eacute;t v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_17">&Eacute;s minden ruha, &eacute;s minden b&otilde;r, a melyre a mag&ouml;ml&eacute;s kihat, mosattass&eacute;k meg v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig,</A>

<LI><A NAME="para_18">&Eacute;s az asszony is, a kivel f&eacute;rfi&uacute; h&aacute;l mag&ouml;ml&eacute;ssel. Mos&oacute;djanak meg v&iacute;zben, &eacute;s tiszt&aacute;talanok legyenek estv&eacute;ig.</A>

<LI><A NAME="para_19">Mikor asszony lesz magfoly&oacute;ss&aacute; &eacute;s v&eacute;ress&eacute; lesz az &otilde; magfoly&aacute;sa a test&eacute;n, h&eacute;t napig legyen az &otilde; havi baj&aacute;ban, &eacute;s valaki illeti azt, tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_20">Mindaz is, a min h&aacute;l az &otilde; havi baj&aacute;ban, tiszt&aacute;talan legyen &eacute;s mindaz is, a min &uuml;l, tiszt&aacute;talan legyen.</A>

<LI><A NAME="para_21">&Eacute;s mindaz, a ki illeti az &otilde; &aacute;gy&aacute;t, mossa meg ruh&aacute;it, &eacute;s mos&oacute;dj&eacute;k meg v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_22">&Eacute;s mindaz is, a ki illet b&aacute;rmely holmit, a melyen &uuml;lt, mossa meg ruh&aacute;it, &eacute;s mos&oacute;dj&eacute;k meg v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_23">S&otilde;t ha valaki az &otilde; &aacute;gy&aacute;n, vagy a holmikon illet is valamit, a melyeken &otilde; &uuml;lt, tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_24">Ha pedig vele h&aacute;l valaki, &eacute;s re&aacute; ragad arra az &otilde; havi baja: tiszt&aacute;talan legyen h&eacute;t napig, &eacute;s minden &aacute;gy is, a melyen fekszik, tiszt&aacute;talan legyen.</A>

<LI><A NAME="para_25">&Eacute;s hogyha sok napig tart az asszonynak az &otilde; v&eacute;rfoly&aacute;sa a havi baj&aacute;nak idej&eacute;n kiv&uuml;l, vagy ha a foly&aacute;s a havi bajon t&uacute;l tart: valameddig az &otilde; tiszt&aacute;talans&aacute;g&aacute;nak foly&aacute;sa tart, &uacute;gy legyen, mint havi baj&aacute;nak idej&eacute;n, tiszt&aacute;talan az.</A>

<LI><A NAME="para_26">Minden &aacute;gy, a melyen fekszik az &otilde; foly&aacute;s&aacute;nak eg&eacute;sz ideje alatt, olyan legyen, mint a havi baja idej&eacute;ben l&eacute;v&otilde; &aacute;gya, &eacute;s minden holmi is, a melyre r&aacute;&uuml;l, tiszt&aacute;talan legyen, mint az &otilde; havi baj&aacute;nak tiszt&aacute;talans&aacute;ga miatt.</A>

<LI><A NAME="para_27">&Eacute;s mindaz is, a ki illeti azokat, tiszt&aacute;talan lesz, mossa meg az&eacute;rt a ruh&aacute;it, &eacute;s mos&oacute;dj&eacute;k meg v&iacute;zben, &eacute;s tiszt&aacute;talan legyen estv&eacute;ig.</A>

<LI><A NAME="para_28">Ha pedig megtisztul az &otilde; foly&aacute;s&aacute;b&oacute;l: sz&aacute;ml&aacute;ljon h&eacute;t napot, &eacute;s azut&aacute;n tiszta legyen.</A>

<LI><A NAME="para_29">A nyolczadik napon pedig vegyen el&otilde; k&eacute;t gerlicz&eacute;t vagy k&eacute;t galambfiat, &eacute;s vigye el azokat a papnak, a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz.</A>

<LI><A NAME="para_30">&Eacute;s k&eacute;sz&iacute;tse el a pap az egyiket b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatul, a m&aacute;sikat pedig eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul; &iacute;gy szerezzen n&eacute;ki engesztel&eacute;st a pap az &Uacute;r el&otilde;tt az &otilde; tiszt&aacute;talans&aacute;g&aacute;nak foly&aacute;sa miatt.</A>

<LI><A NAME="para_31">&Iacute;gy tarts&aacute;tok vissza Izr&aacute;el fiait az &otilde; tiszt&aacute;talans&aacute;gukt&oacute;l, hogy meg ne haljanak az &otilde; tiszt&aacute;talans&aacute;guk miatt, megfert&otilde;ztetv&eacute;n az &eacute;n hajl&eacute;komat, a mely k&ouml;z&ouml;tt&ouml;k van.</A>

<LI><A NAME="para_32">Ez a t&ouml;rv&eacute;nye a magfoly&oacute;snak, &eacute;s annak, a kinek mag&ouml;ml&eacute;se van, a mi &aacute;ltal tiszt&aacute;talann&aacute; lesz;</A>

<LI><A NAME="para_33">&Eacute;s a havi bajban szenved&otilde;nek &eacute;s a magfoly&aacute;sban l&eacute;v&otilde;nek, f&eacute;rfinak &eacute;s asszonynak, &eacute;s annak a f&eacute;rfi&uacute;nak a ki tiszt&aacute;talan asszonynyal h&aacute;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
