<html>
<HEAD>
<TITLE>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES HARMADIK K&Ouml;NYVE A L&Eacute;VIT&Aacute;K EGYH&Aacute;ZI SZOLG&Aacute;LAT&Aacute;R&Oacute;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la ism&eacute;t az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Parancsold meg Izr&aacute;el fiainak, hogy hozzanak n&eacute;ked tiszta faolajat, a melyet a vil&aacute;g&iacute;t&aacute;shoz sajtoltak, hogy sz&uuml;net n&eacute;lk&uuml;l &eacute;g&otilde; l&aacute;mp&aacute;kat gy&uacute;jthassanak.</A><BR>
<A HREF="../../o/2-moz/chap027.html#para_20">2 M&oacute;z. 27,20.</A>

<LI><A NAME="para_3">A bizonys&aacute;g f&uuml;gg&ouml;ny&eacute;n kiv&uuml;l, a gy&uuml;lekezet s&aacute;tor&aacute;ban &uacute;gy helyheztesse el azokat &Aacute;ron, hogy estv&eacute;t&otilde;l fogva reggelig az &Uacute;r el&otilde;tt legyenek. &Ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s legyen ez a ti nemzets&eacute;geitekn&eacute;l.</A>

<LI><A NAME="para_4">A tiszta arany gyertyatart&oacute;ra rakja fel a m&eacute;cseket; az &Uacute;r el&otilde;tt legyenek sz&uuml;ntelen.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_37">2 M&oacute;z. 25,37.</A>

<LI><A NAME="para_5">&Eacute;s v&eacute;gy lisztl&aacute;ngot, &eacute;s s&uuml;ss abb&oacute;l tizenk&eacute;t lep&eacute;nyt; k&eacute;t tized ef&aacute;b&oacute;l legyen egy lep&eacute;ny.</A>

<LI><A NAME="para_6">&Eacute;s helyheztesd el azokat k&eacute;t rendben; hatot egy rendbe, a tiszta arany asztalra az &Uacute;r el&eacute;.</A>

<LI><A NAME="para_7">&Eacute;s t&eacute;gy mindenik rendhez tiszta t&ouml;mj&eacute;nt, &eacute;s legyen eml&eacute;keztet&otilde;&uuml;l a keny&eacute;r mellett, t&ucirc;z&aacute;ldozatul az &Uacute;rnak.</A>

<LI><A NAME="para_8">Szombat napr&oacute;l szombat napra rakja fel azt a pap az &Uacute;r el&eacute; sz&uuml;ntelen; &ouml;r&ouml;k sz&ouml;vets&eacute;g ez Izr&aacute;el fiaival.</A>

<LI><A NAME="para_9">Azut&aacute;n legyen az &Aacute;ron&eacute; &eacute;s az &otilde; fiai&eacute;, a kik egy&eacute;k meg azokat szent helyen, mert mint igen szents&eacute;ges, az &ouml;v&eacute; az, az &Uacute;rnak t&ucirc;z&aacute;ldozataib&oacute;l, &ouml;r&ouml;k rendel&eacute;s szerint.</A><BR>
<A HREF="../../o/3-moz/chap021.html#para_22">3 M&oacute;z. 21,22.</A>

<LI><A NAME="para_10">Kim&eacute;ne pedig egy izr&aacute;elbeli asszonynak fia, a ki &eacute;gyiptomi f&eacute;rfi&uacute;t&oacute;l val&oacute; vala, Izr&aacute;el fiai k&ouml;z&eacute;, &eacute;s verseng&eacute;nek a t&aacute;borban az izr&aacute;elbeli asszonynak fia &eacute;s egy izr&aacute;elbeli f&eacute;rfi.</A>

<LI><A NAME="para_11">&Eacute;s k&aacute;roml&aacute; az izr&aacute;elbeli asszony fia az Isten nev&eacute;t &eacute;s &aacute;tkoz&oacute;d&eacute;k; elviv&eacute;k az&eacute;rt azt M&oacute;zeshez. Az &otilde; anyj&aacute;nak neve pedig Selomith vala, Dibrinek le&aacute;nya, D&aacute;n nemzets&eacute;g&eacute;b&otilde;l.</A>

<LI><A NAME="para_12">&Eacute;s &otilde;rizet al&aacute; vet&eacute;k azt, m&iacute;g kijelent&eacute;st nyern&eacute;nek az &Uacute;r akarata fel&otilde;l.</A><BR>
<A HREF="../../o/4-moz/chap015.html#para_34">4 M&oacute;z. 15,34.</A>

<LI><A NAME="para_13">Sz&oacute;la az&eacute;rt az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_14">Vidd ki az &aacute;tkoz&oacute;d&oacute;t a t&aacute;boron kiv&uuml;l, &eacute;s mindazok, a kik hallott&aacute;k, tegy&eacute;k kezeiket annak fej&eacute;re &eacute;s k&ouml;vezze agyon azt az eg&eacute;sz gy&uuml;lekezet.</A>

<LI><A NAME="para_15">Izr&aacute;el fiainak pedig sz&oacute;lj, ezt mondv&aacute;n: Ha valaki az &otilde; Isten&eacute;t &aacute;tkozza, viselje az &otilde; b&ucirc;n&eacute;nek terh&eacute;t.</A>

<LI><A NAME="para_16">&Eacute;s a ki szidalmazza az &Uacute;rnak nev&eacute;t, hal&aacute;llal lakoljon, k&ouml;vezze azt agyon az eg&eacute;sz gy&uuml;lekezet; ak&aacute;r j&ouml;vev&eacute;ny, ak&aacute;r bensz&uuml;l&ouml;tt, ha szidalmazza az &Uacute;rnak nev&eacute;t, hal&aacute;llal lakoljon.</A>

<LI><A NAME="para_17">Ha valaki agyon &uuml;t valamely embert, hal&aacute;llal lakoljon.</A>

<LI><A NAME="para_18">Ha pedig barmot &uuml;t agyon valaki, fizesse meg azt: barmot barom&eacute;rt.</A>

<LI><A NAME="para_19">&Eacute;s ha valaki s&eacute;relmet ejt a felebar&aacute;tj&aacute;n, a mint &otilde; cselekedett, vele is &uacute;gy cselekedjenek:</A>

<LI><A NAME="para_20">T&ouml;r&eacute;st t&ouml;r&eacute;s&eacute;rt, szemet szem&eacute;rt, fogat fog&eacute;rt; a milyen s&eacute;relmet &otilde; ejtett m&aacute;son, olyan ejtess&eacute;k rajta is.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_38">M&aacute;t. 5,38.</A>,
<A HREF="../../uj/mat/chap005.html#para_39">M&aacute;t. 5,39.</A>

<LI><A NAME="para_21">A ki barmot &uuml;t agyon, fizesse meg azt, de a ki embert &uuml;t agyon, hal&aacute;llal lakoljon.</A>

<LI><A NAME="para_22">Egy t&ouml;rv&eacute;ny legyen n&aacute;latok: a j&ouml;vev&eacute;ny olyan legyen, mint a bensz&uuml;l&ouml;tt, mert &eacute;n vagyok az &Uacute;r, a ti Istenetek.</A>

<LI><A NAME="para_23">Sz&oacute;la az&eacute;rt M&oacute;zes Izr&aacute;el fiainak, &eacute;s kiviv&eacute;k az &aacute;tkoz&oacute;d&oacute;t a t&aacute;boron kiv&uuml;l, &eacute;s agyonver&eacute;k azt k&otilde;vel. &Eacute;s &uacute;gy cseleked&eacute;nek Izr&aacute;el fiai, a mint parancsolta vala az &Uacute;r M&oacute;zesnek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>.</H2>

<HR>

</BODY>

</html>
