<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 33 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">M&aacute;sodszor is sz&oacute;la az &Uacute;r Jeremi&aacute;snak, mikor &otilde; m&eacute;g fogva vala a t&ouml;ml&ouml;cz pitvar&aacute;ban, mondv&aacute;n:</A><BR>
<A HREF="../../o/jer/chap032.html#para_2">Jer. 32,2.</A>

<LI><A NAME="para_2">Ezt mondja az &Uacute;r, a ki megteszi azt, az &Uacute;r, a ki megval&oacute;s&iacute;tja azt, hogy meger&otilde;s&iacute;tse azt, &Uacute;r az &otilde; neve.</A>

<LI><A NAME="para_3">Ki&aacute;lts hozz&aacute;m &eacute;s megfelelek, &eacute;s nagy dolgokat mondok n&eacute;ked, &eacute;s megfoghatatlanokat, a melyeket nem tudsz.</A>

<LI><A NAME="para_4">Mert ezt mondja az &Uacute;r, az Izr&aacute;el Istene, e v&aacute;rosnak h&aacute;zai &eacute;s a J&uacute;da kir&aacute;ly&aacute;nak h&aacute;zai fel&otilde;l, a melyek lerontattak kosokkal &eacute;s fegyverrel.</A>

<LI><A NAME="para_5">Mikor elmentek, hogy v&iacute;vjanak a K&aacute;ldeusokkal, &eacute;s hogy megt&ouml;lts&eacute;k azokat emberek holttesteivel, a kiket &eacute;n haragomban &eacute;s bossz&uacute;&aacute;ll&aacute;somban meg&ouml;ltem, mivelhogy elrejtettem az &eacute;n orcz&aacute;mat a v&aacute;rost&oacute;l az &otilde; sok gonoszs&aacute;guk&eacute;rt:</A>

<LI><A NAME="para_6">&Iacute;m&eacute;, &eacute;n hozok n&eacute;ki k&ouml;t&eacute;st &eacute;s orvoss&aacute;got, &eacute;s meggy&oacute;gy&iacute;tom &otilde;ket, &eacute;s megmutatom n&eacute;kik a b&eacute;kess&eacute;g &eacute;s h&ucirc;s&eacute;g kincseit.</A><BR>
<A HREF="../../o/jer/chap038.html#para_17">Jer. 38,17.</A>

<LI><A NAME="para_7">&Eacute;s visszahozom J&uacute;d&aacute;t &eacute;s Izr&aacute;elt a fogs&aacute;gb&oacute;l, &eacute;s fel&eacute;p&iacute;tem &otilde;ket, mint azel&otilde;tt.</A>

<LI><A NAME="para_8">&Eacute;s megtiszt&iacute;tom &otilde;ket minden b&ucirc;neikt&otilde;l, a melyekkel v&eacute;tkeztek ellenem, &eacute;s megbocs&aacute;tom + minden b&ucirc;neiket, a melyekkel v&eacute;tkeztek ellenem, &eacute;s a melyekkel gonoszul cselekedtek ellenem.</A><BR>
<A HREF="../../o/esa/chap004.html#para_3">&Eacute;sa. 4,3.</A>,
<A HREF="../../o/jer/chap031.html#para_34">Jer. 31,34.</A>,
<A HREF="../../o/ezek/chap037.html#para_21">Ez&eacute;k. 37,21.</A>,
<A HREF="../../o/ezek/chap037.html#para_23">Ez&eacute;k. 37,23.</A>

<LI><A NAME="para_9">&Eacute;s ez a v&aacute;ros l&eacute;szen n&eacute;kem h&iacute;remre, nevemre, &ouml;r&ouml;m&ouml;mre, tisztess&eacute;gemre &eacute;s dics&eacute;retemre e f&ouml;ldnek minden nemzets&eacute;ge el&otilde;tt, a kik hallj&aacute;k mindama j&oacute;t, a melyet &eacute;n cselekszem vel&ouml;k, &eacute;s f&eacute;lni &eacute;s rettegni fognak mindama j&oacute;&eacute;rt &eacute;s mindama b&eacute;kess&eacute;g&eacute;rt, a melyet &eacute;n szerzek n&eacute;kik!</A><BR>
<A HREF="../../o/jer/chap032.html#para_41">Jer. 32,41.</A>

<LI><A NAME="para_10">Ezt mondja az &Uacute;r: Hallatszani fog m&eacute;g e helyen (a mely fel&otilde;l ti ezt mondj&aacute;tok: Pusztas&aacute;g ez, emberek n&eacute;lk&uuml;l &eacute;s barom n&eacute;lk&uuml;l val&oacute;), a J&uacute;da v&aacute;rosaiban &eacute;s Jeruzs&aacute;lem utcz&aacute;iban, a melyek elpuszt&iacute;ttattak &eacute;s ember n&eacute;lk&uuml;l &eacute;s lak&oacute; n&eacute;lk&uuml;l &eacute;s oktalan &aacute;llat n&eacute;lk&uuml;l vannak,</A>

<LI><A NAME="para_11">&Ouml;r&ouml;mnek szava &eacute;s v&iacute;gass&aacute;g szava, v&otilde;leg&eacute;ny szava &eacute;s menyasszony szava, &eacute;s azoknak szava, kik ezt mondj&aacute;k: D&iacute;cs&eacute;rj&eacute;tek a Seregek Ur&aacute;t, mert j&oacute; az &Uacute;r, mert &ouml;r&ouml;kk&eacute;val&oacute; az &otilde; kegyelme; a kik h&aacute;la&aacute;ldozatot hoznak az &Uacute;r h&aacute;z&aacute;ba, mert visszahozom e f&ouml;ld n&eacute;p&eacute;t a fogs&aacute;gb&oacute;l, mint annakel&otilde;tte, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/jer/chap007.html#para_34">Jer. 7,34.</A>,
<A HREF="../../o/hos/chap002.html#para_11">H&oacute;s. 2,11.</A>,
<A HREF="../../o/hos/chap002.html#para_12">H&oacute;s. 2,12.</A>

<LI><A NAME="para_12">Ezt mondja a Seregek Ura: E puszta helyen, a melyen nincs ember &eacute;s barom, &eacute;s ennek minden v&aacute;ros&aacute;ban p&aacute;sztorok fognak m&eacute;g lakozni, a kik az &otilde; juhaikat terelgetik.</A>

<LI><A NAME="para_13">A hegyi v&aacute;rosokban, a s&iacute;kf&ouml;ldi v&aacute;rosokban, a d&eacute;l fel&otilde;l val&oacute; v&aacute;rosokban, a Benj&aacute;min f&ouml;ld&eacute;n, Jeruzs&aacute;lem k&ouml;rny&eacute;k&eacute;n &eacute;s J&uacute;da v&aacute;rosaiban m&eacute;g juhny&aacute;jak fognak &aacute;tmenni a sz&aacute;ml&aacute;l&oacute;nak keze alatt, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/3-moz/chap027.html#para_32">3 M&oacute;z. 27,32.</A>

<LI><A NAME="para_14">&Iacute;m&eacute;, elj&otilde;nek a napok, azt mondja az &Uacute;r, &eacute;s megbizony&iacute;tom az &eacute;n j&oacute; sz&oacute;mat, a melyet az Izr&aacute;el h&aacute;z&aacute;nak &eacute;s a J&uacute;da h&aacute;z&aacute;nak sz&oacute;ltam.</A>

<LI><A NAME="para_15">Azokban a napokban &eacute;s abban az id&otilde;ben sarjasztok D&aacute;vidnak igaz sarjad&eacute;kot, &eacute;s jogot &eacute;s igazs&aacute;got szerez e f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_16">Azokban a napokban megszabadul a J&uacute;da, &eacute;s b&aacute;tors&aacute;gban lakozik Jeruzs&aacute;lem, &eacute;s &iacute;gy h&iacute;vj&aacute;k majd &otilde;t: Az &Uacute;r a mi igazs&aacute;gunk.</A><BR>
<A HREF="../../o/jer/chap023.html#para_5">Jer. 23,5.</A>,
<A HREF="../../o/zak/chap003.html#para_8">Zak. 3,8.</A>

<LI><A NAME="para_17">Mert ezt mondja az &Uacute;r: Nem v&eacute;sz ki a D&aacute;vid f&eacute;rfi sarjad&eacute;ka, a ki az Izr&aacute;el h&aacute;z&aacute;nak sz&eacute;k&eacute;be &uuml;lj&ouml;n.</A>

<LI><A NAME="para_18">&Eacute;s a l&eacute;vita papok f&eacute;rfi sarjad&eacute;ka sem v&eacute;sz ki el&otilde;lem, a ki &eacute;g&otilde;&aacute;ldozatot &aacute;ldozzon, &eacute;s &eacute;tel&aacute;ldozatot &eacute;gessen, &eacute;s v&eacute;res &aacute;ldozatot k&eacute;sz&iacute;tsen mindenkor.</A>

<LI><A NAME="para_19">&Eacute;s sz&oacute;la az &Uacute;r Jeremi&aacute;snak, mondv&aacute;n:</A>

<LI><A NAME="para_20">Ezt mondja az &Uacute;r: Ha felbonthatj&aacute;tok az &eacute;n sz&ouml;vets&eacute;gemet a nappal, &eacute;s az &eacute;n sz&ouml;vets&eacute;gemet az &eacute;jszak&aacute;val, hogy se nap, se &eacute;jszaka ne legyen az &otilde; idej&eacute;ben:</A>

<LI><A NAME="para_21">Az &eacute;n szolg&aacute;mmal, D&aacute;viddal val&oacute; sz&ouml;vets&eacute;gem is felbomlik, hogy ne legyen fia, a ki uralkodj&eacute;k az &otilde; sz&eacute;k&eacute;ben, &eacute;s a l&eacute;vita papokkal, az &eacute;n szolg&aacute;immal.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/2-sam/chap007.html#para_15">2 S&aacute;m. 7,15.</A>

<LI><A NAME="para_22">Mint az &eacute;g serege meg nem sz&aacute;ml&aacute;lhat&oacute;, &eacute;s a tenger f&ouml;venye meg nem m&eacute;rhet&otilde;, &uacute;gy megsokas&iacute;tom az &eacute;n szolg&aacute;mnak, D&aacute;vidnak magv&aacute;t, &eacute;s a L&eacute;vit&aacute;kat, a kik n&eacute;kem szolg&aacute;lnak.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_5">1 M&oacute;z. 15,5.</A>

<LI><A NAME="para_23">&Eacute;s sz&oacute;la az &Uacute;r Jeremi&aacute;snak, mondv&aacute;n:</A>

<LI><A NAME="para_24">Nem vetted &eacute;szre, mit sz&oacute;la e n&eacute;p? mondv&aacute;n: A k&eacute;t nemzets&eacute;get, a melyet az &Uacute;r kiv&aacute;lasztott vala, elvet&eacute;, &eacute;s az &eacute;n n&eacute;pemet meg&uacute;t&aacute;lt&aacute;k &uacute;gy, hogy t&ouml;bb&eacute; &otilde; el&otilde;tt&ouml;k nem nemzet az.</A>

<LI><A NAME="para_25">Ezt mondja az &Uacute;r: Ha sz&ouml;vets&eacute;gem nem lesz a nappal &eacute;s az &eacute;jszak&aacute;val, &eacute;s ha nem szabtam t&ouml;rv&eacute;nyeket az &eacute;gnek &eacute;s a f&ouml;ldnek,</A>

<LI><A NAME="para_26">J&aacute;k&oacute;bnak &eacute;s az &eacute;n szolg&aacute;mnak, D&aacute;vidnak magv&aacute;t is elvetem, &uacute;gy hogy az &otilde; magv&aacute;b&oacute;l senkit fel ne vegyenek, a ki uralkodj&eacute;k &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak magv&aacute;n: mert visszahozom &otilde;ket a fogs&aacute;gb&oacute;l, &eacute;s megkegyelmezek n&eacute;kik.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
