<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 26 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">A Joj&aacute;kim uralkod&aacute;s&aacute;nak kezdet&eacute;n, a ki fia vala J&oacute;si&aacute;snak, a J&uacute;da kir&aacute;ly&aacute;nak, e sz&oacute;t sz&oacute;l&aacute; az &Uacute;r, mondv&aacute;n:</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_34">2 Kir. 23,34.</A>

<LI><A NAME="para_2">Ezt mondja az &Uacute;r: &Aacute;llj az &Uacute;r h&aacute;z&aacute;nak pitvar&aacute;ba, &eacute;s mondd el J&uacute;d&aacute;nak minden v&aacute;ros&aacute;b&oacute;l azoknak, a kik im&aacute;dkozni j&otilde;nek az &Uacute;r h&aacute;z&aacute;ba, mindazokat az ig&eacute;ket, a melyeket parancsoltam n&eacute;ked, hogy mond el n&eacute;kik. Egy sz&oacute;t se hagyj + el!</A><BR>
<A HREF="../../o/5-moz/chap016.html#para_16">5 M&oacute;z. 16,16.</A>,
<A HREF="../../o/jer/chap020.html#para_9">Jer. 20,9.</A>

<LI><A NAME="para_3">H&aacute;tha sz&oacute;t fogadnak, &eacute;s mindenki megt&eacute;r az &otilde; gonosz &uacute;tj&aacute;t&oacute;l, akkor megb&aacute;nom a veszedelmet, a melyet n&eacute;kik okozni gondoltam az &otilde; cselekedeteik gonoszs&aacute;ga miatt.</A><BR>
<A HREF="../../o/jer/chap022.html#para_3">Jer. 22,3.</A>,
<A HREF="../../o/jer/chap022.html#para_5">Jer. 22,5.</A>

<LI><A NAME="para_4">&Eacute;s mondd meg n&eacute;kik: &Iacute;gy sz&oacute;l az &Uacute;r: Ha nem hallgattok re&aacute;m, hogy az &eacute;n t&ouml;rv&eacute;nyeim szerint j&aacute;rjatok, a melyet el&otilde;t&ouml;kbe adtam,</A>

<LI><A NAME="para_5">Hogy hallgassatok a pr&oacute;f&eacute;t&aacute;knak, az &eacute;n szolg&aacute;imnak besz&eacute;d&eacute;re, a kiket &eacute;n k&uuml;ld&eacute;k hozz&aacute;tok, &eacute;s pedig j&oacute; reggel k&uuml;ld&eacute;m, de nem hallgattatok r&aacute;jok:</A>

<LI><A NAME="para_6">Akkor e h&aacute;zat hasonl&oacute;v&aacute; teszem Sil&oacute;hoz, e v&aacute;rost pedig a f&ouml;ld minden nemzet&eacute;nek &aacute;tk&aacute;v&aacute;.</A><BR>
<A HREF="../../o/jer/chap007.html#para_14">Jer. 7,14.</A>

<LI><A NAME="para_7">Hall&aacute;k pedig a papok &eacute;s pr&oacute;f&eacute;t&aacute;k &eacute;s az eg&eacute;sz k&ouml;zs&eacute;g Jeremi&aacute;st, a mint ez ig&eacute;ket sz&oacute;l&aacute; az &Uacute;r h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_8">&Eacute;s l&otilde;n, mikor elv&eacute;gez&eacute; Jeremi&aacute;s a besz&eacute;det, a melyet az &Uacute;r parancsolt vala mind az eg&eacute;sz n&eacute;phez sz&oacute;lania, megragad&aacute;k &otilde;t a papok &eacute;s a pr&oacute;f&eacute;t&aacute;k &eacute;s az eg&eacute;sz n&eacute;p, mondv&aacute;n: Hal&aacute;llal kell lakolnod!</A><BR>
<A HREF="../../o/2-kron/chap024.html#para_20">2 Kr&oacute;n. 24,20.</A>,
<A HREF="../../o/2-kron/chap024.html#para_21">2 Kr&oacute;n. 24,21.</A>

<LI><A NAME="para_9">Mi&eacute;rt pr&oacute;f&eacute;t&aacute;lt&aacute;l az &Uacute;r nev&eacute;ben, mondv&aacute;n: Olyan lesz e h&aacute;z, mint Sil&oacute;, &eacute;s e v&aacute;ros elpusztul, lakatlann&aacute; lesz? &Eacute;s &ouml;sszegy&ucirc;le az eg&eacute;sz n&eacute;p Jeremi&aacute;s ellen az &Uacute;rnak h&aacute;z&aacute;ban.</A><BR>
<A HREF="../../o/jer/chap052.html#para_7">Jer. 52,7.</A>,
<A HREF="../../o/jer/chap052.html#para_11">Jer. 52,11.</A>,
<A HREF="../../o/jer/chap052.html#para_13">Jer. 52,13.</A>,
<A HREF="../../o/jer/chap052.html#para_15">Jer. 52,15.</A>

<LI><A NAME="para_10">De meghall&aacute;k ezeket a J&uacute;da fejedelmei, &eacute;s felmen&eacute;nek a kir&aacute;ly h&aacute;z&aacute;b&oacute;l az &Uacute;rnak h&aacute;z&aacute;ba, &eacute;s le&uuml;l&eacute;nek az &Uacute;r &uacute;j kapuj&aacute;nak ajtaj&aacute;ban.</A>

<LI><A NAME="para_11">&Eacute;s sz&oacute;l&aacute;nak a papok &eacute;s a pr&oacute;f&eacute;t&aacute;k a fejedelmeknek &eacute;s az eg&eacute;sz n&eacute;pnek, mondv&aacute;n: Hal&aacute;lra m&eacute;lt&oacute; ez az ember, mert e v&aacute;ros ellen pr&oacute;f&eacute;t&aacute;lt, a mit f&uuml;leitekkel hallott&aacute;tok.</A><BR>
<A HREF="../../o/amos/chap007.html#para_10">&Aacute;m&oacute;s. 7,10.</A>,
<A HREF="../../o/amos/chap007.html#para_13">&Aacute;m&oacute;s. 7,13.</A>

<LI><A NAME="para_12">&Eacute;s sz&oacute;la Jerem&aacute;s mindazoknak a fejedelmeknek &eacute;s az eg&eacute;sz n&eacute;pnek, mondv&aacute;n: Az &Uacute;r k&uuml;ld&ouml;tt engem, hogy pr&oacute;f&eacute;t&aacute;ljak e h&aacute;z ellen &eacute;s e v&aacute;ros ellen mind e sz&oacute;kkal, a melyeket hallottatok.</A>

<LI><A NAME="para_13">Most az&eacute;rt jobb&iacute;ts&aacute;tok meg a ti &uacute;taitokat &eacute;s cselekedeteiteket, &eacute;s hallgassatok az &Uacute;rnak, a ti Isteneteknek szav&aacute;ra, &eacute;s az &Uacute;r megb&aacute;nja a veszedelmet, a melylyel fenyegetett titeket.</A><BR>
<A HREF="../../o/jer/chap007.html#para_3">Jer. 7,3.</A>

<LI><A NAME="para_14">&Eacute;n magam pedig &iacute;m&eacute; kezetekben vagyok, cselekedjetek velem, a mint j&oacute;nak &eacute;s a mint helyesnek tetszik n&eacute;ktek.</A>

<LI><A NAME="para_15">De j&oacute;l tudj&aacute;tok meg, hogy ha meg&ouml;lt&ouml;k engem, &aacute;rtatlan v&eacute;r sz&aacute;ll ti re&aacute;tok &eacute;s e v&aacute;rosra &eacute;s ennek lakosaira, mert bizony az &Uacute;r k&uuml;ld&ouml;tt el engem hozz&aacute;tok, hogy a ti f&uuml;leitekbe mondjam e sz&oacute;kat.</A>

<LI><A NAME="para_16">&Eacute;s mond&aacute;k azok a fejedelmek &eacute;s az eg&eacute;sz k&ouml;zs&eacute;g a papoknak &eacute;s pr&oacute;f&eacute;t&aacute;knak: Nem m&eacute;lt&oacute; ez az ember a hal&aacute;lra: mert az &Uacute;rnak, a mi Isten&uuml;nknek nev&eacute;ben sz&oacute;lt n&eacute;k&uuml;nk!</A>

<LI><A NAME="para_17">Felkel&eacute;nek az orsz&aacute;g v&eacute;nei k&ouml;z&uuml;l is n&eacute;mely f&eacute;rfiak, &eacute;s sz&oacute;l&aacute;nak az eg&eacute;sz &ouml;sszegy&ucirc;lt n&eacute;pnek, mondv&aacute;n:</A>

<LI><A NAME="para_18">A m&oacute;reseti Mike&aacute;s pr&oacute;f&eacute;t&aacute;lt Ez&eacute;ki&aacute;snak, a J&uacute;da kir&aacute;ly&aacute;nak idej&eacute;ben, &eacute;s sz&oacute;la az eg&eacute;sz J&uacute;da n&eacute;p&eacute;nek, mondv&aacute;n: Ezt mondja a Seregeknek Ura: A Siont megsz&aacute;ntj&aacute;k, mint sz&aacute;nt&oacute;f&ouml;ldet, &eacute;s Jeruzs&aacute;lem elpusztul, &eacute;s e h&aacute;znak hegy&eacute;t erd&otilde; n&ouml;vi be;</A><BR>
<A HREF="../../o/mik/chap001.html#para_1">Mik. 1,1.</A>,
<A HREF="../../o/mik/chap003.html#para_12">Mik. 3,12.</A>

<LI><A NAME="para_19">Meg&ouml;lte-&eacute; az&eacute;rt &otilde;t Ez&eacute;ki&aacute;s, J&uacute;d&aacute;nak kir&aacute;lya &eacute;s az eg&eacute;sz J&uacute;da? Nem f&eacute;lte-&eacute; az Urat? Nem k&ouml;ny&ouml;rg&ouml;tt-&eacute; az &Uacute;rnak? &Eacute;s nem megb&aacute;nta-&eacute; az &Uacute;r a veszedelmet, a melylyel fenyegette &otilde;ket? &Eacute;s mi olyan nagy veszedelmet vonn&aacute;nk a mi lelk&uuml;nkre?</A><BR>
<A HREF="../../o/2-kron/chap032.html#para_25">2 Kr&oacute;n. 32,25.</A>,
<A HREF="../../o/2-kron/chap032.html#para_26">2 Kr&oacute;n. 32,26.</A>

<LI><A NAME="para_20">Volt egy m&aacute;sik ember is, a ki az &Uacute;r nev&eacute;ben pr&oacute;f&eacute;t&aacute;lt, Uri&aacute;s, Sem&aacute;j&aacute;nak fia, Kirj&aacute;t-Je&aacute;rimb&oacute;l, &eacute;s pr&oacute;f&eacute;t&aacute;lt e v&aacute;ros ellen &eacute;s a f&ouml;ld ellen, eg&eacute;szen a Jeremi&aacute;s besz&eacute;de szerint.</A>

<LI><A NAME="para_21">&Eacute;s meghall&aacute; Joj&aacute;kim kir&aacute;ly &eacute;s minden vit&eacute;ze &eacute;s minden fejedelme az &otilde; besz&eacute;deit, &eacute;s hal&aacute;lra kerestette &otilde;t a kir&aacute;ly; de meghall&aacute; Uri&aacute;s &eacute;s megijedt, &eacute;s elfutott &eacute;s &aacute;tment &Eacute;gyiptomba.</A>

<LI><A NAME="para_22">&Eacute;s Joj&aacute;kim kir&aacute;ly embereket k&uuml;ld&ouml;tt &Eacute;gyiptomba, Eln&aacute;t&aacute;nt, az Akbor fi&aacute;t, &eacute;s m&aacute;s f&eacute;rfiakat vele egy&uuml;tt &Eacute;gyiptomba.</A>

<LI><A NAME="para_23">&Eacute;s kihoz&aacute;k Uri&aacute;st &Eacute;gyiptomb&oacute;l &eacute;s viv&eacute;k Joj&aacute;kim kir&aacute;ly el&eacute;, a ki meg&ouml;let&eacute; &otilde;t fegyverrel, holttest&eacute;t pedig a k&ouml;zn&eacute;p temet&otilde;j&eacute;be vettet&eacute;.</A>

<LI><A NAME="para_24">De Ahik&aacute;mnak, a S&aacute;f&aacute;n fi&aacute;nak keze Jeremi&aacute;ssal l&otilde;n, hogy ne adj&aacute;k &otilde;t a n&eacute;p kez&eacute;be + hal&aacute;lra.</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_14">2 Kir. 22,14.</A>,
<A HREF="../../o/jer/chap001.html#para_19">Jer. 1,19.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
