<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 50 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <BIG>50</BIG>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Az a sz&oacute;, a melyet sz&oacute;la az &Uacute;r Babilon fel&otilde;l &eacute;s a K&aacute;ldeusok f&ouml;ldje fel&otilde;l, Jeremi&aacute;s pr&oacute;f&eacute;ta &aacute;ltal.</A>

<LI><A NAME="para_2">Hirdess&eacute;tek a nemzetek k&ouml;z&ouml;tt &eacute;s hallass&aacute;tok, emelj&eacute;tek fel a z&aacute;szl&oacute;t: hallass&aacute;tok &eacute;s el ne titkolj&aacute;tok; ezt mondj&aacute;tok: Bev&eacute;tetett Babilon, megsz&eacute;gyen&uuml;lt B&eacute;l, let&ouml;retett Merod&aacute;k, megsz&eacute;gyen&uuml;ltek az &otilde; faragott k&eacute;pei, let&ouml;rettek az &otilde; b&aacute;lv&aacute;nyai.</A><BR>
<A HREF="../../o/esa/chap039.html#para_1">&Eacute;sa. 39,1.</A>,
<A HREF="../../o/esa/chap039.html#para_46">&Eacute;sa. 39,46.</A>

<LI><A NAME="para_3">Mert &eacute;szakr&oacute;l n&eacute;p j&ouml;n fel ellene, puszt&aacute;v&aacute; teszi ez az &otilde; f&ouml;ld&eacute;t, &eacute;s nem lesz, a ki lakozz&eacute;k benne; embert&otilde;l fogva a baromig elfutnak, elmennek.</A>

<LI><A NAME="para_4">Azokban a napokban, &eacute;s abban az id&otilde;ben, azt mondja az &Uacute;r, elj&otilde;nek az Izr&aacute;el fiai, &otilde;k &eacute;s a J&uacute;da fiai egy&uuml;tt, s&iacute;rva j&ouml;nnek &eacute;s mennek &eacute;s keresik az Urat, az &otilde; Isten&ouml;ket.</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_22">2 Kr&oacute;n. 36,22.</A>,
<A HREF="../../o/2-kron/chap036.html#para_23">2 Kr&oacute;n. 36,23.</A>

<LI><A NAME="para_5">A Sion fel&otilde;l k&eacute;rdez&otilde;sk&ouml;dnek, arrafel&eacute; ford&iacute;tj&aacute;k orcz&aacute;jokat. Elj&otilde;nek &eacute;s oda adj&aacute;k magokat az &Uacute;rnak &ouml;r&ouml;k sz&ouml;vets&eacute;gre, a mely feledhetetlen.</A>

<LI><A NAME="para_6">Elveszett juhny&aacute;j volt az &eacute;n n&eacute;pem, p&aacute;sztorai f&eacute;lrevezett&eacute;k &otilde;ket, a hegyekben bujdostatt&aacute;k &otilde;ket, hegyr&otilde;l halomra j&aacute;rtak, elfelejtkeztek az &otilde; tany&aacute;jukr&oacute;l.</A><BR>
<A HREF="../../o/zak/chap010.html#para_2">Zak. 10,2.</A>,
<A HREF="../../o/zak/chap010.html#para_3">Zak. 10,3.</A>

<LI><A NAME="para_7">A ki csak re&aacute;jok tal&aacute;lt, em&eacute;sztette &otilde;ket, &eacute;s az &otilde; elnyom&oacute;ik ezt mondt&aacute;k: Nem v&eacute;tkezt&uuml;nk, mert v&eacute;tettek az &Uacute;r ellen, pedig igazs&aacute;g otthona, aty&aacute;iknak rem&eacute;nys&eacute;ge volt az &Uacute;r.</A>

<LI><A NAME="para_8">Fussatok ki Babilonb&oacute;l &eacute;s j&otilde;jjetek ki K&aacute;ldea f&ouml;ld&eacute;b&otilde;l, &eacute;s olyanok legyetek, mint a kecskebakok a ny&aacute;j el&otilde;tt;</A><BR>
<A HREF="../../o/esa/chap048.html#para_20">&Eacute;sa. 48,20.</A>

<LI><A NAME="para_9">Mert &iacute;m&eacute;, &eacute;n nagy nemzetek gy&uuml;lekezet&eacute;t t&aacute;masztom &eacute;s hozom fel Babilonra &eacute;szaknak f&ouml;ld&eacute;r&otilde;l, &eacute;s sorakoznak ellene, legott bev&eacute;tetik. Nyilai olyanok, mint a legy&otilde;zhetetlen vit&eacute;z&eacute;, a ki nem t&eacute;r vissza sikertelen&uuml;l.</A><BR>
<A HREF="../../o/dan/chap005.html#para_30">D&aacute;n. 5,30.</A>,
<A HREF="../../o/dan/chap005.html#para_31">D&aacute;n. 5,31.</A>

<LI><A NAME="para_10">&Eacute;s K&aacute;ldea pr&eacute;d&aacute;v&aacute; lesz, a kik pr&eacute;d&aacute;ra vetik &otilde;t, mind betelnek vele, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_11">Csak &ouml;r&uuml;ljetek, csak tomboljatok &ouml;r&ouml;ks&eacute;gem elpuszt&iacute;t&oacute;i: csak ugr&aacute;ndozzatok, mint a nyomtat&oacute; tin&oacute;, &eacute;s nyer&iacute;tsetek, mint a m&eacute;nlovak.</A><BR>
<A HREF="../../o/esa/chap047.html#para_6">&Eacute;sa. 47,6.</A>

<LI><A NAME="para_12">Megsz&eacute;gyen&uuml;l a ti any&aacute;tok, a ti sz&ucirc;l&otilde;t&ouml;k igen cs&uacute;ff&aacute; lesz: &Iacute;m&eacute;, a nemzetek seprej&eacute;v&eacute;, puszt&aacute;v&aacute;, sz&aacute;razf&ouml;ldd&eacute;, sivatagg&aacute; lesz.</A>

<LI><A NAME="para_13">Az &Uacute;r haragja miatt nem lakoznak rajta, hanem eg&eacute;szen pusztas&aacute;gg&aacute; lesz, a ki csak &aacute;tmegy Babilonon, &aacute;lm&eacute;lkodik &eacute;s sziszeget eg&eacute;sz veres&eacute;ge felett.</A><BR>
<A HREF="../../o/esa/chap013.html#para_19">&Eacute;sa. 13,19.</A>,
<A HREF="../../o/esa/chap013.html#para_22">&Eacute;sa. 13,22.</A>

<LI><A NAME="para_14">Sorakozzatok k&ouml;r&ouml;sk&ouml;r&uuml;l Babilon ellen, mind ti ijj&aacute;szok, l&otilde;jjetek re&aacute;, ne kim&eacute;lj&eacute;tek a nyilat; mert az &Uacute;r ellen v&eacute;tkezett!</A>

<LI><A NAME="para_15">Ki&aacute;ltsatok re&aacute; k&ouml;r&ouml;sk&ouml;r&uuml;l, kez&eacute;t adta, lehullottak az &otilde; szegletk&ouml;vei, leromlottak az &otilde; k&otilde;falai: bizony az &Uacute;r b&uuml;ntet&eacute;se ez; b&uuml;ntess&eacute;tek meg &otilde;t, &eacute;s a mint cselekedett, &uacute;gy cselekedjetek vele.</A><BR>
<A HREF="../../o/zsolt/chap137.html#para_8">Zsolt. 137,8.</A>,
<A HREF="../../o/zsolt/chap137.html#para_9">Zsolt. 137,9.</A>

<LI><A NAME="para_16">V&aacute;gj&aacute;tok ki Babilonb&oacute;l a magvet&otilde;t &eacute;s a ki sarl&oacute;t fog arat&aacute;s idej&eacute;n; a gyilkos fegyver el&otilde;l kiki az &otilde; n&eacute;p&eacute;hez szalad, kiki az &otilde; f&ouml;lde fel&eacute; fut.</A>

<LI><A NAME="para_17">Elsz&eacute;ledt juhny&aacute;j az Izr&aacute;el, oroszl&aacute;nok kergett&eacute;k sz&eacute;t; el&otilde;sz&ouml;r benyelte &otilde;t Assiria kir&aacute;lya, v&eacute;gre pedig ez a Nabukodonozor, + a babiloni kir&aacute;ly megt&ouml;rte az &otilde; csontjait.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>,
<A HREF="../../o/2-kir/chap025.html#para_1">2 Kir. 25,1.</A>,
<A HREF="../../o/2-kir/chap025.html#para_10">2 Kir. 25,10.</A>

<LI><A NAME="para_18">Az&eacute;rt ezt mondja a Seregek Ura, az Izr&aacute;el Istene: &Iacute;m&eacute;, &eacute;n megfeny&iacute;tem a babiloni kir&aacute;lyt &eacute;s az &otilde; f&ouml;ld&eacute;t, mik&eacute;nt megfeny&iacute;t&eacute;m az assiriai kir&aacute;lyt.</A><BR>
<A HREF="../../o/esa/chap010.html#para_12">&Eacute;sa. 10,12.</A>

<LI><A NAME="para_19">&Eacute;s visszaviszem az Izr&aacute;elt az &otilde; lakhely&eacute;re, &eacute;s B&aacute;s&aacute;nban legel &eacute;s a K&aacute;rmelen, &eacute;s az Efraim hegy&eacute;n &eacute;s Gile&aacute;dban megel&eacute;gszik az &otilde; lelke.</A>

<LI><A NAME="para_20">Azokban a napokban &eacute;s abban az id&otilde;ben, azt mondja az &Uacute;r, kerestetik az Izr&aacute;el b&ucirc;ne, de nem lesz; a J&uacute;da v&eacute;tkei, de nem tal&aacute;ltatnak: mert kegyelmes leszek azokhoz, a kiket meghagyok.</A><BR>
<A HREF="../../o/jer/chap033.html#para_8">Jer. 33,8.</A>,
<A HREF="../../o/esa/chap004.html#para_3">&Eacute;sa. 4,3.</A>

<LI><A NAME="para_21">A k&eacute;tszer p&aacute;rt&uuml;t&otilde;k f&ouml;ld&eacute;re mej fel, &eacute;s a megl&aacute;togattat&aacute;s lak&oacute;it irtsd ki, &ouml;ljed &eacute;s irtsad &otilde;ket, azt mondja az &Uacute;r, &eacute;s mind a szerint cselekedj&eacute;l, a mint parancsoltam n&eacute;ked.</A>

<LI><A NAME="para_22">Harczi zaj a f&ouml;ld&ouml;n &eacute;s nagy roml&aacute;s.</A>

<LI><A NAME="para_23">Hogy elm&uacute;lott &eacute;s &ouml;sszet&ouml;rt az eg&eacute;sz f&ouml;ld p&otilde;r&ouml;lye! milyen &uacute;t&aacute;latoss&aacute; lett Babilon a nemzetek k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/jer/chap051.html#para_20">Jer. 51,20.</A>

<LI><A NAME="para_24">T&otilde;rbe ejtettelek t&eacute;ged, &eacute;s meg is fogatt&aacute;l Babilon, de nem tudtad, ut&oacute;l &eacute;rett&eacute;l &eacute;s megragadtatt&aacute;l, mert p&ouml;rlekedt&eacute;l az &Uacute;rral.</A>

<LI><A NAME="para_25">Felnyitotta az &Uacute;r az &otilde; t&aacute;rh&aacute;z&aacute;t, &eacute;s el&otilde;hozta az &otilde; haragj&aacute;nak szereit: mert e cselekedet az &Uacute;r&eacute;, a Seregek Ur&aacute;&eacute; K&aacute;ldea f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_26">T&ouml;rjetek re&aacute; a sz&eacute;lekr&otilde;l, nyiss&aacute;tok fel az &otilde; magt&aacute;rait, tapodj&aacute;tok &otilde;t, mint a k&eacute;v&eacute;t, &eacute;s irts&aacute;tok ki, hogy ne legyen marad&eacute;ka.</A>

<LI><A NAME="para_27">D&ouml;fj&eacute;tek le minden tulk&aacute;t, le vel&ouml;k a v&aacute;g&oacute;h&iacute;dra! Oh jaj n&eacute;kik; mert elj&ouml;tt az &otilde; napjok, az &otilde; megfeny&iacute;ttet&eacute;s&ouml;k ideje!</A>

<LI><A NAME="para_28">A fut&oacute;k &eacute;s a Babilon f&ouml;ld&eacute;b&otilde;l menek&uuml;l&otilde;k zaja megjelentik majd a Sionon az &Uacute;rnak a mi Isten&uuml;nknek bossz&uacute;&aacute;ll&aacute;s&aacute;t, az &otilde; templom&aacute;&eacute;rt val&oacute; bossz&uacute;&aacute;ll&aacute;s&aacute;t.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_1">2 Kir. 25,1.</A>,
<A HREF="../../o/2-kir/chap025.html#para_9">2 Kir. 25,9.</A>,
<A HREF="../../o/2-kir/chap025.html#para_13">2 Kir. 25,13.</A>,
<A HREF="../../o/2-kir/chap025.html#para_17">2 Kir. 25,17.</A>

<LI><A NAME="para_29">Gy&ucirc;jtsetek &ouml;ssze Babilon ellen igen sokat, mindenkit a ki k&eacute;z&iacute;vet fesz&iacute;t, k&ouml;r&ouml;sk&ouml;r&uuml;l j&aacute;rjatok ellene t&aacute;bort, hogy senki el ne szaladhasson: fizessetek meg n&eacute;ki az &otilde; cselekedete szerint, a mint &otilde; cselekedett, &uacute;gy cselekedjetek vele; mert az &Uacute;r ellen kev&eacute;lykedett, az Izr&aacute;elnek Szentje ellen!</A><BR>
<A HREF="../../o/zak/chap001.html#para_15">Zak. 1,15.</A>

<LI><A NAME="para_30">Az&eacute;rt elhullanak az &otilde; ifjai az &otilde; utcz&aacute;iban, &eacute;s minden vit&eacute;ze elv&eacute;sz azon a napon, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_31">&Iacute;m&eacute;, &eacute;n ellened vagyok, te kev&eacute;ly, azt mondja az &Uacute;r, a Seregek Ura, mert elj&ouml;tt a te napod, a te megfeny&iacute;t&eacute;sed napja.</A><BR>
<A HREF="../../o/dan/chap004.html#para_27">D&aacute;n. 4,27.</A>,
<A HREF="../../o/dan/chap005.html#para_23">D&aacute;n. 5,23.</A>,
<A HREF="../../o/dan/chap005.html#para_24">D&aacute;n. 5,24.</A>,
<A HREF="../../o/dan/chap005.html#para_30">D&aacute;n. 5,30.</A>

<LI><A NAME="para_32">&Eacute;s megbotlik a kev&eacute;ly &eacute;s elesik, &eacute;s senki nem lesz, a ki felk&ouml;ltse &otilde;t, &eacute;s t&uuml;zet gy&uacute;jtok az &otilde; v&aacute;rosaiban, hogy megem&eacute;szsze azokat, a kik k&ouml;r&uuml;lte vannak.</A>

<LI><A NAME="para_33">Ezt mondja a Seregek Ura: Megnyomor&iacute;ttattak az Izr&aacute;el fiai &eacute;s J&uacute;da fiai egy&uuml;tt &eacute;s mindny&aacute;jan, a kik fogs&aacute;gra vitt&eacute;k &otilde;ket, bel&eacute;j&ouml;k ragadnak, nem akarj&aacute;k &otilde;ket elbocs&aacute;tani.</A><BR>
<A HREF="../../o/esa/chap049.html#para_24">&Eacute;sa. 49,24.</A>,
<A HREF="../../o/esa/chap049.html#para_26">&Eacute;sa. 49,26.</A>

<LI><A NAME="para_34">De az &otilde; megv&aacute;lt&oacute;jok er&otilde;s, Seregek Ura az &otilde; neve, bizonynyal felveszi az &otilde; per&ouml;ket, hogy megnyugtassa e f&ouml;ldet, &eacute;s Babilon lak&oacute;it megrettentse.</A>

<LI><A NAME="para_35">Fegyver lesz a K&aacute;ldeusokon, azt mondja az &Uacute;r, &eacute;s Babilon lak&oacute;in &eacute;s az &otilde; fejedelmein &eacute;s az &otilde; b&ouml;lcsein.</A>

<LI><A NAME="para_36">Fegyver lesz az &otilde; var&aacute;zsl&oacute;in, &eacute;s megbolondulnak; fegyver lesz az &otilde; vit&eacute;zein, &eacute;s elijednek.</A>

<LI><A NAME="para_37">Fegyver lesz az &otilde; lovain &eacute;s szekerein &eacute;s az eg&eacute;sz egyveleg n&eacute;pen, a mely &otilde; benne van, &eacute;s hasonl&oacute;k lesznek az asszonyokhoz. Fegyver lesz az &otilde; kincsein, &eacute;s elpr&eacute;d&aacute;ltatnak.</A>

<LI><A NAME="para_38">Sz&aacute;razs&aacute;g lesz az &otilde; vizein, &eacute;s kisz&aacute;radnak, mert b&aacute;lv&aacute;nyok f&ouml;lde az, &eacute;s faragott k&eacute;pekkel dicsekednek.</A>

<LI><A NAME="para_39">Az&eacute;rt sak&aacute;lok lakoznak ott baglyokkal, &eacute;s struczmad&aacute;rnak fiai lakoznak benne, &eacute;s soha t&ouml;bb&eacute; nem lakj&aacute;k azt, &eacute;s nem lesznek lakosai nemzed&eacute;kr&otilde;l nemzed&eacute;kre.</A>

<LI><A NAME="para_40">A mint felforgatta Isten Sodom&aacute;t &eacute;s Gomor&aacute;t &eacute;s az &otilde; szomsz&eacute;d v&aacute;rosait, azt mondja az &Uacute;r, &eacute;p &uacute;gy nem lakik ott egy ember sem, &eacute;s embernek fia sem lakja azt.</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_25">1 M&oacute;z. 19,25.</A>

<LI><A NAME="para_41">&Iacute;m&eacute;, n&eacute;p j&ouml;tt &eacute;szakr&oacute;l, &eacute;s nagy nemzet &eacute;s sok kir&aacute;ly t&aacute;mad fel a f&ouml;ld hat&aacute;raib&oacute;l.</A>

<LI><A NAME="para_42">&Iacute;vet &eacute;s paizst ragadnak, kegyetlenek azok, &eacute;s semmi irgalmass&aacute;g nem lesz benn&ouml;k, szavok mint a tenger z&uacute;g&aacute;sa, &eacute;s lovakon j&otilde;nek, mind viadalra k&eacute;szek te ellened, te Babilon le&aacute;nya!</A>

<LI><A NAME="para_43">Hallja a babiloni kir&aacute;ly az &otilde; h&iacute;r&ouml;ket, &eacute;s kezei elesnek, szorong&aacute;s fogja el &otilde;t, f&aacute;jdalom, mint a gyermeksz&ucirc;l&otilde;t.</A>

<LI><A NAME="para_44">&Iacute;m&eacute;, mint a Jord&aacute;n erd&otilde;s&eacute;g&eacute;b&otilde;l val&oacute; oroszl&aacute;n, &uacute;gy j&ouml;n fel az &ouml;r&ouml;kz&ouml;ld ligetre, de hamar ki&ucirc;z&ouml;m &otilde;t arr&oacute;l, &eacute;s a ki arra v&aacute;lasztatott, azt teszem azon fejedelemm&eacute;, mert kicsoda hasonlatos hozz&aacute;m? &eacute;s ki szab n&eacute;kem t&ouml;rv&eacute;nyt, &eacute;s ki az a p&aacute;sztor, a ki ellenem &aacute;lljon?</A><BR>
<A HREF="../../o/jer/chap049.html#para_19">Jer. 49,19.</A>

<LI><A NAME="para_45">Az&eacute;rt hallj&aacute;tok meg az &Uacute;r terv&eacute;t, a melyet Babilon ellen tervezett, &eacute;s az &otilde; gondolatait, a melyeket K&aacute;ldea ellen gondolt. Bizony elhajtj&aacute;k &otilde;ket, a ny&aacute;j kicsinyeit, &eacute;s &aacute;lm&eacute;lkodik felett&ouml;k a legel&otilde;.</A><BR>
<A HREF="../../o/jer/chap049.html#para_20">Jer. 49,20.</A>

<LI><A NAME="para_46">Babilon bev&eacute;tel&eacute;nek zaj&aacute;t&oacute;l megindul a f&ouml;ld, &eacute;s ki&aacute;lt&aacute;sa hallatszik a nemzetek k&ouml;z&ouml;tt!</A><BR>
<A HREF="../../o/dan/chap005.html#para_30">D&aacute;n. 5,30.</A>,
<A HREF="../../o/dan/chap005.html#para_31">D&aacute;n. 5,31.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <BIG>50</BIG>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
