<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Nos h&aacute;t! Ha elbocs&aacute;tja valaki az &otilde; feles&eacute;g&eacute;t, &eacute;s ez elt&aacute;vozik t&otilde;le &eacute;s m&aacute;s f&eacute;rfi&uacute;&eacute; lesz: vajjon visszamehet-&eacute; m&eacute;g a f&eacute;rfi &otilde; hozz&aacute;? Nem lenne-&eacute; az a f&ouml;ld fertelmesen megfert&otilde;ztetve? Te pedig sok szeret&otilde;vel par&aacute;zn&aacute;lkodt&aacute;l, &eacute;s visszaj&ouml;nn&eacute;l hozz&aacute;m? mondja az &Uacute;r.</A><BR>
<A HREF="../../o/5-moz/chap024.html#para_1">5 M&oacute;z. 24,1.</A>,
<A HREF="../../o/5-moz/chap024.html#para_4">5 M&oacute;z. 24,4.</A>

<LI><A NAME="para_2">Emeld fel szemeidet a magaslatokra, &eacute;s l&aacute;sd meg hol nem szepl&otilde;s&iacute;tettek meg t&eacute;ged? Az &uacute;takon v&aacute;rt&aacute;l re&aacute;jok, mint az arab a puszt&aacute;ban, &eacute;s megfert&otilde;ztetted a f&ouml;ldet par&aacute;znas&aacute;gaiddal &eacute;s gonoszs&aacute;goddal.</A><BR>
<A HREF="../../o/jer/chap003.html#para_6">Jer. 3,6.</A>

<LI><A NAME="para_3">Noha megvonattak a korai z&aacute;porok, &eacute;s k&eacute;s&otilde;i es&otilde; sem volt: m&eacute;gis par&aacute;zna asszony homlok&uacute;v&aacute; lett&eacute;l, sz&eacute;gyenkezni nem akart&aacute;l.</A>

<LI><A NAME="para_4">Nemde mostant&oacute;l &iacute;gy ki&aacute;ltasz n&eacute;kem: Aty&aacute;m! Ifj&uacute;s&aacute;gomnak te nagy vez&eacute;re.</A>

<LI><A NAME="para_5">Mind&ouml;r&ouml;kk&eacute; haragszik-&eacute;, mindv&eacute;gig bosszankodik-&eacute;? &Iacute;m&eacute;, ezt mondod, de cselekszed a gonoszs&aacute;gokat, a mint t&otilde;led telik.</A>

<LI><A NAME="para_6">&Eacute;s monda az &Uacute;r n&eacute;kem J&oacute;si&aacute;s kir&aacute;ly napjaiban: L&aacute;ttad-&eacute;, a mit az elp&aacute;rtolt Izr&aacute;el cselekedett? Elment &otilde; minden magas hegyre &eacute;s minden z&ouml;ldel&otilde; fa al&aacute;, &eacute;s ott par&aacute;zn&aacute;lkodott.</A><BR>
<A HREF="../../o/jer/chap002.html#para_20">Jer. 2,20.</A>,
<A HREF="../../o/esa/chap057.html#para_7">&Eacute;sa. 57,7.</A>

<LI><A NAME="para_7">&Eacute;s mond&aacute;m, miut&aacute;n mindezt megcselekedte: T&eacute;rj vissza hozz&aacute;m! de nem t&eacute;rt vissza. &Eacute;s l&aacute;tta ezt az &otilde; hitszeg&otilde; h&uacute;ga, a J&uacute;da.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_8">2 Kir. 17,8.</A>,
<A HREF="../../o/2-kir/chap017.html#para_19">2 Kir. 17,19.</A>

<LI><A NAME="para_8">&Eacute;s l&aacute;ttam, hogy mindamellett is, hogy elbocs&aacute;tottam az elp&aacute;rtolt par&aacute;zna Izr&aacute;elt, &eacute;s adtam n&eacute;ki elv&aacute;l&aacute;sr&oacute;l val&oacute; levelet: nem f&eacute;lt a hitszeg&otilde; J&uacute;da, az &otilde; h&uacute;ga, hanem elment, &eacute;s &otilde; is par&aacute;zn&aacute;lkodott.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_18">2 Kir. 17,18.</A>

<LI><A NAME="para_9">&Eacute;s l&otilde;n, hogy az &otilde; par&aacute;znas&aacute;g&aacute;nak h&iacute;r&eacute;vel megfert&otilde;ztette a f&ouml;ldet; mert k&otilde;vel &eacute;s f&aacute;val par&aacute;zn&aacute;lkodott.</A>

<LI><A NAME="para_10">&Eacute;s mindez ut&aacute;n sem t&eacute;rt vissza hozz&aacute;m az &otilde; hitszeg&otilde; h&uacute;ga, a J&uacute;da, az &otilde; sz&iacute;ve teljess&eacute;g&eacute;vel, hanem csak k&eacute;pmutat&aacute;sssal, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_11">&Eacute;s monda n&eacute;kem az &Uacute;r: Igazabb lelk&ucirc; az elp&aacute;rtolt Izr&aacute;el, mint a hitszeg&otilde; J&uacute;da.</A><BR>
<A HREF="../../o/ezek/chap016.html#para_51">Ez&eacute;k. 16,51.</A>,
<A HREF="../../o/ezek/chap023.html#para_1">Ez&eacute;k. 23,1.</A>

<LI><A NAME="para_12">Menj el, &eacute;s ki&aacute;ltsd e sz&oacute;kat &eacute;szak fel&eacute;, &eacute;s mondjad: T&eacute;rj vissza, elp&aacute;rtolt Izr&aacute;el, ezt mondja az &Uacute;r, &eacute;s nem bocs&aacute;tom re&aacute;tok haragomat, mert kegyelmes vagyok &eacute;n, ezt mondja az &Uacute;r, nem haragszom mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/zsolt/chap103.html#para_8">Zsolt. 103,8.</A>,
<A HREF="../../o/zsolt/chap103.html#para_9">Zsolt. 103,9.</A>

<LI><A NAME="para_13">Csakhogy ismerd el a te hamiss&aacute;godat, hogy h&ucirc;telenn&eacute; lett&eacute;l az &Uacute;rhoz, a te Istenedhez, &eacute;s szertefutott&aacute;l &uacute;taidon az idegenekhez mindenf&eacute;le z&ouml;ldel&otilde; fa al&aacute;, &eacute;s az &eacute;n sz&oacute;mra nem hallgattatok, ezt mondja az &Uacute;r.</A>

<LI><A NAME="para_14">T&eacute;rjetek meg, sz&oacute;fogadatlan fiak, azt mondja az &Uacute;r, mert &eacute;n f&eacute;rjetekk&eacute; lettem n&eacute;ktek, &eacute;s + magamhoz veszlek titeket, egyet egy v&aacute;rosb&oacute;l, kett&otilde;t egy nemzets&eacute;gb&otilde;l, &eacute;s beviszlek titeket Sionba.</A><BR>
<A HREF="../../o/jer/chap003.html#para_8">Jer. 3,8.</A>,
<A HREF="../../o/hos/chap002.html#para_1">H&oacute;s. 2,1.</A>

<LI><A NAME="para_15">&Eacute;s adok n&eacute;ktek sz&iacute;vem szerint val&oacute; p&aacute;sztorokat, &eacute;s legeltetnek tudom&aacute;nynyal &eacute;s &eacute;rtelemmel.</A><BR>
<A HREF="../../o/jer/chap023.html#para_4">Jer. 23,4.</A>,
<A HREF="../../o/ezek/chap034.html#para_23">Ez&eacute;k. 34,23.</A>

<LI><A NAME="para_16">&Eacute;s ha majd megsokasodtok &eacute;s megszaporodtok a f&ouml;ld&ouml;n azokban a napokban, azt mondja az &Uacute;r, nem mondj&aacute;k t&ouml;bb&eacute;: Az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;ja! Sz&iacute;v&eacute;re se veszi senki, r&aacute; se gondolnak, meg sem l&aacute;togatj&aacute;k, &eacute;s nem k&eacute;sz&iacute;tik meg &uacute;jra.</A>

<LI><A NAME="para_17">Abban az id&otilde;ben Jeruzs&aacute;lemet h&iacute;vj&aacute;k majd az &Uacute;r kir&aacute;lyisz&eacute;k&eacute;nek &eacute;s minden nemzet oda gy&uuml;lekezik az &Uacute;r nev&eacute;&eacute;rt Jeruzs&aacute;lembe, &eacute;s nem k&ouml;vetik t&ouml;bb&eacute; gonosz sz&iacute;v&ouml;knek makacss&aacute;g&aacute;t.</A>

<LI><A NAME="para_18">Azokban a napokban a J&uacute;da h&aacute;za Izr&aacute;el h&aacute;z&aacute;val fog j&aacute;rni, &eacute;s egy&uuml;tt mennek be az &eacute;szaki f&ouml;ldr&otilde;l abba a f&ouml;ldbe, a melyet &ouml;r&ouml;ks&eacute;g&uuml;l adtam a ti aty&aacute;itoknak.</A><BR>
<A HREF="../../o/ezek/chap037.html#para_16">Ez&eacute;k. 37,16.</A>,
<A HREF="../../o/ezek/chap037.html#para_22">Ez&eacute;k. 37,22.</A>

<LI><A NAME="para_19">Azt mond&aacute;m ugyanis magamban: Mik&eacute;pen tegyelek t&eacute;ged a fiak k&ouml;z&eacute;, &eacute;s adjam n&eacute;ked a kiv&aacute;natos f&ouml;ldet, a pog&aacute;nyok sereg&eacute;nek dr&aacute;ga &ouml;r&ouml;ks&eacute;g&eacute;t? &Eacute;s azt v&eacute;gez&eacute;m: H&iacute;vj engem aty&aacute;mnak, &eacute;s ne p&aacute;rtolj el t&otilde;lem!</A>

<LI><A NAME="para_20">Mindamellett a mint hitszeg&otilde;v&eacute; lesz az asszony az &otilde; t&aacute;rsa ir&aacute;nt: &uacute;gy lettetek hitszeg&otilde;kk&eacute; ir&aacute;ntam, Izr&aacute;el h&aacute;za, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_8">2 M&oacute;z. 19,8.</A>

<LI><A NAME="para_21">Sz&oacute; hallatszik a magaslatokon, Izr&aacute;el fiainak esdekl&otilde; s&iacute;r&aacute;sa, mert elford&iacute;tott&aacute;k &uacute;tjokat, elfelejtkeztek az &Uacute;rr&oacute;l, az &otilde; Isten&ouml;kr&otilde;l.</A><BR>
<A HREF="../../o/jer/chap002.html#para_32">Jer. 2,32.</A>

<LI><A NAME="para_22">T&eacute;rjetek vissza, sz&oacute;fogadatlan fiak, &eacute;s meggy&oacute;gy&iacute;tom a ti elp&aacute;rtol&aacute;stokat! &Iacute;m&eacute;, mi hozz&aacute;d j&aacute;rulunk, mert te vagy az &Uacute;r, a mi Isten&uuml;nk!</A><BR>
<A HREF="../../o/hos/chap014.html#para_3">H&oacute;s. 14,3.</A>

<LI><A NAME="para_23">Bizony hi&aacute;baval&oacute; a halmokr&oacute;l, a hegyekr&otilde;l val&oacute; zajong&aacute;s; bizony az &Uacute;rban, a mi Isten&uuml;nkben van Izr&aacute;el megmarad&aacute;sa!</A><BR>
<A HREF="../../o/zsolt/chap121.html#para_2">Zsolt. 121,2.</A>

<LI><A NAME="para_24">&Eacute;s ez a gyal&aacute;zatoss&aacute;g em&eacute;sztette a mi aty&aacute;ink szerzem&eacute;ny&eacute;t gyermeks&eacute;g&uuml;nk &oacute;ta: juhaikat, szarvasmarh&aacute;ikat, fiaikat &eacute;s le&aacute;nyaikat!</A>

<LI><A NAME="para_25">Gyal&aacute;zatunkban hever&uuml;nk, &eacute;s elbor&iacute;t minket a mi sz&eacute;gyen&uuml;nk; mert v&eacute;tkezt&uuml;nk az &Uacute;r ellen, a mi Isten&uuml;nk ellen: mi &eacute;s a mi aty&aacute;ink gyermeks&eacute;g&uuml;nk &oacute;ta mind e mai napig, &eacute;s nem hallgattunk az &Uacute;rnak, a mi Isten&uuml;nknek szav&aacute;ra.</A><BR>
<A HREF="../../o/zsolt/chap106.html#para_6">Zsolt. 106,6.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
