<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 38 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <BIG>38</BIG>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">De meghall&aacute; Saf&aacute;ti&aacute;s Matt&aacute;nnak fia, &eacute;s Ged&aacute;li&aacute;s Pass&uacute;rnak fia, &eacute;s Juk&aacute;l a Sel&eacute;mi&aacute;s fia, &eacute;s Pass&uacute;r a Mel&eacute;ki&aacute;s fia a sz&oacute;kat, a melyeket sz&oacute;lott vala Jeremi&aacute;s az eg&eacute;sz n&eacute;pnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Ezt mondja az &Uacute;r: A ki megmarad e v&aacute;rosban, meghal fegyver miatt, &eacute;hs&eacute;g miatt &eacute;s d&ouml;ghal&aacute;l miatt, a ki pedig kimegy a K&aacute;ldeusokhoz, &eacute;l, &eacute;s az &otilde; &eacute;lete nyeres&eacute;g lesz n&eacute;ki &eacute;s &eacute;l.</A><BR>
<A HREF="../../o/jer/chap021.html#para_9">Jer. 21,9.</A>

<LI><A NAME="para_3">Ezt mondja az &Uacute;r: Bizonynyal a babiloni kir&aacute;ly sereg&eacute;nek kez&eacute;be adatik e v&aacute;ros, &eacute;s beveszi azt.</A>

<LI><A NAME="para_4">&Eacute;s mond&aacute;nak a fejedelmek a kir&aacute;lynak: K&eacute;r&uuml;nk, &ouml;lettesd meg ezt az embert, mert meger&otilde;tlen&iacute;ti a vit&eacute;zek kezeit, a kik megmaradtak a v&aacute;rosban, &eacute;s az eg&eacute;sz n&eacute;p kezeit, hogy eff&eacute;le sz&oacute;kat sz&oacute;l n&eacute;kik, mert ez az ember nem a n&eacute;p megmarad&aacute;s&aacute;ra igyekszik, hanem veszedelm&eacute;re.</A>

<LI><A NAME="para_5">&Eacute;s monda Sed&eacute;ki&aacute;s kir&aacute;ly: &Aacute;m a ti kezetekben van, mert a kir&aacute;ly semmit sem tehet ellenetekre.</A>

<LI><A NAME="para_6">Az&eacute;rt elviv&eacute;k Jeremi&aacute;st, hogy bevess&eacute;k Melki&aacute;snak, a Hamm&eacute;lek fi&aacute;nak verm&eacute;be, a mely a t&ouml;ml&ouml;cz pitvar&aacute;ban vala; &eacute;s lebocs&aacute;t&aacute;k Jeremi&aacute;st k&ouml;teleken; a veremben pedig nem v&iacute;z vala, hanem s&aacute;r, &eacute;s bees&eacute;k Jeremi&aacute;s a s&aacute;rba.</A>

<LI><A NAME="para_7">&Eacute;s meghallotta Ebed-Melek, a szerecsen, a ki udvari szolga vala (&otilde; pedig a kir&aacute;ly h&aacute;z&aacute;ban vala), hogy Jeremi&aacute;st a verembe vetett&eacute;k, a kir&aacute;ly pedig a Benj&aacute;min-kapuban &uuml;l vala.</A>

<LI><A NAME="para_8">Kim&eacute;ne az&eacute;rt Ebed-Melek a kir&aacute;ly h&aacute;z&aacute;b&oacute;l, &eacute;s sz&oacute;la a kir&aacute;lynak, mondv&aacute;n:</A>

<LI><A NAME="para_9">Uram, kir&aacute;ly! gonoszul cselekedtek azok az emberek mindazzal, a mit Jeremi&aacute;s pr&oacute;f&eacute;t&aacute;val cselekedtek, a kik &otilde;t a verembe vetett&eacute;k; mert meghal ott &eacute;hen, mert nem lesz ezut&aacute;n semmi keny&eacute;r e v&aacute;rosban.</A>

<LI><A NAME="para_10">Parancsola az&eacute;rt a kir&aacute;ly Ebed-Meleknek, a szerecsennek, mondv&aacute;n: V&eacute;gy magadhoz inn&eacute;t harmincz embert, &eacute;s vedd fel Jeremi&aacute;s pr&oacute;f&eacute;t&aacute;t a veremb&otilde;l, miel&otilde;tt meghalna.</A>

<LI><A NAME="para_11">V&otilde;n az&eacute;rt Ebed-Melek mag&aacute;hoz harmincz embert, &eacute;s bem&eacute;ne a kir&aacute;ly h&aacute;z&aacute;ba, a kincstart&oacute; h&aacute;z al&aacute;, &eacute;s hoza onn&eacute;t r&eacute;gi ruhadarabokat &eacute;s elszakadozott poszt&oacute;kat, &eacute;s al&aacute;bocs&aacute;t&aacute; azokat Jeremi&aacute;snak k&ouml;teleken a verembe.</A>

<LI><A NAME="para_12">&Eacute;s monda Ebed-Melek, a szerecsen, Jeremi&aacute;snak: Tedd a r&eacute;gi &eacute;s elszakadozott ruhadarabokat h&oacute;nod al&aacute;, a k&ouml;telek al&aacute;; &eacute;s &uacute;gy cseleked&eacute;k Jeremi&aacute;s.</A>

<LI><A NAME="para_13">Kivont&aacute;k az&eacute;rt Jeremi&aacute;st k&ouml;teleken &eacute;s kihoz&aacute;k &otilde;t a veremb&otilde;l, &eacute;s lak&eacute;k Jeremi&aacute;s a t&ouml;ml&ouml;cz pitvar&aacute;ban.</A>

<LI><A NAME="para_14">Elk&uuml;lde pedig Sed&eacute;ki&aacute;s kir&aacute;ly, &eacute;s mag&aacute;hoz hozat&aacute; Jeremi&aacute;s pr&oacute;f&eacute;t&aacute;t a harmadik ajt&oacute;ig, mely vala az &Uacute;rnak h&aacute;z&aacute;ban, &eacute;s monda a kir&aacute;ly Jeremi&aacute;snak: T&eacute;ged valamir&otilde;l k&eacute;rdelek, semmi tagad&aacute;st benne ne t&eacute;gy!</A>

<LI><A NAME="para_15">Monda pedig Jeremi&aacute;s Sed&eacute;ki&aacute;snak: Ha megjelentem n&eacute;ked, avagy nem bizonyosan meg&ouml;lsz-&eacute; engem? &eacute;s ha tan&aacute;csot adok, nem hallgatsz r&aacute;m.</A>

<LI><A NAME="para_16">&Eacute;s megesk&uuml;v&eacute;k Sed&eacute;ki&aacute;s kir&aacute;ly Jeremi&aacute;snak titkon, mondv&aacute;n: &Eacute;l az &Uacute;r, a ki teremtette n&eacute;k&uuml;nk e lelket, hogy nem &ouml;llek meg &eacute;s nem adlak azoknak az embereknek kez&eacute;be, a kik keresik a te lelkedet!</A><BR>
<A HREF="../../o/4-moz/chap016.html#para_22">4 M&oacute;z. 16,22.</A>

<LI><A NAME="para_17">Akkor monda Jeremi&aacute;s Sed&eacute;ki&aacute;snak: Ezt mondja az &Uacute;r, a Seregek Istene, az Izr&aacute;el Istene: Ha kim&eacute;gy a babiloni kir&aacute;ly fejedelmeihez, &eacute;l a te lelked, &eacute;s e v&aacute;ros nem &eacute;gettetik meg t&ucirc;zzel, hanem &eacute;lsz te &eacute;s a te h&aacute;zad n&eacute;pe.</A>

<LI><A NAME="para_18">Ha pedig nem m&eacute;gy ki a babiloni kir&aacute;ly fejedelmeihez, akkor e v&aacute;ros a K&aacute;ldeusok kez&eacute;be adatik, fel&eacute;getik ezt t&ucirc;zzel, te sem szaladsz el kez&ouml;kb&otilde;l.</A>

<LI><A NAME="para_19">Monda Sed&eacute;ki&aacute;s kir&aacute;ly Jeremi&aacute;snak: F&eacute;lek &eacute;n a J&uacute;dabeliekt&otilde;l, a kik &aacute;tsz&ouml;ktek a K&aacute;ldeusokhoz, h&aacute;tha azok kez&eacute;be adnak engem, &eacute;s cs&uacute;foskodnak rajtam!</A>

<LI><A NAME="para_20">&Eacute;s monda Jeremi&aacute;s: Nem adnak; k&eacute;rlek, halld meg az &Uacute;rnak szav&aacute;t, a melyet &eacute;n mondok n&eacute;ked, &eacute;s j&oacute; dolgod lesz, &eacute;s &eacute;l a te lelked.</A>

<LI><A NAME="para_21">Ha pedig te kimenni nem akarsz: ez a sz&oacute;, a melyet megjelentett n&eacute;kem az &Uacute;r:</A>

<LI><A NAME="para_22">&Iacute;m&eacute;, minden asszony, a ki megmaradt vala a J&uacute;da kir&aacute;ly&aacute;nak h&aacute;z&aacute;ban, kivitetik a babiloni kir&aacute;ly fejedelmeihez; &eacute;s ezt mondj&aacute;k azok, hogy megcsaltak t&eacute;ged &eacute;s er&otilde;t vettek rajtad a te j&oacute;akar&oacute; embereid, a te l&aacute;baid most beragadtak a s&aacute;rba, &otilde;k pedig visszafordultak.</A>

<LI><A NAME="para_23">Az&eacute;rt minden feles&eacute;gedet &eacute;s gyermekedet kiviszik a K&aacute;ldeusoknak, te sem menekedel meg kez&ouml;kb&otilde;l, hanem megfogatol a babiloni kir&aacute;ly kez&eacute;vel, &eacute;s e v&aacute;rost fel&eacute;geti t&ucirc;zzel.</A>

<LI><A NAME="para_24">Monda pedig Sed&eacute;ki&aacute;s Jeremi&aacute;snak: Senki se tudjon e sz&oacute;kr&oacute;l, &eacute;s nem halsz meg!</A>

<LI><A NAME="para_25">Ha meghallj&aacute;k a fejedelmek, hogy besz&eacute;ltem veled, &eacute;s elj&otilde;nek hozz&aacute;d &eacute;s ezt mondj&aacute;k n&eacute;ked: Mondd meg csak n&eacute;k&uuml;nk, mit besz&eacute;lt&eacute;l a kir&aacute;lynak, ne tagadj el abb&oacute;l t&otilde;l&uuml;nk &eacute;s nem &ouml;l&uuml;nk meg t&eacute;ged, &eacute;s mit monda n&eacute;ked a kir&aacute;ly?</A>

<LI><A NAME="para_26">Ezt mondd n&eacute;kik: Al&aacute;zatosan k&ouml;ny&ouml;rg&eacute;k a kir&aacute;lynak, hogy ne vitessen vissza J&oacute;nat&aacute;n h&aacute;z&aacute;ba, hogy meg ne haljak ott.</A><BR>
<A HREF="../../o/jer/chap037.html#para_15">Jer. 37,15.</A>,
<A HREF="../../o/jer/chap037.html#para_20">Jer. 37,20.</A>

<LI><A NAME="para_27">&Eacute;s a fejedelmek mind elmen&eacute;nek Jeremi&aacute;shoz &eacute;s megk&eacute;rd&eacute;k &otilde;t, &eacute;s eg&eacute;szen &uacute;gy felele n&eacute;kik, a mint a kir&aacute;ly parancsolta vala: &eacute;s hallgat&aacute;ssal elmen&eacute;nek t&otilde;le, mert nem hallott&aacute;k vala a besz&eacute;det.</A>

<LI><A NAME="para_28">&Eacute;s ott marada Jerem&aacute;s a t&ouml;ml&ouml;cz pitvar&aacute;ban mind a napig, a melyen bevev&eacute;k Jeruzs&aacute;lemet, &eacute;s ott vala, mikor bevev&eacute;k Jeruzs&aacute;lemet.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <BIG>38</BIG>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
