<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 42 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <BIG>42</BIG>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Elj&ouml;ve pedig a csapatoknak minden tisztje, &eacute;s J&oacute;han&aacute;n, K&aacute;re&aacute;nak fia, &eacute;s Jaz&aacute;nia, Oz&aacute;ni&aacute;nak fia, &eacute;s az eg&eacute;sz n&eacute;p kicsinyt&otilde;l fogva nagyig,</A>

<LI><A NAME="para_2">&Eacute;s mond&aacute;nak Jeremi&aacute;s pr&oacute;f&eacute;t&aacute;nak: Hallgasd meg al&aacute;zatos k&eacute;r&eacute;s&uuml;nket, &eacute;s k&ouml;ny&ouml;r&ouml;gj &eacute;rett&uuml;nk az &Uacute;rnak, a te Istenednek mind e marad&eacute;k&eacute;rt; mert kevesen maradtunk meg a sokas&aacute;gb&oacute;l, mint a te szemeid j&oacute;l l&aacute;tnak minket;</A>

<LI><A NAME="para_3">&Eacute;s jelentse meg n&eacute;k&uuml;nk az &Uacute;r, a te Istened az &uacute;tat, a melyen j&aacute;rjunk, &eacute;s a dolgot, a mit cselekedj&uuml;nk.</A>

<LI><A NAME="para_4">&Eacute;s monda n&eacute;kik Jeremi&aacute;s pr&oacute;f&eacute;ta: Meghallottam. &Iacute;m&eacute;, &eacute;n k&ouml;ny&ouml;rg&ouml;k az &Uacute;rnak, a ti Isteneteknek a ti besz&eacute;deitek szerint, &eacute;s mindazt, a mit felel az &Uacute;r n&eacute;ktek, megjelentem n&eacute;ktek, el nem titkolok semmit t&otilde;letek.</A>

<LI><A NAME="para_5">&Otilde;k pedig mond&aacute;nak Jeremi&aacute;snak: Az &Uacute;r legyen ellen&uuml;nk t&ouml;k&eacute;letes &eacute;s igaz tan&uacute;bizonys&aacute;g, ha nem mind ama besz&eacute;d szerint cseleksz&uuml;nk, a melylyel elk&uuml;ld t&eacute;ged mi hozz&aacute;nk az &Uacute;r, a te Istened.</A><BR>
<A HREF="../../o/jer/chap043.html#para_1">Jer. 43,1.</A>,
<A HREF="../../o/jer/chap043.html#para_4">Jer. 43,4.</A>

<LI><A NAME="para_6">Ha j&oacute;, ha rossz, hallgatni fogunk az &Uacute;rnak, a mi Isten&uuml;nknek szav&aacute;ra, a mely&eacute;rt mi t&eacute;ged &otilde; hozz&aacute; k&uuml;ld&uuml;nk; hogy j&oacute; dolgunk legyen, mert mi hallgatunk az &Uacute;rnak, a mi Isten&uuml;nknek szav&aacute;ra.</A>

<LI><A NAME="para_7">L&otilde;n pedig t&iacute;z nap m&uacute;lva, hogy sz&oacute;la az &Uacute;r Jeremi&aacute;snak.</A>

<LI><A NAME="para_8">&Eacute;s odah&iacute;v&aacute; J&oacute;han&aacute;nt, K&aacute;re&aacute;nak fi&aacute;t, &eacute;s a seregeknek minden tisztj&eacute;t, a kik vele val&aacute;nak, &eacute;s az eg&eacute;sz n&eacute;pet kicsinyt&otilde;l fogva nagyig.</A>

<LI><A NAME="para_9">&Eacute;s monda n&eacute;kik: Ezt mondja az &Uacute;r, Izr&aacute;elnek Istene, a kihez k&uuml;ld&ouml;ttetek engem, hogy megjelentsem el&otilde;tte a ti k&ouml;ny&ouml;rg&eacute;steket:</A>

<LI><A NAME="para_10">Ha &aacute;lland&oacute;an megmaradtok e f&ouml;ld&ouml;n, fel&eacute;p&iacute;tlek titeket &eacute;s el nem rontlak, &eacute;s elpl&aacute;nt&aacute;llak titeket &eacute;s ki nem gyoml&aacute;llak: mert megb&aacute;ntam a gonoszt, a mit cselekedtem veletek.</A>

<LI><A NAME="para_11">Ne f&eacute;ljetek a babiloni kir&aacute;lyt&oacute;l, a kit&otilde;l most f&eacute;ltek, ne f&eacute;ljetek t&otilde;le, azt mondja az &Uacute;r; mert veletek vagyok, hogy megtartsalak &eacute;s megszabad&iacute;tsalak titeket az &otilde; kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_12">&Eacute;s irgalmass&aacute;got cselekszem veletek, hogy irgalmas legyen hozz&aacute;tok, &eacute;s lakni hagyjon titeket a ti f&ouml;ldeteken.</A>

<LI><A NAME="para_13">De ha ti ezt mondj&aacute;tok: Nem lakunk e f&ouml;ld&ouml;n, nem hallgatv&aacute;n az &Uacute;rnak, a ti Isteneteknek szav&aacute;ra,</A>

<LI><A NAME="para_14">Mondv&aacute;n: Nem! hanem &Eacute;gyiptom f&ouml;ld&eacute;re megy&uuml;nk be, a hol nem l&aacute;tunk harczot &eacute;s nem hallunk trombitasz&oacute;t, &eacute;s kenyeret nem &eacute;hez&uuml;nk, &eacute;s ott lakozunk:</A>

<LI><A NAME="para_15">Most az&eacute;rt hallj&aacute;tok meg az &Uacute;rnak szav&aacute;t, J&uacute;d&aacute;nak marad&eacute;kai! Ezt mondja a Seregek Ura, az Izr&aacute;el Istene: Ha ti csak orcz&aacute;itokat ford&iacute;tj&aacute;tok is &uacute;gy, hogy bemenjetek &Eacute;gyiptomba, &eacute;s bementek, hogy ott tart&oacute;zkodjatok:</A>

<LI><A NAME="para_16">Akkor a fegyver, a melyt&otilde;l ti f&eacute;ltek, legott ut&oacute;l&eacute;r benneteket &Eacute;gyiptom f&ouml;ld&eacute;n, &eacute;s az &eacute;hs&eacute;g is, a mit&otilde;l rettegtek, k&ouml;r&uuml;lvesz titeket &Eacute;gyiptomban, &eacute;s ott haltok meg.</A><BR>
<A HREF="../../o/ezek/chap030.html#para_10">Ez&eacute;k. 30,10.</A>,
<A HREF="../../o/ezek/chap030.html#para_12">Ez&eacute;k. 30,12.</A>

<LI><A NAME="para_17">Mert az lesz, hogy mindazok a f&eacute;rfiak, a kik &uacute;gy ford&iacute;tj&aacute;k orcz&aacute;jokat, hogy bemenjenek &Eacute;gyiptomba, hogy ott tart&oacute;zkodjanak, meghalnak fegyver, &eacute;hs&eacute;g &eacute;s d&ouml;ghal&aacute;l miatt, &eacute;s egy sem marad meg k&ouml;z&uuml;l&ouml;k, &eacute;s nem szabadul meg a veszedelemt&otilde;l, a melyet &eacute;n bocs&aacute;tok re&aacute;jok.</A>

<LI><A NAME="para_18">Mert ezt mondja a Seregek Ura, az Izr&aacute;el Istene: Mik&eacute;pen ki&ouml;mlik az &eacute;n haragom &eacute;s b&uacute;sul&aacute;som Jeruzs&aacute;lem lakosaira, azonk&eacute;pen ki&ouml;nt&ouml;m az &eacute;n haragomat ti re&aacute;tok, ha bementek &Eacute;gyiptomba; &eacute;s lesztek ott &aacute;tok, csuda, szidalom, gyal&aacute;zat, &eacute;s t&ouml;bb&eacute; nem l&aacute;tj&aacute;tok e helyet!</A>

<LI><A NAME="para_19">Az &Uacute;r sz&oacute;lott hozz&aacute;tok, oh J&uacute;d&aacute;nak marad&eacute;kai! Ne menjetek &Eacute;gyiptomba; j&oacute;l tudj&aacute;tok meg, hogy bizonys&aacute;got tettem ma ellenetek.</A>

<LI><A NAME="para_20">Mert magatokat csalj&aacute;tok meg a ti sz&iacute;vetekben: mert ti k&uuml;ld&ouml;ttetek engem az &Uacute;rhoz, a ti Istenetekhez, mondv&aacute;n: K&ouml;ny&ouml;r&ouml;gj az &Uacute;rnak, a mi Isten&uuml;nknek, &eacute;s a mint + sz&oacute;l az &Uacute;r, a mi Isten&uuml;nk, &uacute;gy jelentsd meg n&eacute;k&uuml;nk, &eacute;s akk&eacute;pen cseleksz&uuml;nk.</A><BR>
<A HREF="../../o/jer/chap043.html#para_1">Jer. 43,1.</A>,
<A HREF="../../o/jer/chap043.html#para_4">Jer. 43,4.</A>,
<A HREF="../../o/jer/chap042.html#para_2">Jer. 42,2.</A>,
<A HREF="../../o/jer/chap042.html#para_3">Jer. 42,3.</A>,
<A HREF="../../o/jer/chap042.html#para_5">Jer. 42,5.</A>,
<A HREF="../../o/jer/chap042.html#para_6">Jer. 42,6.</A>

<LI><A NAME="para_21">Mikor pedig ma megjelentem n&eacute;ktek, nem hallgattok az &Uacute;rnak, a ti Isteneteknek szav&aacute;ra &eacute;s egy&aacute;ltal&aacute;n azokra, a melyek&eacute;rt engem ti hozz&aacute;tok k&uuml;ld&ouml;tt.</A>

<LI><A NAME="para_22">Most az&eacute;rt tudj&aacute;tok meg j&oacute;l, hogy fegyverrel, &eacute;hs&eacute;ggel &eacute;s d&ouml;ghal&aacute;llal haltok meg a helyen, a hov&aacute; kiv&aacute;nkoztok menni, hogy ott tart&oacute;zkodjatok.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <BIG>42</BIG>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
