<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 31 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Az id&otilde;ben, monda az &Uacute;r, Izr&aacute;el minden nemzets&eacute;g&eacute;nek Istene leszek, &eacute;s &otilde;k az &eacute;n n&eacute;pemm&eacute; lesznek.</A>

<LI><A NAME="para_2">Ezt mondja az &Uacute;r: Kegyelmet tal&aacute;lt a puszt&aacute;ban a fegyvert&otilde;l megmenekedett n&eacute;p, az Isten &otilde; el&otilde;tte menv&eacute;n, hogy megnyugtassa &otilde;t, az Izr&aacute;elt.</A>

<LI><A NAME="para_3">Messz&uuml;nnen is megjelent n&eacute;kem az &Uacute;r, mert &ouml;r&ouml;kk&eacute;val&oacute; szeretettel szerettelek t&eacute;ged, az&eacute;rt terjesztettem re&aacute;d az &eacute;n irgalmass&aacute;gomat.</A>

<LI><A NAME="para_4">&Uacute;jra fel&eacute;p&iacute;tlek t&eacute;ged, &eacute;s fel&eacute;p&uuml;lsz, oh Izr&aacute;el le&aacute;nya. &Uacute;jra fel&eacute;kes&iacute;ted magadat, dobokkal &eacute;s v&iacute;gad&oacute;k sereg&eacute;ben j&ouml;sz ki.</A>

<LI><A NAME="para_5">M&eacute;g sz&otilde;l&otilde;ket pl&aacute;nt&aacute;lsz Samari&aacute;nak hegyein; a kik pl&aacute;nt&aacute;lj&aacute;k a pl&aacute;nt&aacute;kat, &eacute;lnek is azok gy&uuml;m&ouml;lcs&eacute;vel.</A><BR>
<A HREF="../../o/esa/chap065.html#para_21">&Eacute;sa. 65,21.</A>

<LI><A NAME="para_6">Mert l&eacute;szen egy nap, mikor a p&aacute;sztorok ki&aacute;ltnak az Efraim hegy&eacute;n: Keljetek fel, &eacute;s menj&uuml;nk fel Sionba az &Uacute;rhoz, a mi Isten&uuml;nkh&ouml;z.</A>

<LI><A NAME="para_7">Mert ezt mondja az &Uacute;r: &Eacute;nekeljetek J&aacute;k&oacute;bnak v&iacute;gass&aacute;ggal, &eacute;s ujjongjatok a nemzetek fej&eacute;nek. Hirdess&eacute;tek dics&eacute;ret&eacute;t, &eacute;s mondj&aacute;tok: Tartsd meg Uram a te n&eacute;pedet, az Izr&aacute;el marad&eacute;k&aacute;t.</A>

<LI><A NAME="para_8">&Iacute;m&eacute;, &eacute;n elhozom &otilde;ket &eacute;szak f&ouml;ld&eacute;b&otilde;l, &eacute;s &ouml;sszegy&ucirc;jt&ouml;m &otilde;ket a f&ouml;ldnek sz&eacute;leir&otilde;l, k&ouml;z&ouml;tt&ouml;k lesz vak, s&aacute;nta, visel&otilde;s &eacute;s gyermek-sz&ucirc;l&otilde; is lesz vel&ouml;k, mint nagy sereg j&otilde;nek ide vissza.</A><BR>
<A HREF="../../o/2-kir/chap036.html#para_22">2 Kir. 36,22.</A>,
<A HREF="../../o/2-kir/chap036.html#para_23">2 Kir. 36,23.</A>

<LI><A NAME="para_9">Siralommal j&otilde;nek &eacute;s im&aacute;dkozva hozom &otilde;ket, vezetem &otilde;ket a vizek foly&aacute;sai mellett egyenes &uacute;ton, hol el nem esnek, mert atyja leszek az Izr&aacute;elnek, &eacute;s az Efraim + n&eacute;kem els&otilde;sz&uuml;l&ouml;ttem.</A><BR>
<A HREF="../../o/zsolt/chap126.html#para_1">Zsolt. 126,1.</A>,
<A HREF="../../o/zsolt/chap126.html#para_2">Zsolt. 126,2.</A>,
<A HREF="../../o/jer/chap031.html#para_18">Jer. 31,18.</A>,
<A HREF="../../o/2-moz/chap004.html#para_22">2 M&oacute;z. 4,22.</A>

<LI><A NAME="para_10">Hallj&aacute;tok meg az &Uacute;rnak szav&aacute;t, ti pog&aacute;nyok, &eacute;s hirdess&eacute;tek a messzeval&oacute; szigeteknek, &eacute;s ezt mondj&aacute;tok: A ki elsz&oacute;rta az Izr&aacute;elt, az gy&ucirc;jti &otilde;t &ouml;ssze, &eacute;s meg&otilde;rzi, mint a p&aacute;sztor a maga ny&aacute;j&aacute;t.</A>

<LI><A NAME="para_11">Mert megv&aacute;ltotta az &Uacute;r J&aacute;k&oacute;bot, &eacute;s kimentette a n&aacute;l&aacute;n&aacute;l er&otilde;sebbnek kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_12">&Eacute;s elj&otilde;nek &eacute;s &eacute;nekelnek a Sion orm&aacute;n, &eacute;s futnak az &Uacute;rnak javaihoz, b&uacute;za, bor, olaj, juhok &eacute;s barmok ny&aacute;ja fel&eacute;, &eacute;s az &otilde; lelk&ouml;k olyan lesz, mint a meg&ouml;nt&ouml;z&ouml;tt kert, &eacute;s nem b&aacute;nk&oacute;dnak t&ouml;bb&eacute;.</A><BR>
<A HREF="../../o/esa/chap061.html#para_11">&Eacute;sa. 61,11.</A>

<LI><A NAME="para_13">Akkor v&iacute;gadoz a sz&ucirc;z a seregben, &eacute;s az ifjak &eacute;s a v&eacute;nek egy&uuml;ttesen, &eacute;s az &otilde; siralmokat &ouml;r&ouml;mre ford&iacute;tom, &eacute;s megv&iacute;gasztalom &eacute;s felvid&aacute;m&iacute;tom &otilde;ket az &otilde; b&aacute;natukb&oacute;l.</A>

<LI><A NAME="para_14">&Eacute;s a papok lelk&eacute;t megel&eacute;g&iacute;tem k&ouml;v&eacute;rs&eacute;ggel, &eacute;s az &eacute;n n&eacute;pem eltelik javaimmal, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_15">Ezt mondja az &Uacute;r: Sz&oacute; hallatszott R&aacute;m&aacute;ban, s&iacute;r&aacute;s &eacute;s keserves jajgat&aacute;s; R&aacute;khel siratta az &otilde; fiait, nem akart megv&iacute;gasztaltatni az &otilde; fiai fel&otilde;l, mert nincsenek.</A><BR>
<A HREF="../../uj/mat/chap002.html#para_18">M&aacute;t. 2,18.</A>

<LI><A NAME="para_16">Ezt mondja az &Uacute;r: Tartsd vissza sz&oacute;dat a s&iacute;r&aacute;st&oacute;l &eacute;s szemeidet a k&ouml;nyhullat&aacute;st&oacute;l, mert meglesz a te cselekedetednek jutalma, azt mondja az &Uacute;r, hiszen az ellens&eacute;g f&ouml;ld&eacute;b&otilde;l t&eacute;rnek vissza.</A><BR>
<A HREF="../../o/jer/chap029.html#para_10">Jer. 29,10.</A>

<LI><A NAME="para_17">J&ouml;vend&otilde;dnek is j&oacute; rem&eacute;nys&eacute;ge l&eacute;szen, azt mondja az &Uacute;r, mert fiaid visszaj&otilde;nek az &otilde; hat&aacute;raikra.</A>

<LI><A NAME="para_18">J&oacute;l hallottam, hogy panaszolkodott Efraim: Megvert&eacute;l engem &eacute;s megverettet&eacute;m, mint a tanulatlan tulok; t&eacute;r&iacute;ts meg engem &eacute;s megt&eacute;rek, mert te vagy az &Uacute;r, az &eacute;n Istenem.</A><BR>
<A HREF="../../o/siral/chap005.html#para_21">Siral. 5,21.</A>,
<A HREF="../../o/hos/chap006.html#para_1">H&oacute;s. 6,1.</A>,
<A HREF="../../o/hos/chap006.html#para_2">H&oacute;s. 6,2.</A>

<LI><A NAME="para_19">Mert azut&aacute;n, hogy megt&eacute;r&iacute;tett&eacute;l engem, megb&aacute;ntam b&ucirc;n&ouml;met, &eacute;s miut&aacute;n megismertem magamat, czombomat vertem; sz&eacute;gyenkezem &eacute;s pirulok, mert viselem az &eacute;n ijf&uacute;s&aacute;gomnak gyal&aacute;zat&aacute;t.</A><BR>
<A HREF="../../o/5-moz/chap030.html#para_2">5 M&oacute;z. 30,2.</A>,
<A HREF="../../o/5-moz/chap030.html#para_3">5 M&oacute;z. 30,3.</A>

<LI><A NAME="para_20">Avagy nem kedves fiam-&eacute; n&eacute;kem Efraim? Avagy nem k&eacute;nyeztetett gyermek-&eacute;? Hiszen valah&aacute;nyszor ellene sz&oacute;ltam, &uacute;jra megeml&eacute;keztem &otilde; r&oacute;la, az&eacute;rt az &eacute;n bels&otilde; r&eacute;szeim megindultak &otilde; rajta, bizony k&ouml;ny&ouml;r&uuml;l&ouml;k rajta, azt mondja az &Uacute;r!</A><BR>
<A HREF="../../o/jer/chap031.html#para_9">Jer. 31,9.</A>,
<A HREF="../../o/hos/chap011.html#para_3">H&oacute;s. 11,3.</A>,
<A HREF="../../o/hos/chap011.html#para_4">H&oacute;s. 11,4.</A>

<LI><A NAME="para_21">Rendelj magadnak &uacute;tjelz&otilde;ket, rakj &uacute;tmutat&oacute; oszlopokat, vigy&aacute;zz az &ouml;sv&eacute;nyre, az &uacute;tra, a melyen ment&eacute;l, j&otilde;jj vissza Izr&aacute;elnek le&aacute;nya, j&otilde;jj vissza ide a te v&aacute;rosodba!</A>

<LI><A NAME="para_22">Meddig b&uacute;jdosol, oh sz&oacute;fogadatlan le&aacute;ny? Mert az &Uacute;r &uacute;j rendet teremt e f&ouml;ld&ouml;n. Asszony + k&ouml;rny&eacute;kezi a f&eacute;rfit.</A><BR>
<A HREF="../../o/esa/chap007.html#para_14">&Eacute;sa. 7,14.</A>,
<A HREF="../../uj/luk/chap001.html#para_31">Luk. 1,31.</A>

<LI><A NAME="para_23">Ezt mondja a Seregek Ura, Izr&aacute;el Istene: &Uacute;jra e sz&oacute;kat mondj&aacute;k majd a J&uacute;da f&ouml;ld&eacute;n &eacute;s az &otilde; v&aacute;rosaiban, mikor visszahozom az &otilde; foglyaikat: &Aacute;ldjon meg t&eacute;ged az &Uacute;r, oh igazs&aacute;gnak h&aacute;za, oh szent hegy!</A>

<LI><A NAME="para_24">&Eacute;s ott lakoznak majd J&uacute;da &eacute;s minden &otilde; v&aacute;rosa, a sz&aacute;nt&oacute;vet&otilde;k &eacute;s baromtart&oacute;k egy&uuml;ttesen.</A>

<LI><A NAME="para_25">Mert megitatom a szomj&uacute; lelket, &eacute;s minden &eacute;hez&otilde; lelket megel&eacute;g&iacute;tek.</A>

<LI><A NAME="para_26">Ez&eacute;rt vagyok &eacute;bren &eacute;s vigy&aacute;zok, &eacute;s az &eacute;n &aacute;lmom &eacute;des n&eacute;kem.</A>

<LI><A NAME="para_27">&Iacute;m&eacute;, elj&otilde;nek a napok, azt mondja az &Uacute;r, &eacute;s bevetem az Izr&aacute;el h&aacute;z&aacute;t &eacute;s a J&uacute;da h&aacute;z&aacute;t embernek magv&aacute;val &eacute;s baromnak magv&aacute;val.</A>

<LI><A NAME="para_28">&Eacute;s a mik&eacute;pen gondom volt arra, hogy kigyoml&aacute;ljam &eacute;s elrontsam, let&ouml;rjem &eacute;s puszt&iacute;tsam &eacute;s veszedelembe sodorjam &otilde;ket, azonk&eacute;pen vigy&aacute;zok arra, hogy meg&eacute;p&iacute;tsem &eacute;s bepl&aacute;nt&aacute;ljam &otilde;ket, azt mondja az &Uacute;r!</A>

<LI><A NAME="para_29">Ama napokban nem mondj&aacute;k t&ouml;bb&eacute;: Az aty&aacute;k ett&eacute;k meg az egrest, &eacute;s a fiak foga v&aacute;sott el bele.</A><BR>
<A HREF="../../o/ezek/chap018.html#para_2">Ez&eacute;k. 18,2.</A>,
<A HREF="../../o/ezek/chap018.html#para_4">Ez&eacute;k. 18,4.</A>

<LI><A NAME="para_30">S&otilde;t ink&aacute;bb kiki a maga gonoszs&aacute;g&aacute;&eacute;rt hal meg; minden embernek, ki megeszi az egrest, tulajdon foga v&aacute;sik el bele.</A>

<LI><A NAME="para_31">&Iacute;m&eacute;, elj&otilde;nek a napok, azt mondja az &Uacute;r; &eacute;s &uacute;j sz&ouml;vets&eacute;get k&ouml;t&ouml;k az Izr&aacute;el h&aacute;z&aacute;val &eacute;s J&uacute;da h&aacute;z&aacute;val.</A><BR>
<A HREF="../../uj/zsid/chap008.html#para_8">Zsid. 8,8.</A>,
<A HREF="../../uj/zsid/chap008.html#para_11">Zsid. 8,11.</A>

<LI><A NAME="para_32">Nem ama sz&ouml;vets&eacute;g szerint, a melyet az &otilde; aty&aacute;ikkal k&ouml;t&ouml;ttem az napon, a melyen k&eacute;zen fogtam &otilde;ket, hogy kihozzam &otilde;ket &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, de a kik megrontott&aacute;k + az &eacute;n sz&ouml;vets&eacute;gemet noha &eacute;n f&eacute;rj&ouml;k maradtam, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_1">2 M&oacute;z. 19,1.</A>,
<A HREF="../../o/2-moz/chap019.html#para_8">2 M&oacute;z. 19,8.</A>,
<A HREF="../../o/2-moz/chap032.html#para_7">2 M&oacute;z. 32,7.</A>,
<A HREF="../../o/2-moz/chap032.html#para_8">2 M&oacute;z. 32,8.</A>

<LI><A NAME="para_33">Hanem ezt lesz a sz&ouml;vets&eacute;g, a melyet e napok ut&aacute;n az Izr&aacute;el h&aacute;z&aacute;val k&ouml;t&ouml;k, azt mondja az &Uacute;r: T&ouml;rv&eacute;nyemet az &otilde; belsej&ouml;kbe helyezem, &eacute;s az &otilde; sz&iacute;v&ouml;kbe &iacute;rom be, &eacute;s Isten&ouml;kk&eacute; lesznek, &otilde;k pedig n&eacute;pemm&eacute; lesznek.</A><BR>
<A HREF="../../o/jer/chap030.html#para_22">Jer. 30,22.</A>

<LI><A NAME="para_34">&Eacute;s nem tan&iacute;tja t&ouml;bb&eacute; senki az &otilde; felebar&aacute;tj&aacute;t, &eacute;s senki az &otilde; atyjafi&aacute;t, mondv&aacute;n: Ismerj&eacute;tek meg az Urat, mert &otilde;k mindny&aacute;jan megismernek engem, kicsinyt&otilde;l fogva nagyig, azt mondja az &Uacute;r, mert megbocs&aacute;tom + az &otilde; b&ucirc;neiket, &eacute;s v&eacute;tkeikr&otilde;l t&ouml;bb&eacute; meg nem eml&eacute;kezem.</A><BR>
<A HREF="../../o/esa/chap054.html#para_13">&Eacute;sa. 54,13.</A>,
<A HREF="../../uj/jan/chap006.html#para_45">J&aacute;n. 6,45.</A>,
<A HREF="../../o/jer/chap033.html#para_8">Jer. 33,8.</A>,
<A HREF="../../o/mik/chap007.html#para_18">Mik. 7,18.</A>,
<A HREF="../../uj/csel/chap010.html#para_43">Csel. 10,43.</A>

<LI><A NAME="para_35">Ezt mondja az &Uacute;r, a ki adta a napot, hogy vil&aacute;g&iacute;tson nappal, a ki t&ouml;rv&eacute;nyt szabott a holdnak &eacute;s a csillagoknak, hogy vil&aacute;g&iacute;tsanak &eacute;jjel, a ki felh&aacute;bor&iacute;tja a tengert &eacute;s annak habjai z&uacute;gnak, Seregek Ura az &otilde; neve:</A><BR>
<A HREF="../../o/esa/chap051.html#para_15">&Eacute;sa. 51,15.</A>

<LI><A NAME="para_36">Ha elt&uuml;nnek e t&ouml;rv&eacute;nyek el&otilde;lem, azt mondja az &Uacute;r, az Izr&aacute;elnek magva is megszakad, hogy soha &eacute;n el&otilde;ttem n&eacute;p ne legyen.</A><BR>
<A HREF="../../o/esa/chap054.html#para_9">&Eacute;sa. 54,9.</A>,
<A HREF="../../o/esa/chap054.html#para_10">&Eacute;sa. 54,10.</A>

<LI><A NAME="para_37">Ezt mondja az &Uacute;r: Ha megm&eacute;rhetik az egeket ott fenn, &eacute;s itt alant kif&uuml;rk&eacute;szhetik a f&ouml;ld fundamentomait: &eacute;n is meg&uacute;t&aacute;lom Izr&aacute;elnek minden magv&aacute;t, mindazok&eacute;rt, a miket cselekedtek, azt mondja az &Uacute;r!</A>

<LI><A NAME="para_38">&Iacute;m&eacute; elj&otilde;nek a napok, azt mondja az &Uacute;r, &eacute;s fel&eacute;p&iacute;ttetik a v&aacute;ros az &Uacute;rnak a Han&aacute;niel torny&aacute;t&oacute;l fogva a szeglet kapuj&aacute;ig.</A>

<LI><A NAME="para_39">&Eacute;s kijjebb megy m&eacute;g a m&eacute;r&otilde;k&ouml;t&eacute;l azzal &aacute;tellenben a Gar&eacute;b hegy&eacute;ig, &eacute;s lefordul G&oacute;hat fel&eacute;.</A>

<LI><A NAME="para_40">&Eacute;s a holttesteknek &eacute;s a hamunak eg&eacute;sz v&ouml;lgye, &eacute;s az eg&eacute;sz mez&otilde; a Kidron patak&aacute;ig, a lovak kapuj&aacute;nak szeglet&eacute;ig kelet fel&eacute; az &Uacute;r szent helye lesz, nem rontatik el, sem el nem puszt&iacute;ttatik soha &ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/jer/chap007.html#para_32">Jer. 7,32.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
