<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 51 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <BIG>51</BIG>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezt mondja az &Uacute;r: &Iacute;m&eacute;, &eacute;n puszt&iacute;t&oacute; szelet t&aacute;masztok Babilon ellen &eacute;s azok ellen, a kik az &eacute;n ellens&eacute;gem sz&iacute;v&eacute;ben lakoznak.</A>

<LI><A NAME="para_2">&Eacute;s sz&oacute;r&oacute;kat k&uuml;ld&ouml;k Babilon ellen, &eacute;s felsz&oacute;rj&aacute;k &otilde;t, &eacute;s f&ouml;ld&eacute;t ki&uuml;res&iacute;tik, mert mindenfel&otilde;l ellene lesznek a veszedelem napj&aacute;n.</A><BR>
<A HREF="../../o/ezek/chap022.html#para_15">Ez&eacute;k. 22,15.</A>

<LI><A NAME="para_3">A k&eacute;z&iacute;vesre k&eacute;z&iacute;ves vonja fel &iacute;jj&aacute;t, &eacute;s arra, a ki p&aacute;ncz&eacute;lj&aacute;ba &ouml;lt&ouml;zik. Ne kedvezzetek ifjainak, &ouml;ld&ouml;ss&eacute;tek le eg&eacute;sz sereg&eacute;t:</A>

<LI><A NAME="para_4">&Eacute;s essenek el meg&ouml;letve a K&aacute;ldeusok f&ouml;ld&eacute;n, &eacute;s &aacute;tverve az &otilde; utcz&aacute;in.</A>

<LI><A NAME="para_5">Mert nem hagyatott el Izr&aacute;el &eacute;s J&uacute;da az &otilde; Isten&eacute;t&otilde;l, a Seregek Ur&aacute;t&oacute;l, noha az &otilde; f&ouml;ld&ouml;k rakva v&eacute;tekkel az Izr&aacute;elnek Szentje ellen.</A>

<LI><A NAME="para_6">Fussatok ki Babilonb&oacute;l, &eacute;s kiki mentse meg az &otilde; lelk&eacute;t, ne veszszetek el az &otilde; gonoszs&aacute;g&aacute;&eacute;rt, mert az &Uacute;r bossz&uacute;&aacute;ll&aacute;s&aacute;nak ideje ez, megfizet n&eacute;ki &eacute;rdem szerint.</A><BR>
<A HREF="../../o/jer/chap050.html#para_8">Jer. 50,8.</A>

<LI><A NAME="para_7">Arany poh&aacute;r volt Babilon az &Uacute;r kez&eacute;ben, a mely megr&eacute;szeg&iacute;t&eacute; ez eg&eacute;sz f&ouml;ldet; nemzetek ittak az &otilde; bor&aacute;b&oacute;l, az&eacute;rt bolondultak meg a nemzetek.</A>

<LI><A NAME="para_8">Hamar elesett Babilon &eacute;s &ouml;sszeomlott, jajgassatok felette, k&ouml;ss&eacute;tek be balzsammal + az &otilde; seb&eacute;t, h&aacute;tha meggy&oacute;gyul!</A><BR>
<A HREF="../../o/esa/chap021.html#para_9">&Eacute;sa. 21,9.</A>,
<A HREF="../../uj/jel/chap014.html#para_8">Jel. 14,8.</A>,
<A HREF="../../o/jer/chap046.html#para_11">Jer. 46,11.</A>

<LI><A NAME="para_9">Gy&oacute;gy&iacute;tottuk Babilont, de nem gy&oacute;gyult meg. Hagyj&aacute;tok el &otilde;t, &eacute;s menj&uuml;nk kiki a maga f&ouml;ld&eacute;re, mert az &eacute;gig hatott az &otilde; &iacute;t&eacute;lete, &eacute;s felemelkedett a felh&otilde;kig.</A>

<LI><A NAME="para_10">Kihozta az &Uacute;r a mi igazs&aacute;gainkat, jertek &eacute;s besz&eacute;lj&uuml;k meg Sionban az &Uacute;rnak, a mi Isten&uuml;nknek dolg&aacute;t.</A>

<LI><A NAME="para_11">&Eacute;les&iacute;ts&eacute;tek a nyilakat, t&ouml;lts&eacute;tek meg a tegzeket; felind&iacute;totta az &Uacute;r a M&eacute;diabeli kir&aacute;lyok lelk&eacute;t, mert Babilon ellen van az &otilde; gondolatja, hogy elveszesse azt, mert az &Uacute;r bossz&uacute;&aacute;ll&aacute;sa ez, az &otilde; templom&aacute;&eacute;rt val&oacute; bossz&uacute;&aacute;ll&aacute;sa.</A><BR>
<A HREF="../../o/jer/chap050.html#para_28">Jer. 50,28.</A>,
<A HREF="../../o/jer/chap050.html#para_33">Jer. 50,33.</A>

<LI><A NAME="para_12">Babilonnak k&otilde;falain t&ucirc;zz&eacute;tek ki a z&aacute;szl&oacute;t, er&otilde;s&iacute;ts&eacute;tek meg az &otilde;rs&eacute;get, szerezzetek vigy&aacute;z&oacute;kat, rendelj&eacute;tek el a leseket: mert az &Uacute;r meggondolta &eacute;s meg is cselekszi azokat, a miket sz&oacute;lott Babilon lak&oacute;i ellen.</A>

<LI><A NAME="para_13">Oh te, a ki lakozol a nagy vizek mellett, a kinek kincsed tem&eacute;rdek, elj&ouml;tt a te v&eacute;ged &eacute;s a te rabl&aacute;sod hat&aacute;ra!</A>

<LI><A NAME="para_14">Megesk&uuml;dt a Seregek Ura az &otilde; lelk&eacute;re, mondv&aacute;n: Bizony bet&ouml;ltelek t&eacute;ged emberekkel, mint s&aacute;sk&aacute;kkal, &eacute;s diadalmas &eacute;neket &eacute;nekelnek fel&otilde;led.</A><BR>
<A HREF="../../o/amos/chap006.html#para_8">&Aacute;m&oacute;s. 6,8.</A>

<LI><A NAME="para_15">Az, a ki teremtette a f&ouml;ldet az &otilde; erej&eacute;vel, a ki megalap&iacute;totta a vil&aacute;got az &otilde; b&ouml;lcsess&eacute;g&eacute;vel, &eacute;s kiterjesztette az egeket az &otilde; &eacute;rtelm&eacute;vel.</A><BR>
<A HREF="../../o/jer/chap010.html#para_12">Jer. 10,12.</A>,
<A HREF="../../o/jer/chap010.html#para_16">Jer. 10,16.</A>

<LI><A NAME="para_16">Egy szav&aacute;val vizek z&uacute;g&aacute;s&aacute;t szerez az &eacute;gben, &eacute;s felh&otilde;ket visz fel a f&ouml;ld hat&aacute;rair&oacute;l, vill&aacute;mokat k&eacute;sz&iacute;t az es&otilde;h&ouml;z, &eacute;s kihozza a szelet az &otilde; t&aacute;rh&aacute;zaib&oacute;l.</A>

<LI><A NAME="para_17">Minden ember bolondd&aacute; lett tudom&aacute;ny n&eacute;lk&uuml;l, minden &ouml;tv&ouml;s megsz&eacute;gyen&uuml;l a maga b&aacute;lv&aacute;nya miatt, mert hazugs&aacute;g az &otilde; &ouml;nt&eacute;se &eacute;s nincs benne l&eacute;lek.</A><BR>
<A HREF="../../o/jer/chap010.html#para_14">Jer. 10,14.</A>

<LI><A NAME="para_18">Hi&aacute;baval&oacute;s&aacute;gok ezek, nevets&eacute;gre val&oacute; m&ucirc;vek, az &otilde; megfeny&iacute;ttet&eacute;s&ouml;k idej&eacute;n elvesznek.</A>

<LI><A NAME="para_19">Nem ilyen a J&aacute;k&oacute;b oszt&aacute;lyr&eacute;sze mert mindennek teremt&otilde;je &eacute;s az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;nek p&aacute;lcz&aacute;ja, Seregek Ura az &otilde; neve!</A><BR>
<A HREF="../../o/zsolt/chap115.html#para_4">Zsolt. 115,4.</A>,
<A HREF="../../o/zsolt/chap115.html#para_7">Zsolt. 115,7.</A>

<LI><A NAME="para_20">P&otilde;r&ouml;ly&ouml;m vagy te n&eacute;kem, hadi fegyverem, &eacute;s nemzeteket z&uacute;ztam &ouml;ssze veled, &eacute;s orsz&aacute;gokat vesztettem el veled.</A><BR>
<A HREF="../../o/jer/chap050.html#para_23">Jer. 50,23.</A>

<LI><A NAME="para_21">&Eacute;s &aacute;ltalad z&uacute;ztam &ouml;ssze a lovakat &eacute;s lovagjaikat, &eacute;s &aacute;ltalad z&uacute;ztam &ouml;ssze a szekeret &eacute;s a benne &uuml;l&otilde;t.</A>

<LI><A NAME="para_22">&Eacute;s &ouml;sszez&uacute;ztam &aacute;ltalad f&eacute;rfit &eacute;s asszonyt, &eacute;s &ouml;sszez&uacute;ztam &aacute;ltalad a v&eacute;net &eacute;s a gyermeket, &eacute;s &ouml;sszez&uacute;ztam &aacute;ltalad az ifjat &eacute;s a sz&ucirc;zet,</A>

<LI><A NAME="para_23">&Eacute;s &ouml;sszez&uacute;ztam &aacute;ltalad a p&aacute;sztort &eacute;s ny&aacute;j&aacute;t, &eacute;s &ouml;sszez&uacute;ztam &aacute;ltalad a sz&aacute;nt&oacute;vet&otilde;t &eacute;s az &otilde; igamarh&aacute;j&aacute;t, &eacute;s &ouml;sszez&uacute;ztam &aacute;ltalad a hadnagyokat &eacute;s a f&otilde;embereket.</A>

<LI><A NAME="para_24">&Eacute;s megfizetek Babilonnak &eacute;s K&aacute;ldea minden lakos&aacute;nak mindazok&eacute;rt az &otilde; gonoszs&aacute;gaik&eacute;rt, a melyeket Sionban cselekedtek a ti szemeitek l&aacute;tt&aacute;ra, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/jer/chap051.html#para_11">Jer. 51,11.</A>,
<A HREF="../../o/zak/chap001.html#para_11">Zak. 1,11.</A>

<LI><A NAME="para_25">&Iacute;m&eacute;, &eacute;n ellened fordulok, te roml&aacute;snak hegye, azt mondja az &Uacute;r, a ki az eg&eacute;sz f&ouml;ldet megrontottad, &eacute;s kiny&uacute;jtom re&aacute;d kezemet, &eacute;s levetlek t&eacute;ged a k&otilde;szikl&aacute;r&oacute;l, &eacute;s ki&eacute;gett hegygy&eacute; teszlek t&eacute;ged.</A><BR>
<A HREF="../../o/siral/chap001.html#para_21">Siral. 1,21.</A>

<LI><A NAME="para_26">&Eacute;s bel&otilde;led nem visznek k&ouml;vet a szegletre &eacute;s a fundamentomra, mert &ouml;r&ouml;kk&eacute;val&oacute; pusztas&aacute;g leszel, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/esa/chap013.html#para_19">&Eacute;sa. 13,19.</A>,
<A HREF="../../o/esa/chap013.html#para_20">&Eacute;sa. 13,20.</A>

<LI><A NAME="para_27">T&ucirc;zz&eacute;tek ki a z&aacute;szl&oacute;t az orsz&aacute;gban, f&uacute;jj&aacute;tok meg a trombit&aacute;t a nemzetek k&ouml;z&ouml;tt, avass&aacute;tok fel ellene a nemzeteket, gy&ucirc;jts&eacute;tek &ouml;ssze ellene az Arar&aacute;tnak, Menninek &eacute;s Asken&aacute;znak orsz&aacute;gait, v&aacute;laszszatok &otilde; ellene hadvez&eacute;rt, hozz&aacute;tok ki a lovakat mint rettenetes s&aacute;skasereget.</A>

<LI><A NAME="para_28">Avass&aacute;tok fel ellene a nemzeteket M&eacute;di&aacute;nak kir&aacute;lyait, az &otilde; hadnagyait &eacute;s minden f&otilde;ember&eacute;t, &eacute;s az &otilde; birodalm&aacute;nak eg&eacute;sz f&ouml;ld&eacute;t.</A>

<LI><A NAME="para_29">&Eacute;s megrend&uuml;l a f&ouml;ld &eacute;s r&aacute;zk&oacute;dik, mert az &Uacute;rnak gondolatai beteljesednek Babilon ellen, hogy Babilon f&ouml;ld&eacute;t pusztas&aacute;gg&aacute;, lakatlann&aacute; tegye.</A><BR>
<A HREF="../../o/esa/chap013.html#para_20">&Eacute;sa. 13,20.</A>,
<A HREF="../../o/esa/chap013.html#para_22">&Eacute;sa. 13,22.</A>

<LI><A NAME="para_30">Babilon vit&eacute;zei felhagytak a viadallal, er&otilde;ss&eacute;geikben &uuml;lnek, elfogyott a vit&eacute;zs&eacute;g&ouml;k, asszonyokk&aacute; lettek, felgy&uacute;jtott&aacute;k lakhelyeit, z&aacute;rait let&ouml;rt&eacute;k.</A>

<LI><A NAME="para_31">Fut&aacute;r fut&aacute;r el&eacute; fut, &eacute;s h&iacute;rmond&oacute; a h&iacute;rmond&oacute; el&eacute;, hogy megjelentse a babiloni kir&aacute;lynak, hogy bev&eacute;tetett az &otilde; v&aacute;rosa mindenfel&uuml;lr&otilde;l.</A>

<LI><A NAME="para_32">&Eacute;s a r&eacute;vhelyek elfoglaltattak, &eacute;s az &aacute;ll&oacute; tavak t&ucirc;zzel kisz&aacute;r&iacute;ttattak, &eacute;s a vit&eacute;zek elrettentek.</A>

<LI><A NAME="para_33">Mert ezt mondja a seregek Ura, az Izr&aacute;el Istene: Babilon le&aacute;nya olyan, mint a sz&eacute;r&ucirc;, itt van az &otilde; tapostat&aacute;s&aacute;nak ideje, egy kis h&iacute;ja m&eacute;g, &eacute;s elj&otilde; az &otilde; arat&aacute;s&aacute;nak ideje.</A>

<LI><A NAME="para_34">Benyelt engem, megem&eacute;sztett engem Nabukodonozor, a babiloni kir&aacute;ly, &uuml;res ed&eacute;nyny&eacute; tett engem, benyelt engem mint a s&aacute;rk&aacute;ny, bet&ouml;lt&ouml;tte a has&aacute;t az &eacute;n csemeg&eacute;immel, &eacute;s kivetett engemet.</A>

<LI><A NAME="para_35">Az &eacute;n rajtam esett er&otilde;szak &eacute;s az &eacute;n testem Babilonra t&eacute;rjen, azt mondja a Sionnak lak&oacute;ja, &eacute;s az &eacute;n v&eacute;rem K&aacute;lde&aacute;nak lakosaira, azt mondja Jeruzs&aacute;lem!</A><BR>
<A HREF="../../o/zsolt/chap137.html#para_8">Zsolt. 137,8.</A>

<LI><A NAME="para_36">Az&eacute;rt ezt mondja az &Uacute;r: &Iacute;m&eacute;, &eacute;n meg&iacute;t&eacute;lem a te &uuml;gyedet, &eacute;s bossz&uacute;t &aacute;llok &eacute;retted, &eacute;s kisz&aacute;raztom az &otilde; tenger&eacute;t, &eacute;s kiapasztom az &otilde; forr&aacute;s&aacute;t.</A><BR>
<A HREF="../../o/jer/chap050.html#para_21">Jer. 50,21.</A>,
<A HREF="../../o/jer/chap050.html#para_30">Jer. 50,30.</A>

<LI><A NAME="para_37">&Eacute;s Babilon k&otilde;rak&aacute;ss&aacute; lesz, s&aacute;rk&aacute;nyok lakhely&eacute;v&eacute;, csud&aacute;v&aacute;, cs&uacute;fs&aacute;gg&aacute; &eacute;s lakatlann&aacute; lesz.</A>

<LI><A NAME="para_38">Egy&uuml;tt ord&iacute;tanak, mint az oroszl&aacute;nok, harsognak, mint az oroszl&aacute;nk&ouml;lyk&ouml;k.</A>

<LI><A NAME="para_39">Az &otilde; kedv&ouml;knek idej&eacute;n k&eacute;sz&iacute;tek n&eacute;kik lakom&aacute;t, &eacute;s megr&eacute;szeg&iacute;tem &otilde;ket, hogy v&iacute;gadjanak, &eacute;s &ouml;r&ouml;kk&eacute;val&oacute; &aacute;lmot aludjanak, &eacute;s fel ne serkenjenek, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_40">El&otilde;hozom &otilde;ket, mint a b&aacute;r&aacute;nyokat a megmetsz&eacute;sre, mint a kosokat a bakokkal egyetemben.</A>

<LI><A NAME="para_41">Mint bev&eacute;tetett S&eacute;s&aacute;k, &eacute;s elfoglaltatott az eg&eacute;sz f&ouml;ldnek dics&eacute;reti! Milyen &uacute;t&aacute;latt&aacute; lett Babilon a nemzetek k&ouml;z&ouml;tt!</A><BR>
<A HREF="../../o/jer/chap025.html#para_26">Jer. 25,26.</A>

<LI><A NAME="para_42">Felj&ouml;tt Babilonra a tenger, habjainak &ouml;z&ouml;n&eacute;vel elbor&iacute;ttatott.</A><BR>
<A HREF="../../o/esa/chap008.html#para_7">&Eacute;sa. 8,7.</A>,
<A HREF="../../o/esa/chap008.html#para_8">&Eacute;sa. 8,8.</A>

<LI><A NAME="para_43">V&aacute;rosai puszt&aacute;v&aacute;, sivatagg&aacute; &eacute;s kop&aacute;r f&ouml;ldd&eacute; lesznek, a melyen senki sem lakik, sem embernek fia &aacute;t nem megy rajta.</A><BR>
<A HREF="../../o/esa/chap014.html#para_23">&Eacute;sa. 14,23.</A>

<LI><A NAME="para_44">Megfeny&iacute;tem B&eacute;lt is Babilonban, &eacute;s kivonom sz&aacute;j&aacute;b&oacute;l, a mit benyelt, &eacute;s t&ouml;bb&eacute; nem futnak hozz&aacute; a nemzetek, Babilonnak k&otilde;fala is led&otilde;l.</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_7">Ezsdr. 1,7.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_11">Ezsdr. 1,11.</A>,
<A HREF="../../o/dan/chap001.html#para_2">D&aacute;n. 1,2.</A>

<LI><A NAME="para_45">J&otilde;jjetek ki bel&otilde;le, oh &eacute;n n&eacute;pem, &eacute;s kiki szabad&iacute;tsa meg lelk&eacute;t az &Uacute;r haragj&aacute;nak t&uuml;z&eacute;t&otilde;l.</A>

<LI><A NAME="para_46">&Eacute;s el ne olvadjon a ti sz&iacute;vetek &eacute;s ne f&eacute;ljetek a h&iacute;rt&otilde;l, a mely hallatszik e f&ouml;ld&ouml;n, mikor egyik esztend&otilde;ben h&iacute;r j&otilde;, &eacute;s a m&aacute;sik esztend&otilde;ben is a h&iacute;r, hogy er&otilde;szakoss&aacute;g van a f&ouml;ld&ouml;n, uralkod&oacute; t&ouml;r uralkod&oacute;ra!</A>

<LI><A NAME="para_47">Az&eacute;rt &iacute;m&eacute;, elj&otilde;nek a napok, &eacute;s megl&aacute;togatom Babilon faragott k&eacute;peit, &eacute;s eg&eacute;sz f&ouml;lde megsz&eacute;gyen&uuml;l, &eacute;s minden &otilde; meg&ouml;ltjei elhullanak &otilde; k&ouml;z&ouml;tte.</A><BR>
<A HREF="../../o/jer/chap046.html#para_1">Jer. 46,1.</A>,
<A HREF="../../o/jer/chap046.html#para_2">Jer. 46,2.</A>

<LI><A NAME="para_48">&Eacute;s &ouml;rvendeznek Babilon felett az &eacute;g &eacute;s a f&ouml;ld &eacute;s minden benne val&oacute;k, mert &eacute;szak fel&otilde;l elj&otilde;nek re&aacute; a puszt&iacute;t&oacute;k, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_49">Babilon is elesik, Izr&aacute;el meg&ouml;l&ouml;ttjei, a mint Babilonban is elhullottak az eg&eacute;sz f&ouml;ld meg&ouml;l&ouml;ttjei.</A><BR>
<A HREF="../../o/zsolt/chap137.html#para_8">Zsolt. 137,8.</A>

<LI><A NAME="para_50">Menjetek el, a kik megszabadultatok a fegyvert&otilde;l, meg ne &aacute;lljatok; eml&eacute;kezzetek meg a t&aacute;volb&oacute;l az &Uacute;rr&oacute;l, &eacute;s jusson eszetekbe Jeruzs&aacute;lem.</A>

<LI><A NAME="para_51">Megsz&eacute;gyen&uuml;lt&uuml;nk, mert hallottuk a gyal&aacute;zkod&aacute;st, orcz&aacute;inkat sz&eacute;gyen bor&iacute;totta, mert idegenek j&ouml;ttek az &Uacute;r h&aacute;z&aacute;nak szents&eacute;g&eacute;be.</A>

<LI><A NAME="para_52">Az&eacute;rt &iacute;m&eacute;, elj&otilde;nek a napok, azt mondja az &Uacute;r, &eacute;s megl&aacute;togatom az &otilde; faragott k&eacute;peit, &eacute;s eg&eacute;sz f&ouml;ld&eacute;n sebes&uuml;ltek ny&ouml;gnek.</A>

<LI><A NAME="para_53">Ha az &eacute;gbe h&aacute;g is fel Babilon, &eacute;s ha meger&otilde;s&iacute;ti is az &otilde; er&otilde;s magaslat&aacute;t, puszt&iacute;t&oacute;k t&ouml;rnek re&aacute; t&otilde;lem, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/amos/chap009.html#para_2">&Aacute;m&oacute;s. 9,2.</A>

<LI><A NAME="para_54">Ki&aacute;lt&aacute;s hallatszik Babilonb&oacute;l, &eacute;s a K&aacute;ldeusok f&ouml;ld&eacute;b&otilde;l nagy roml&aacute;s.</A>

<LI><A NAME="para_55">Mert elpuszt&iacute;tja az &Uacute;r Babilont, &eacute;s kivesz&iacute;ti bel&otilde;le a nagy zajt, &eacute;s z&uacute;gnak az &otilde; habjai, mint a nagy vizek, hallatszik az &otilde; szavok harsog&aacute;sa.</A>

<LI><A NAME="para_56">Mert puszt&iacute;t&oacute; t&ouml;r re&aacute;, Babilonra, &eacute;s elfogatnak vit&eacute;zei, elt&ouml;rik az &otilde; k&eacute;z&iacute;v&ouml;k, mert a megfizet&eacute;snek Istene, az &Uacute;r, bizonynyal megfizet.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_35">5 M&oacute;z. 32,35.</A>

<LI><A NAME="para_57">&Eacute;s megr&eacute;szeg&iacute;tem az &otilde; fejedelmeit, b&ouml;lcseit, hadnagyait, tiszttart&oacute;it &eacute;s vit&eacute;zeit, &eacute;s &ouml;r&ouml;k &aacute;lmot alusznak, &eacute;s nem serkennek fel, azt mondja a kir&aacute;ly, a kinek neve a Seregek Ura!</A>

<LI><A NAME="para_58">Ezt mondja a Seregek Ura: Babilon sz&eacute;les k&otilde;fala f&ouml;ldig lerontatik, &eacute;s az &otilde; b&uuml;szke kapuit t&ucirc;z &eacute;geti meg, &eacute;s a n&eacute;pek hi&aacute;ba munk&aacute;lkodnak, &eacute;s a nemzetek a t&ucirc;znek, &eacute;s kif&aacute;radnak.</A>

<LI><A NAME="para_59">Ez a sz&oacute;, a melylyel Jeremi&aacute;s pr&oacute;f&eacute;ta utas&iacute;totta Ser&aacute;j&aacute;t, N&eacute;ria fi&aacute;t, a ki a Mah&aacute;si&aacute;s fia volt, mikor &otilde; Babilonba m&eacute;ne Sed&eacute;ki&aacute;ssal, a J&uacute;da kir&aacute;ly&aacute;val, kir&aacute;lys&aacute;g&aacute;nak negyedik esztendej&eacute;ben; Ser&aacute;ja pedig sz&aacute;ll&aacute;smester vala.</A>

<LI><A NAME="para_60">&Eacute;s meg&iacute;r&aacute; Jeremi&aacute;s egy k&ouml;nyvben mindazt a veszedelmet, a mely Babilont fogja &eacute;rni, mindezeket a besz&eacute;deket, a melyek megirattak Babilon fel&otilde;l.</A>

<LI><A NAME="para_61">&Eacute;s monda Jeremi&aacute;s Ser&aacute;j&aacute;nak: Mikor Babilonba jutsz, &eacute;s l&aacute;tod &eacute;s elolvasod mind e sz&oacute;kat,</A>

<LI><A NAME="para_62">Ezt mondjad: Uram, te sz&oacute;lott&aacute;l e hely ellen, hogy elvesz&iacute;tsed ezt annyira, hogy lak&oacute; ne legyen benne embert&otilde;l baromig, hanem &ouml;r&ouml;kk&eacute;val&oacute; pusztas&aacute;g legyen.</A>

<LI><A NAME="para_63">&Eacute;s mikor e k&ouml;nyv olvas&aacute;s&aacute;t elv&eacute;gzed, k&ouml;ss re&aacute; k&ouml;vet, &eacute;s haj&iacute;tsd be az Eufr&aacute;tes k&ouml;zep&eacute;be.</A>

<LI><A NAME="para_64">&Eacute;s ezt mondd: &Iacute;gy mer&uuml;l el Babilon, &eacute;s meg nem menekedik a veszedelemt&otilde;l, a melyet &eacute;n hozok re&aacute;, ak&aacute;rmint f&aacute;radjanak. Eddig vannak a Jeremi&aacute;s besz&eacute;dei.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <BIG>51</BIG>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
