<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Jaj a p&aacute;sztoroknak, a kik elvesztik &eacute;s elsz&eacute;lesztik az &eacute;n mez&otilde;mnek juhait, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/jer/chap025.html#para_34">Jer. 25,34.</A>,
<A HREF="../../o/jer/chap025.html#para_36">Jer. 25,36.</A>,
<A HREF="../../o/ezek/chap034.html#para_2">Ez&eacute;k. 34,2.</A>,
<A HREF="../../o/ezek/chap034.html#para_20">Ez&eacute;k. 34,20.</A>

<LI><A NAME="para_2">Az&eacute;rt ezt mondja az &Uacute;r, Izr&aacute;el Istene a p&aacute;sztoroknak, a kik legeltetik az &eacute;n n&eacute;pemet: Ti sz&eacute;lesztett&eacute;tek el az &eacute;n juhaimat &eacute;s &ucirc;zt&eacute;tek el &otilde;ket; &eacute;s nem n&eacute;ztetek ut&aacute;nok; &iacute;m&eacute;, &eacute;n megb&uuml;ntetem a ti cselekedeteiteknek gonoszs&aacute;g&aacute;t, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_3">Juhaimnak marad&eacute;k&aacute;t pedig &ouml;sszegy&ucirc;jt&ouml;m minden f&ouml;ldr&otilde;l, a melyekre el&ucirc;ztem &otilde;ket, &eacute;s visszahozom &otilde;ket az &otilde; legel&otilde;ikre, &eacute;s szaporodnak &eacute;s megsokasodnak.</A>

<LI><A NAME="para_4">&Eacute;s p&aacute;sztorokat rendelek mell&eacute;j&ouml;k, hogy legeltess&eacute;k &otilde;ket, &eacute;s t&ouml;bb&eacute; nem f&eacute;lnek &eacute;s nem rettegnek, sem meg nem fogyatkoznak, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/ezek/chap034.html#para_11">Ez&eacute;k. 34,11.</A>,
<A HREF="../../o/ezek/chap034.html#para_15">Ez&eacute;k. 34,15.</A>,
<A HREF="../../o/esa/chap040.html#para_10">&Eacute;sa. 40,10.</A>,
<A HREF="../../o/esa/chap040.html#para_11">&Eacute;sa. 40,11.</A>

<LI><A NAME="para_5">&Iacute;m&eacute;, elj&otilde;nek a napok, azt mondja az &Uacute;r, &eacute;s t&aacute;masztok D&aacute;vidnak igaz magvat, &eacute;s uralkodik mint kir&aacute;ly, &eacute;s b&ouml;lcsen cselekszik &eacute;s m&eacute;lt&aacute;nyoss&aacute;got &eacute;s igazs&aacute;got cselekszik e f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../o/jer/chap033.html#para_14">Jer. 33,14.</A>,
<A HREF="../../o/jer/chap033.html#para_16">Jer. 33,16.</A>,
<A HREF="../../o/dan/chap009.html#para_21">D&aacute;n. 9,21.</A>,
<A HREF="../../o/dan/chap009.html#para_25">D&aacute;n. 9,25.</A>,
<A HREF="../../uj/luk/chap001.html#para_32">Luk. 1,32.</A>,
<A HREF="../../uj/luk/chap001.html#para_33">Luk. 1,33.</A>

<LI><A NAME="para_6">Az &otilde; idej&eacute;ben megszabadul J&uacute;da, &eacute;s Izr&aacute;el b&aacute;tors&aacute;gosan lakozik, &eacute;s ez lesz az &otilde; neve, a melylyel nevezik &otilde;t: Az &Uacute;r a mi igazs&aacute;gunk!</A>

<LI><A NAME="para_7">Az&eacute;rt &iacute;m&eacute; elk&ouml;zelgetnek a napok, azt mondja az &Uacute;r, a melyekben nem mondj&aacute;k t&ouml;bb&eacute;: &Eacute;l az &Uacute;r, a ki kihozta Izr&aacute;el fiait &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l.</A>

<LI><A NAME="para_8">Hanem ink&aacute;bb ezt mondj&aacute;k: &Eacute;l az &Uacute;r, a ki kihozta &eacute;s a ki haza vez&eacute;rlette Izr&aacute;el h&aacute;z&aacute;nak magv&aacute;t az &eacute;szaki f&ouml;ldr&otilde;l &eacute;s mindama f&ouml;ldekr&otilde;l, a melyekre ki&ucirc;ztem vala &otilde;ket, &eacute;s lakoznak az &otilde; f&ouml;ldj&ouml;k&ouml;n.</A><BR>
<A HREF="../../o/jer/chap016.html#para_14">Jer. 16,14.</A>,
<A HREF="../../o/jer/chap016.html#para_15">Jer. 16,15.</A>

<LI><A NAME="para_9">A pr&oacute;f&eacute;t&aacute;k miatt megkeseredett az &eacute;n sz&iacute;vem &eacute;n bennem, minden csontom reszket; olyan vagyok, mint a r&eacute;szeg f&eacute;rfi &eacute;s mint a bort&oacute;l el&aacute;zott ember, az &Uacute;r&eacute;rt &eacute;s az &otilde; szent ig&eacute;j&eacute;&eacute;rt.</A>

<LI><A NAME="para_10">Mert betelt a f&ouml;ld par&aacute;zn&aacute;kkal, mert a hamis esk&uuml;v&eacute;s miatt gy&aacute;szol a f&ouml;ld, a puszt&aacute;nak legel&otilde;je kisz&aacute;radt, &eacute;s az &otilde; fut&aacute;suk gonosz, &eacute;s az &otilde; hatalmassuk hamis.</A><BR>
<A HREF="../../o/jer/chap005.html#para_8">Jer. 5,8.</A>

<LI><A NAME="para_11">Mert mind a pr&oacute;f&eacute;ta, mind a pap istentelenek, m&eacute;g h&aacute;zamban is megtal&aacute;ltam az &otilde; gonoszs&aacute;gukat, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_14">2 Kr&oacute;n. 36,14.</A>

<LI><A NAME="para_12">Az&eacute;rt az &otilde; &uacute;tjok olyan lesz, mint a sikaml&oacute;s &uacute;tak a set&eacute;tben, megbotlanak &eacute;s elesnek: mert veszedelmet hozok re&aacute;jok, az &otilde; b&uuml;ntet&eacute;s&ouml;knek esztendej&eacute;t, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/zsolt/chap035.html#para_6">Zsolt. 35,6.</A>

<LI><A NAME="para_13">A Samariabeli pr&oacute;f&eacute;t&aacute;kban is bolonds&aacute;got l&aacute;ttam: A Ba&aacute;l nev&eacute;ben pr&oacute;f&eacute;t&aacute;ltak, &eacute;s elcsalt&aacute;k az &eacute;n n&eacute;pemet, az Izr&aacute;elt.</A>

<LI><A NAME="para_14">De a jeruzs&aacute;lemi pr&oacute;f&eacute;t&aacute;kban is r&uacute;ts&aacute;got l&aacute;ttam: par&aacute;zn&aacute;lkodnak &eacute;s hazugs&aacute;gban j&aacute;rnak; s&otilde;t p&aacute;rtj&aacute;t fogj&aacute;k a gonoszoknak, annyira; hogy senki sem t&eacute;r meg az &otilde; gonoszs&aacute;g&aacute;b&oacute;l; olyanok el&otilde;ttem mindny&aacute;jan, mint Sodoma, &eacute;s a benne lak&oacute;k, mint Gomora.</A><BR>
<A HREF="../../o/esa/chap001.html#para_10">&Eacute;sa. 1,10.</A>

<LI><A NAME="para_15">Az&eacute;rt ezt mondja a Seregek Ura a pr&oacute;f&eacute;t&aacute;k fel&otilde;l: &Iacute;m&eacute;, &eacute;n &uuml;rm&ouml;t adok enni&ouml;k &eacute;s m&eacute;rget adok inniok, mert a jeruzs&aacute;lemi pr&oacute;f&eacute;t&aacute;kt&oacute;l ment ki az istentelens&eacute;g minden f&ouml;ldre.</A><BR>
<A HREF="../../o/jer/chap007.html#para_14">Jer. 7,14.</A>,
<A HREF="../../o/siral/chap003.html#para_15">Siral. 3,15.</A>

<LI><A NAME="para_16">Ezt mondja a Seregek Ura: Ne hallgass&aacute;tok azoknak a pr&oacute;f&eacute;t&aacute;knak szavait, a kik n&eacute;ktek pr&oacute;f&eacute;t&aacute;lnak, elbolond&iacute;tanak titeket: az &otilde; sz&iacute;v&ouml;knek l&aacute;t&aacute;s&aacute;t sz&oacute;lj&aacute;k, nem az &Uacute;r sz&aacute;j&aacute;b&oacute;l val&oacute;t.</A>

<LI><A NAME="para_17">Sz&uuml;ntelen ezt mondj&aacute;k azoknak, a kik megvetnek engem: Azt mondta az &Uacute;r: B&eacute;kess&eacute;getek lesz n&eacute;ktek &eacute;s mindenkinek, a ki az &otilde; sz&iacute;v&eacute;nek kem&eacute;nys&eacute;ge szerint j&aacute;r; ezt mond&aacute;k: Nem j&otilde; ti re&aacute;tok veszedelem!</A><BR>
<A HREF="../../o/jer/chap006.html#para_14">Jer. 6,14.</A>,
<A HREF="../../o/ezek/chap013.html#para_10">Ez&eacute;k. 13,10.</A>

<LI><A NAME="para_18">Mert ki &aacute;llott az &Uacute;r tan&aacute;cs&aacute;ban, &eacute;s ki l&aacute;tta &eacute;s hallotta az &otilde; ig&eacute;j&eacute;t? Ki figyelmezett az &otilde; ig&eacute;j&eacute;re &eacute;s hallotta azt?</A>

<LI><A NAME="para_19">&Iacute;m&eacute;, az &Uacute;rnak sz&eacute;lv&eacute;sze nagy haraggal kit&ouml;r, &eacute;s a hitetlenek fej&eacute;re forg&oacute;sz&eacute;l z&uacute;dul.</A><BR>
<A HREF="../../o/jer/chap030.html#para_21">Jer. 30,21.</A>,
<A HREF="../../o/jer/chap030.html#para_23">Jer. 30,23.</A>

<LI><A NAME="para_20">Nem sz&uuml;nik meg az &Uacute;rnak haragja, m&iacute;g meg nem val&oacute;s&iacute;tja &eacute;s m&iacute;g be nem teljes&iacute;ti sz&iacute;v&eacute;nek gondolatait; az utols&oacute; napokban &eacute;rtitek meg e dolog &eacute;rtelm&eacute;t.</A>

<LI><A NAME="para_21">Nem k&uuml;ld&ouml;ttem e pr&oacute;f&eacute;t&aacute;kat, de &otilde;k futottak, nem sz&oacute;lottam n&eacute;kik, m&eacute;gis pr&oacute;f&eacute;t&aacute;ltak.</A><BR>
<A HREF="../../o/jer/chap014.html#para_14">Jer. 14,14.</A>

<LI><A NAME="para_22">Ha tan&aacute;csomban &aacute;llottak volna, akkor az &eacute;n ig&eacute;imet hirdett&eacute;k volna az &eacute;n n&eacute;pemnek, &eacute;s elt&eacute;r&iacute;tett&eacute;k volna &otilde;ket az &otilde; gonosz &uacute;taikr&oacute;l, &eacute;s az &otilde; cselekedet&ouml;knek gonoszs&aacute;g&aacute;t&oacute;l.</A>

<LI><A NAME="para_23">Csak a k&ouml;zelben vagyok-&eacute; &eacute;n Isten? azt mondja az &Uacute;r, &eacute;s nem vagyok-&eacute; Isten a messzes&eacute;gben is?</A>

<LI><A NAME="para_24">Vajjon elrejt&otilde;zhetik-&eacute; valaki a rejtekhelyeken, hogy &eacute;n ne l&aacute;ssam &otilde;t? azt mondja az &Uacute;r, vajjon nem t&ouml;lt&ouml;m-&eacute; &eacute;n be a mennyet &eacute;s a f&ouml;ldet? azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/zsolt/chap139.html#para_7">Zsolt. 139,7.</A>,
<A HREF="../../o/zsolt/chap139.html#para_13">Zsolt. 139,13.</A>

<LI><A NAME="para_25">Hallottam, a mit a hazug pr&oacute;f&eacute;t&aacute;k mondanak, a kik hazugs&aacute;got pr&oacute;f&eacute;t&aacute;lnak az &eacute;n nevemben, mondv&aacute;n: &Aacute;lmot l&aacute;ttam, &aacute;lmot l&aacute;ttam.</A>

<LI><A NAME="para_26">Meddig lesz ez a hazugs&aacute;got pr&oacute;f&eacute;t&aacute;l&oacute; pr&oacute;f&eacute;t&aacute;k sz&iacute;v&eacute;ben, a kik az &otilde; sz&iacute;v&ouml;k csal&aacute;rds&aacute;g&aacute;t pr&oacute;f&eacute;t&aacute;lj&aacute;k?</A><BR>
<A HREF="../../o/jer/chap005.html#para_31">Jer. 5,31.</A>

<LI><A NAME="para_27">A kik el akarj&aacute;k az &eacute;n n&eacute;pemmel felejtetni az &eacute;n nevemet az &otilde; &aacute;lmaikkal, a melyeket egym&aacute;snak besz&eacute;lnek, mik&eacute;pen az &otilde; aty&aacute;ik elfeledkeztek az &eacute;n nevemr&otilde;l a Ba&aacute;l&eacute;rt?</A><BR>
<A HREF="../../o/bir/chap008.html#para_33">Bir. 8,33.</A>,
<A HREF="../../o/bir/chap008.html#para_34">Bir. 8,34.</A>

<LI><A NAME="para_28">A pr&oacute;f&eacute;ta, a ki &aacute;loml&aacute;t&oacute;, besz&eacute;ljen &aacute;lmot; a kin&eacute;l pedig az &eacute;n ig&eacute;m van, besz&eacute;lje az &eacute;n ig&eacute;met igaz&aacute;n. Mi k&ouml;ze van a polyv&aacute;nak a b&uacute;z&aacute;val? azt mondja az &Uacute;r.</A>

<LI><A NAME="para_29">Nem olyan-&eacute; az &eacute;n ig&eacute;m, mint a t&ucirc;z? azt mondja az &Uacute;r, mint a sziklaz&uacute;z&oacute; p&otilde;r&ouml;ly?</A>

<LI><A NAME="para_30">Az&eacute;rt &iacute;m&eacute; &eacute;n a pr&oacute;f&eacute;t&aacute;kra t&aacute;madok, azt mondja az &Uacute;r, a kik az &eacute;n besz&eacute;deimet ellopj&aacute;k egyik a m&aacute;sik&aacute;t&oacute;l.</A>

<LI><A NAME="para_31">&Iacute;m&eacute;, &eacute;n a pr&oacute;f&eacute;t&aacute;kra t&aacute;madok, azt mondja az &Uacute;r, a kik felemelik nyelv&ouml;ket &eacute;s azt mondj&aacute;k: az &Uacute;r mondja!</A>

<LI><A NAME="para_32">&Iacute;m&eacute;, &eacute;n a pr&oacute;f&eacute;t&aacute;kra t&aacute;madok, a kik hazug &aacute;lmokat pr&oacute;f&eacute;t&aacute;lnak, azt mondja az &Uacute;r, &eacute;s besz&eacute;lik azokat, &eacute;s megcsalj&aacute;k az &eacute;n n&eacute;pemet az &otilde; hazugs&aacute;gaikkal &eacute;s h&iacute;zelked&eacute;seikkel, holott &eacute;n nem k&uuml;ldtem &otilde;ket, sem nem parancsoltam n&eacute;kik, &eacute;s haszn&aacute;lni sem haszn&aacute;ltak e n&eacute;pnek, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/5-moz/chap018.html#para_20">5 M&oacute;z. 18,20.</A>,
<A HREF="../../o/sof/chap003.html#para_4">Sof. 3,4.</A>

<LI><A NAME="para_33">Mikor pedig megk&eacute;rdez t&eacute;ged e n&eacute;p, vagy a pr&oacute;f&eacute;ta, vagy a pap, mondv&aacute;n: Micsoda az &Uacute;rnak terhe? akkor mondd meg n&eacute;kik azt: mi a teher? Az, hogy elvetlek titeket, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_34">A mely pr&oacute;f&eacute;ta vagy pap, vagy k&ouml;zs&eacute;g azt mondja: Ez az &Uacute;rnak terhe, megl&aacute;togatom azt az embert &eacute;s annak h&aacute;z&aacute;t.</A>

<LI><A NAME="para_35">Kiki ezt mondja az &otilde; bar&aacute;tj&aacute;nak &eacute;s kiki az &otilde; atyjafi&aacute;nak: Mit felel az &Uacute;r? &eacute;s mit sz&oacute;lt az &Uacute;r?</A>

<LI><A NAME="para_36">&Eacute;s az &Uacute;rnak terh&eacute;t ne emlegess&eacute;tek t&ouml;bb&eacute;, mert mindenkinek terhes lesz az &otilde; szava, ha elforgatj&aacute;tok az &eacute;l&otilde; Istennek, a Seregek Ur&aacute;nak, a mi Isten&uuml;nknek, besz&eacute;d&eacute;t.</A>

<LI><A NAME="para_37">Ezt mondjad a pr&oacute;f&eacute;t&aacute;nak: Mit felelt n&eacute;ked az &Uacute;r &eacute;s mit sz&oacute;lt az &Uacute;r?</A>

<LI><A NAME="para_38">Hogyha az &Uacute;rnak terh&eacute;t eml&iacute;titek, teh&aacute;t ezt mondja az &Uacute;r: Mivelhogy ti e sz&oacute;t mondott&aacute;tok: ez az &Uacute;rnak terhe, j&oacute;llehet k&uuml;ld&eacute;k ti hozz&aacute;tok, a kik ezt mondj&aacute;k: Ne mondj&aacute;tok: ez az &Uacute;rnak terhe;</A>

<LI><A NAME="para_39">Ez&eacute;rt &iacute;m&eacute; &eacute;n elfeledlek titeket, &eacute;s kigyoml&aacute;llak titeket, &eacute;s a v&aacute;rost, a melyet n&eacute;ktek &eacute;s a ti aty&aacute;itoknak adtam, elvetem az &eacute;n orcz&aacute;m el&otilde;l.</A>

<LI><A NAME="para_40">&Eacute;s &ouml;r&ouml;kk&eacute;val&oacute; sz&eacute;gyent &eacute;s &ouml;r&ouml;kk&eacute;val&oacute; gyal&aacute;zatot hozok ti re&aacute;tok, a mely felejthetetlen.</A><BR>
<A HREF="../../o/jer/chap020.html#para_11">Jer. 20,11.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
