<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 36 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <BIG>36</BIG>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s Joj&aacute;kimnak, a J&oacute;si&aacute;s fi&aacute;nak, J&uacute;da kir&aacute;ly&aacute;nak negyedik esztendej&eacute;ben is sz&oacute;la az &Uacute;r Jeremi&aacute;snak, mondv&aacute;n:</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_34">2 Kir. 23,34.</A>

<LI><A NAME="para_2">V&eacute;gy el&otilde; egy k&ouml;nyvet, &eacute;s mind &iacute;rd bel&eacute; a sz&oacute;kat, a miket &eacute;n sz&oacute;ltam n&eacute;ked az Izr&aacute;el &eacute;s a J&uacute;da ellen &eacute;s minden nemzet ellen, a napt&oacute;l fogva, a melyen sz&oacute;ltam n&eacute;ked a J&oacute;si&aacute;s ideje &oacute;ta mind e napig.</A><BR>
<A HREF="../../o/jer/chap001.html#para_2">Jer. 1,2.</A>

<LI><A NAME="para_3">H&aacute;tha meghallja a J&uacute;da h&aacute;za mindazokat a veszedelmeket, a melyeket &eacute;n n&eacute;ki szerezni sz&aacute;nd&eacute;kozom, hogy kiki megt&eacute;rjen az &otilde; gonosz &uacute;t&aacute;r&oacute;l, &eacute;s megbocs&aacute;ssam az &otilde; b&ucirc;n&ouml;ket &eacute;s v&eacute;tk&ouml;ket.</A>

<LI><A NAME="para_4">&Eacute;s el&otilde;h&iacute;v&aacute; Jeremi&aacute;s B&aacute;rukot, a N&eacute;ria fi&aacute;t, &eacute;s meg&iacute;r&aacute; B&aacute;ruk a Jeremi&aacute;s sz&aacute;ja ut&aacute;n a k&ouml;nyvbe mindama sz&oacute;kat, a melyeket az &Uacute;r sz&oacute;lott vala n&eacute;ki.</A>

<LI><A NAME="para_5">&Eacute;s parancsola Jeremi&aacute;s B&aacute;ruknak, mondv&aacute;n: &Eacute;n fogoly vagyok, nem mehetek be az &Uacute;r h&aacute;z&aacute;ba.</A>

<LI><A NAME="para_6">Az&eacute;rt te menj be, &eacute;s a k&ouml;nyvb&otilde;l, a melyet az &eacute;n sz&aacute;mb&oacute;l &iacute;rt&aacute;l, olvasd el az &Uacute;rnak szavait a n&eacute;pnek hallat&aacute;ra az &Uacute;rnak h&aacute;z&aacute;ban b&otilde;jti napon, &eacute;s az eg&eacute;sz J&uacute;d&aacute;nak hallat&aacute;ra, a kik felgy&uuml;lnek az &otilde; v&aacute;rosaikb&oacute;l, olvasd el n&eacute;kik.</A>

<LI><A NAME="para_7">H&aacute;tha az &Uacute;r el&eacute; sz&aacute;ll k&ouml;ny&ouml;rg&eacute;s&uuml;k, &eacute;s mindenki megt&eacute;r az &otilde; gonosz &uacute;t&aacute;r&oacute;l, mert nagy az &Uacute;r haragja &eacute;s felh&aacute;borod&aacute;sa, a melylyel sz&oacute;lott az &Uacute;r e n&eacute;p ellen!</A>

<LI><A NAME="para_8">B&aacute;ruk pedig, a N&eacute;ria fia, mind a szerint cseleked&eacute;k, a mint n&eacute;ki Jeremi&aacute;s pr&oacute;f&eacute;ta megparancsolta vala, elolvasv&aacute;n a k&ouml;nyvb&otilde;l az &Uacute;rnak szav&aacute;t, az &Uacute;rnak h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_9">&Eacute;s Joj&aacute;kimnak a J&oacute;si&aacute;s fi&aacute;nak, J&uacute;da kir&aacute;ly&aacute;nak &ouml;t&ouml;dik esztendej&eacute;ben, a kilenczedik h&oacute;napban b&otilde;jtre h&iacute;vt&aacute;k fel az &Uacute;r el&eacute; az eg&eacute;sz Jeruzs&aacute;lem n&eacute;p&eacute;t &eacute;s az eg&eacute;sz n&eacute;pet, a mely J&uacute;da v&aacute;rosaib&oacute;l j&ouml;tt vala fel Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_10">&Eacute;s elolvas&aacute; B&aacute;ruk a k&ouml;nyvb&otilde;l Jeremi&aacute;s besz&eacute;deit az &Uacute;r h&aacute;z&aacute;ban Gam&aacute;ri&aacute;nak, az &iacute;r&aacute;stud&oacute; S&aacute;f&aacute;n fi&aacute;nak szob&aacute;j&aacute;ban a fels&otilde; pitvarban, az &Uacute;r h&aacute;za &uacute;j kapuj&aacute;nak ny&iacute;l&aacute;s&aacute;ban az eg&eacute;sz n&eacute;p hallat&aacute;ra.</A><BR>
<A HREF="../../o/jer/chap026.html#para_10">Jer. 26,10.</A>

<LI><A NAME="para_11">&Eacute;s hall&aacute; Mike&aacute;s, Gam&aacute;ri&aacute;nak, a S&aacute;f&aacute;n fi&aacute;nak fia az &Uacute;rnak minden besz&eacute;d&eacute;t a k&ouml;nyvb&otilde;l.</A>

<LI><A NAME="para_12">&Eacute;s lem&eacute;ne a kir&aacute;ly h&aacute;z&aacute;ba az &iacute;r&aacute;stud&oacute; szob&aacute;j&aacute;ba, &eacute;s &iacute;m&eacute;, ott &uuml;lnek vala mind a f&otilde;emberek, Elis&aacute;ma, az &iacute;r&aacute;stud&oacute;, &eacute;s Dalaj&aacute;s, Sem&aacute;j&aacute;nak fia, &eacute;s Eln&aacute;t&aacute;n, Akb&oacute;rnak fia, &eacute;s Gam&aacute;ria, S&aacute;f&aacute;nnak fia, &eacute;s Sed&eacute;ki&aacute;s, Han&aacute;ni&aacute;snak fia, &eacute;s a t&ouml;bbi f&otilde;ember is.</A>

<LI><A NAME="para_13">&Eacute;s elbesz&eacute;l&eacute; n&eacute;kik Mike&aacute;s mindazokat, a melyeket hallott vala a k&ouml;nyvb&otilde;l, mikor olvas&aacute; B&aacute;ruk a n&eacute;p hallat&aacute;ra.</A>

<LI><A NAME="para_14">Az&eacute;rt elk&uuml;ld&eacute;k mind a f&otilde;emberek J&eacute;hudit, a ki Nat&aacute;ni&aacute;nak fia vala, a ki Sel&eacute;mi&aacute;nak fia vala, a ki Kusinak fia vala, B&aacute;rukhoz, mondv&aacute;n: A k&ouml;nyvet, a melyb&otilde;l olvast&aacute;l a n&eacute;p hallat&aacute;ra, vedd kezedbe, &eacute;s j&ouml;vel. &Eacute;s kez&eacute;be vev&eacute; B&aacute;ruk, a N&eacute;ria fia a k&ouml;nyvet, &eacute;s elm&eacute;ne hozz&aacute;jok.</A>

<LI><A NAME="para_15">&Eacute;s mond&aacute;nak n&eacute;ki: &Uuml;lj le csak &eacute;s olvasd azt a mi f&uuml;l&uuml;nk hallat&aacute;ra, &eacute;s elolvas&aacute; B&aacute;ruk f&uuml;l&ouml;k hallat&aacute;ra.</A>

<LI><A NAME="para_16">&Eacute;s mikor meghall&aacute;k mind e sz&oacute;kat, megrettenve tekintettek egym&aacute;sra, &eacute;s mond&aacute;nak B&aacute;ruknak: Bizony megjelentj&uuml;k mind e sz&oacute;kat a kir&aacute;lynak.</A>

<LI><A NAME="para_17">B&aacute;rukot pedig k&eacute;rdez&eacute;k, mondv&aacute;n: Jelentsd meg csak n&eacute;k&uuml;nk, mim&oacute;don &iacute;rtad mind e sz&oacute;kat az &otilde; sz&aacute;j&aacute;b&oacute;l?</A>

<LI><A NAME="para_18">&Eacute;s monda n&eacute;kik B&aacute;ruk: Sz&aacute;j&aacute;val mondotta n&eacute;kem mind e sz&oacute;kat, &eacute;n pedig be&iacute;rtam e k&ouml;nyvbe tint&aacute;val.</A>

<LI><A NAME="para_19">&Eacute;s mond&aacute;nak a f&otilde;emberek B&aacute;ruknak: Menj el, rejt&otilde;zz&eacute;l el te &eacute;s Jeremi&aacute;s, &eacute;s ne tudja senki, hol vagytok.</A>

<LI><A NAME="para_20">&Eacute;s elmen&eacute;nek a kir&aacute;lyhoz a pitvarba (&eacute;s letev&eacute;k a k&ouml;nyvet az &iacute;r&aacute;stud&oacute; Elis&aacute;m&aacute;nak szob&aacute;j&aacute;ban) &eacute;s elmond&aacute;k mind e sz&oacute;kat a kir&aacute;ly hallat&aacute;ra.</A>

<LI><A NAME="para_21">&Eacute;s elk&uuml;ld&eacute; a kir&aacute;ly J&eacute;hudit, hogy hozza el a k&ouml;nyvet; az&eacute;rt elhoz&aacute; azt az &iacute;r&aacute;stud&oacute; Elis&aacute;m&aacute;nak szob&aacute;j&aacute;b&oacute;l, &eacute;s elolvas&aacute; azt J&eacute;hudi a kir&aacute;ly hallat&aacute;ra &eacute;s mindama f&otilde;emberek hallat&aacute;ra, a kik a kir&aacute;ly el&otilde;tt &aacute;llnak vala.</A>

<LI><A NAME="para_22">A kir&aacute;ly pedig a t&eacute;li h&aacute;zban &uuml;l vala a kilenczedik h&oacute;napban, &eacute;s a t&ucirc;z &eacute;g vala el&otilde;tte.</A>

<LI><A NAME="para_23">&Eacute;s mikor J&eacute;hudi h&aacute;rom vagy n&eacute;gy levelet elolvasott vala, elmet&eacute;l&eacute; azt az &iacute;r&aacute;stud&oacute;nak k&eacute;s&eacute;vel, &eacute;s a t&ucirc;zbe haj&iacute;t&aacute;, a mely a t&ucirc;zhelyen vala, m&iacute;gnem az eg&eacute;sz k&ouml;nyv meg&eacute;ge a t&ucirc;zben, a mely a t&ucirc;zhelyen vala.</A>

<LI><A NAME="para_24">Nem rettentek meg, sem ruh&aacute;jokat nem szaggatt&aacute;k meg a kir&aacute;ly &eacute;s valamennyi szolg&aacute;ja, a kik hallj&aacute;k vala mind e sz&oacute;kat.</A>

<LI><A NAME="para_25">S&otilde;t m&eacute;g Eln&aacute;t&aacute;n is &eacute;s Del&aacute;ja &eacute;s Gam&aacute;ria k&eacute;r&eacute;k a kir&aacute;lyt, hogy a k&ouml;nyvet ne &eacute;gesse meg, de nem hallgata r&aacute;jok.</A>

<LI><A NAME="para_26">Hanem meghagy&aacute; a kir&aacute;ly Jer&aacute;kme&eacute;lnek, a Hamm&eacute;lek fi&aacute;nak, &eacute;s S&eacute;raj&aacute;nak, az Azriel fi&aacute;nak, &eacute;s Sel&eacute;mi&aacute;nak, az Abd&eacute;el fi&aacute;nak, hogy fogj&aacute;k el B&aacute;rukot, az &iacute;r&aacute;stud&oacute;t, &eacute;s Jeremi&aacute;s pr&oacute;f&eacute;t&aacute;t, de az &Uacute;r elrejt&eacute; &otilde;ket.</A><BR>
<A HREF="../../o/jer/chap036.html#para_19">Jer. 36,19.</A>,
<A HREF="../../o/jer/chap001.html#para_19">Jer. 1,19.</A>

<LI><A NAME="para_27">Sz&oacute;la pedig az &Uacute;r Jeremi&aacute;snak, miut&aacute;n a kir&aacute;ly meg&eacute;gette vala a k&ouml;nyvet &eacute;s besz&eacute;deket, a melyeket B&aacute;ruk a Jeremi&aacute;s sz&aacute;j&aacute;b&oacute;l &iacute;rt vala, mondv&aacute;n:</A>

<LI><A NAME="para_28">T&eacute;rj vissza, v&eacute;gy magadnak m&aacute;s k&ouml;nyvet, &eacute;s &iacute;rd bele mind az el&eacute;bbi sz&oacute;kat, a melyek az el&eacute;bbi k&ouml;nyvben val&aacute;nak, a melyet Joj&aacute;kim, a J&uacute;da kir&aacute;lya meg&eacute;getett.</A>

<LI><A NAME="para_29">&Eacute;s Joj&aacute;kimnak, a J&uacute;da kir&aacute;ly&aacute;nak mondd meg: Ezt mondja az &Uacute;r: Te &eacute;getted meg a k&ouml;nyvet, mondv&aacute;n: Mi&eacute;rt &iacute;rt&aacute;l ilyen sz&oacute;kat bele: Bizonyosan elj&otilde; a babiloni kir&aacute;ly, &eacute;s elveszti e f&ouml;ldet, &eacute;s kipuszt&iacute;t bel&otilde;le embert &eacute;s &aacute;llatot?</A>

<LI><A NAME="para_30">Az&eacute;rt ezt mondja az &Uacute;r Joj&aacute;kim fel&otilde;l, a J&uacute;da kir&aacute;lya fel&otilde;l: Nem lesz n&eacute;ki, a ki a D&aacute;vid sz&eacute;k&eacute;be &uuml;lj&ouml;n, &eacute;s az &otilde; holtteste elvettetik nappal a h&eacute;vre, &eacute;jszaka pedig a d&eacute;rre.</A><BR>
<A HREF="../../o/jer/chap022.html#para_19">Jer. 22,19.</A>

<LI><A NAME="para_31">&Eacute;s megb&uuml;ntetem &otilde;t, &eacute;s az &otilde; magv&aacute;t, &eacute;s az &otilde; szolg&aacute;it az &otilde; b&ucirc;neik&eacute;rt, &eacute;s r&aacute;jok bocs&aacute;tom &eacute;s a Jeruzs&aacute;lembeli polg&aacute;rokra &eacute;s J&uacute;d&aacute;nak f&eacute;rfiaira mind azt a veszedelmet, a melyr&otilde;l sz&oacute;lottam n&eacute;kik, de nem hallgattak meg.</A>

<LI><A NAME="para_32">Az&eacute;rt m&aacute;s k&ouml;nyvet v&otilde;n Jeremi&aacute;s, &eacute;s ad&aacute; azt B&aacute;ruknak, az &iacute;r&aacute;stud&oacute; N&eacute;ria fi&aacute;nak, &eacute;s be&iacute;r&aacute; abba a Jeremi&aacute;snak sz&aacute;j&aacute;b&oacute;l minden szav&aacute;t annak a k&ouml;nyvnek, a melyet Joj&aacute;kim, a J&uacute;da kir&aacute;lya meg&eacute;getett vala a t&ucirc;zben. &Eacute;s t&ouml;bb dolgot is &iacute;r&aacute;nak bele, hasonl&oacute;kat az el&eacute;bbiekhez.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <BIG>36</BIG>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
