<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 44 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <BIG>44</BIG>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Az a sz&oacute;, a mely l&otilde;n Jeremi&aacute;shoz, minden J&uacute;dabeliek fel&otilde;l, a kik laknak vala &Eacute;gyiptom f&ouml;ld&eacute;ben, a kik laknak vala Migdolban, T&aacute;fnesben, N&oacute;fban &eacute;s P&aacute;trosz f&ouml;ld&eacute;ben, mondv&aacute;n:</A>

<LI><A NAME="para_2">Ezt mondja a Seregek Ura, az Izr&aacute;el Istene: Ti l&aacute;tt&aacute;tok mindazt a veszedelmet, melyet r&aacute;hoztam volt Jeruzs&aacute;lemre &eacute;s J&uacute;d&aacute;nak minden v&aacute;rosaira, &eacute;s &iacute;m&eacute;, azok most puszt&aacute;v&aacute; lettek, &eacute;s senki sem lakozik benn&ouml;k.</A><BR>
<A HREF="../../o/jer/chap043.html#para_5">Jer. 43,5.</A>,
<A HREF="../../o/jer/chap043.html#para_7">Jer. 43,7.</A>

<LI><A NAME="para_3">Az &otilde; gonoszs&aacute;gok&eacute;rt, a melyet cselekedtek, hogy felingereljenek engem, elmenv&eacute;n, hogy &aacute;ldozatot vigyenek &eacute;s szolg&aacute;ljanak az idegen isteneknek, a kiket &otilde;k nem ismernek vala, sem ti, sem a ti aty&aacute;itok.</A>

<LI><A NAME="para_4">&Eacute;s elk&uuml;ld&ouml;ttem hozz&aacute;tok minden szolg&aacute;mat, a pr&oacute;f&eacute;t&aacute;kat, &eacute;s pedig j&oacute; reggel k&uuml;ld&eacute;m el, mondv&aacute;n: K&eacute;rlek, ne cselekedj&eacute;tek ez &uacute;t&aacute;latos dolgot, a mit gy&ucirc;l&ouml;l&ouml;k.</A>

<LI><A NAME="para_5">De nem hallgattak, &eacute;s a f&uuml;l&ouml;ket sem hajtott&aacute;k arra, hogy megt&eacute;rjenek az &otilde; gonoszs&aacute;gokb&oacute;l, &eacute;s idegen isteneknek ne &aacute;ldozzanak.</A>

<LI><A NAME="para_6">Az&eacute;rt ki&ouml;ml&ouml;tt az &eacute;n bossz&uacute;m &eacute;s az &eacute;n haragom, &eacute;s felgerjedt J&uacute;da v&aacute;rosaiban &eacute;s Jeruzs&aacute;lem utcz&aacute;in, &eacute;s pusztas&aacute;gg&aacute; &eacute;s sivatagg&aacute; l&otilde;nek mind e napig.</A>

<LI><A NAME="para_7">Most az&eacute;rt ezt mondja az &Uacute;r, a Seregek Istene, az Izr&aacute;el Istene: Mi&eacute;rt szereztek nagy veszedelmet a ti lelketek ellen, hogy kipuszt&iacute;tsatok k&ouml;z&uuml;letek f&eacute;rfit &eacute;s asszonyt, gyermeket &eacute;s csecsem&otilde;t J&uacute;da kebel&eacute;b&otilde;l, hogy magatoknak m&eacute;g csak marad&eacute;kot se hagyjatok;</A>

<LI><A NAME="para_8">Ingerelv&eacute;n engem a ti kezeitek alkot&aacute;saival, &aacute;ldozv&aacute;n az idegen isteneknek &Eacute;gyiptom f&ouml;ld&eacute;n, a melyre ti tart&oacute;zkodni j&ouml;ttetek be, hogy veszedelmet szerezzetek megatoknak, &eacute;s hogy &aacute;tokban &eacute;s gyal&aacute;zatban legyetek e f&ouml;ldnek minden nemzet&eacute;n&eacute;l?</A>

<LI><A NAME="para_9">Vajjon elfelejtkeztetek-&eacute; a ti aty&aacute;itok gonoszs&aacute;gair&oacute;l &eacute;s a J&uacute;da kir&aacute;lyainak gonoszs&aacute;gair&oacute;l &eacute;s az &otilde; feles&eacute;geiknek gonoszs&aacute;gair&oacute;l &eacute;s a ti gonoszs&aacute;gaitokr&oacute;l, a ti feles&eacute;geiteknek gonoszs&aacute;gair&oacute;l, a melyeket J&uacute;d&aacute;nak f&ouml;ld&eacute;n cselekedtetek &eacute;s Jeruzs&aacute;lemnek utcz&aacute;in?</A><BR>
<A HREF="../../o/jer/chap044.html#para_15">Jer. 44,15.</A>,
<A HREF="../../o/jer/chap044.html#para_17">Jer. 44,17.</A>

<LI><A NAME="para_10">Nem al&aacute;zt&aacute;k meg magokat mind e mai napig se, &eacute;s nem f&eacute;ltek, sem az &eacute;n t&ouml;rv&eacute;nyem szerint nem j&aacute;rtak, sem az &eacute;n parancsolataim szerint, a melyeket el&otilde;t&ouml;kbe &eacute;s a ti aty&aacute;itok el&eacute;be adtam.</A>

<LI><A NAME="para_11">Az&eacute;rt ezt mondja a Seregek Ura, az Izr&aacute;el Istene: &Iacute;m&eacute;, &eacute;n ellenetek ford&iacute;tom orcz&aacute;mat veszedelemre, &eacute;s hogy az eg&eacute;sz J&uacute;d&aacute;t kipuszt&iacute;tsam.</A><BR>
<A HREF="../../o/jer/chap044.html#para_27">Jer. 44,27.</A>,
<A HREF="../../o/amos/chap009.html#para_4">&Aacute;m&oacute;s. 9,4.</A>

<LI><A NAME="para_12">&Eacute;s felveszem J&uacute;d&aacute;nak marad&eacute;k&aacute;t, a kik magok el&eacute; t&ucirc;zt&eacute;k, hogy bemennek &Eacute;gyiptom f&ouml;ld&eacute;re, hogy ott lakozzanak, &eacute;s mindny&aacute;jan megem&eacute;sztetnek &Eacute;gyiptom f&ouml;ld&eacute;n, elesnek fegyver miatt, megem&eacute;sztetnek &eacute;hs&eacute;g miatt, kicsinyt&otilde;l fogva nagyig: fegyver &eacute;s &eacute;hs&eacute;g miatt halnak meg, &eacute;s + &aacute;tokk&aacute;, csud&aacute;v&aacute;, szidalomm&aacute; &eacute;s gyal&aacute;zatt&aacute; lesznek.</A><BR>
<A HREF="../../o/jer/chap013.html#para_10">Jer. 13,10.</A>,
<A HREF="../../o/jer/chap013.html#para_12">Jer. 13,12.</A>,
<A HREF="../../o/jer/chap042.html#para_18">Jer. 42,18.</A>,
<A HREF="../../o/jer/chap042.html#para_19">Jer. 42,19.</A>

<LI><A NAME="para_13">&Eacute;s megfeny&iacute;tem azokat, a kik &Eacute;gyiptom f&ouml;ld&eacute;ben lakoznak, mik&eacute;pen megfeny&iacute;tettem a Jeruzs&aacute;lembelieket fegyverrel, &eacute;hs&eacute;ggel &eacute;s d&ouml;ghal&aacute;llal.</A>

<LI><A NAME="para_14">&Eacute;s a J&uacute;da marad&eacute;kai k&ouml;z&uuml;l, a kik ide j&ouml;ttek, hogy &Eacute;gyiptom f&ouml;ld&eacute;ben tart&oacute;zkodjanak, senki sem menek&uuml;l &eacute;s szabadul meg, hogy visszat&eacute;rjen J&uacute;d&aacute;nak f&ouml;ld&eacute;be, a hova lelk&ouml;k hajtja &otilde;ket, hogy oda visszat&eacute;rjenek &eacute;s ott lakozzanak; mert nem t&eacute;rnek vissza, hanem csak a kik menek&uuml;lnek.</A>

<LI><A NAME="para_15">&Eacute;s felel&eacute;nek Jeremi&aacute;snak mindama f&eacute;rfiak, a kik tudj&aacute;k vala, hogy az &otilde; feles&eacute;geik az idegen isteneknek &aacute;ldoz&aacute;nak, &eacute;s mindazok az asszonyok, a kik ott &aacute;llnak vala nagy t&ouml;megben, &eacute;s az eg&eacute;sz n&eacute;p, a mely &Eacute;gyiptom f&ouml;ld&eacute;n, P&aacute;troszban lakozik vala, mondv&aacute;n:</A>

<LI><A NAME="para_16">Abban a dologban, a mi v&eacute;gett sz&oacute;lt&aacute;l n&eacute;k&uuml;nk az &Uacute;r nev&eacute;ben, nem hallgatunk re&aacute;d;</A>

<LI><A NAME="para_17">Hanem csak azt cselekeszsz&uuml;k, a mit mi a mi sz&aacute;nkkal fogadtunk, hogy f&uuml;st&ouml;l&otilde; &aacute;ldozatot visz&uuml;nk az &eacute;g kir&aacute;lyn&eacute;j&aacute;nak, &eacute;s n&eacute;ki ital&aacute;ldozattal &aacute;ldozunk, mik&eacute;pen cselekedt&uuml;nk mi &eacute;s a mi aty&aacute;ink &eacute;s a mi kir&aacute;lyaink &eacute;s a mi fejedelmeink J&uacute;da v&aacute;rosaiban + &eacute;s Jeruzs&aacute;lemnek utcz&aacute;in, mert akkor betelt&uuml;nk keny&eacute;rrel, &eacute;s j&oacute; dolgunk volt, &eacute;s semmi rosszat nem l&aacute;ttunk.</A><BR>
<A HREF="../../o/ezek/chap020.html#para_32">Ez&eacute;k. 20,32.</A>,
<A HREF="../../o/jer/chap044.html#para_9">Jer. 44,9.</A>,
<A HREF="../../o/hos/chap002.html#para_4">H&oacute;s. 2,4.</A>

<LI><A NAME="para_18">De a mi&oacute;ta nem &aacute;ldozunk t&ouml;bb&eacute; az &eacute;g kir&aacute;lyn&eacute;j&aacute;nak f&uuml;st&ouml;l&eacute;ssel, &eacute;s nem visz&uuml;nk n&eacute;ki ital&aacute;ldozatot: mindenben sz&ucirc;k&ouml;lk&ouml;d&uuml;nk, &eacute;s fegyver &eacute;s &eacute;hs&eacute;g miatt em&eacute;sztet&uuml;nk.</A>

<LI><A NAME="para_19">&Eacute;s hogyha mi az &eacute;g kir&aacute;lyn&eacute;j&aacute;nak f&uuml;st&ouml;lve &aacute;ldozunk &eacute;s n&eacute;ki ital&aacute;ldozatot visz&uuml;nk: vajjon a mi f&eacute;rjeink h&iacute;re n&eacute;lk&uuml;l csin&aacute;lunk-&eacute; n&eacute;ki b&eacute;leseket, hogy &otilde;t tisztelj&uuml;k, &eacute;s n&eacute;ki itali &aacute;ldozatot vigy&uuml;nk?</A><BR>
<A HREF="../../o/jer/chap007.html#para_18">Jer. 7,18.</A>

<LI><A NAME="para_20">Sz&oacute;la az&eacute;rt Jeremi&aacute;s az eg&eacute;sz n&eacute;pnek, a f&eacute;rfiaknak &eacute;s az asszonyoknak &eacute;s az eg&eacute;sz n&eacute;pnek, a kik e sz&oacute;t felelt&eacute;k n&eacute;ki, mondv&aacute;n:</A>

<LI><A NAME="para_21">Avagy a j&oacute; illatr&oacute;l, a melyet J&uacute;da v&aacute;rosaiban &eacute;s Jeruzs&aacute;lem utcz&aacute;in f&uuml;st&ouml;ltetek ti &eacute;s a ti aty&aacute;itok, a ti kir&aacute;lyaitok &eacute;s a ti fejedelmeitek &eacute;s a f&ouml;ld n&eacute;pe: nem arr&oacute;l eml&eacute;kezett-&eacute; meg az &Uacute;r, &eacute;s nem az jutott-&eacute; n&eacute;ki esz&eacute;be?</A>

<LI><A NAME="para_22">&Eacute;s nem szenvedhette tov&aacute;bb az &Uacute;r a ti cselekedeteitek gonoszs&aacute;g&aacute;t, az &uacute;t&aacute;latoss&aacute;gok miatt, a melyeket cselekedtetek, &eacute;s pusztas&aacute;gg&aacute; lett a ti f&ouml;ldetek &eacute;s csud&aacute;v&aacute; &eacute;s &aacute;tokk&aacute;, annyira, hogy senki sem lakja mind e napig,</A>

<LI><A NAME="para_23">A miatt, hogy f&uuml;st&ouml;lve &aacute;ldoztatok, &eacute;s v&eacute;tkeztetek az &Uacute;r ellen, &eacute;s nem hallgattatok az &Uacute;r szav&aacute;ra, &eacute;s az &otilde; t&ouml;rv&eacute;nye &eacute;s az &otilde; parancsolatai &eacute;s az &otilde; tan&uacute;bizonys&aacute;gai szerint nem j&aacute;rtatok, az&eacute;rt k&ouml;vetkezett ti re&aacute;tok ez a veszedelem mind e napig.</A>

<LI><A NAME="para_24">Monda tov&aacute;bb&aacute; Jeremi&aacute;s az eg&eacute;sz n&eacute;pnek &eacute;s az &ouml;sszes asszonyoknak: Hallj&aacute;tok meg az &Uacute;r szav&aacute;t mind, ti J&uacute;dabeliek, kik &Eacute;gyiptom f&ouml;ld&eacute;n vagytok.</A>

<LI><A NAME="para_25">Ezt mondja a Seregek Ura, az Izr&aacute;el Istene, mondv&aacute;n: Ti &eacute;s a ti feles&eacute;geitek sz&oacute;ltatok a ti sz&aacute;jatokkal, &eacute;s v&eacute;gbevitt&eacute;tek a ti kezeitekkel, mondv&aacute;n: Bizony&aacute;ra teljes&iacute;tj&uuml;k a mi fogad&aacute;sainkat, a melyeket fogadtunk az &eacute;g kir&aacute;lyn&eacute;j&aacute;nak, hogy f&uuml;st&ouml;lve &aacute;ldozzunk, &eacute;s n&eacute;ki ital&aacute;ldozatot vigy&uuml;nk. Meger&otilde;s&iacute;tv&eacute;n meger&otilde;s&iacute;tett&eacute;tek a ti fogad&aacute;saitokat, &eacute;s megcselekedv&eacute;n megcselekedt&eacute;tek a ti fogad&aacute;saitokat.</A><BR>
<A HREF="../../o/jer/chap044.html#para_16">Jer. 44,16.</A>,
<A HREF="../../o/jer/chap044.html#para_17">Jer. 44,17.</A>

<LI><A NAME="para_26">Az&eacute;rt hallj&aacute;tok meg az &Uacute;r szav&aacute;t mind, ti J&uacute;dabeliek, akik &Eacute;gyiptom f&ouml;ld&eacute;ben lakoztok: &Iacute;m&eacute;, &eacute;n az &eacute;n nagy nevemre megesk&uuml;dtem, azt mondja az &Uacute;r, hogy egyetlen J&uacute;dabeli f&eacute;rfi&uacute; sz&aacute;ja sem fogja az &eacute;n nevemet kiejteni, mondv&aacute;n: &Eacute;l az &Uacute;r Isten, eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;n!</A>

<LI><A NAME="para_27">&Iacute;m&eacute;, &eacute;n vigy&aacute;zok re&aacute;jok az &otilde; k&aacute;rukra &eacute;s nem javukra, &eacute;s megem&eacute;sztetik J&uacute;d&aacute;nak minden f&eacute;rfia, a kik &Eacute;gyiptom f&ouml;ld&eacute;n vannak, fegyver miatt, &eacute;hs&eacute;g miatt, m&iacute;gnem mind elfogynak.</A>

<LI><A NAME="para_28">De a kik fegyvert&otilde;l megszabadulnak, visszat&eacute;rnek &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l J&uacute;d&aacute;nak f&ouml;ld&eacute;re, sz&aacute;m szerint kevesen, &eacute;s mind megtudj&aacute;k J&uacute;d&aacute;nak marad&eacute;kai, a kik bementek &Eacute;gyiptom f&ouml;ld&eacute;be, hogy ott tart&oacute;zkodjanak: melyik sz&oacute; teljesedik be, az eny&eacute;m-&eacute; vagy az &ouml;v&eacute;k?</A><BR>
<A HREF="../../o/jer/chap042.html#para_15">Jer. 42,15.</A>,
<A HREF="../../o/jer/chap042.html#para_18">Jer. 42,18.</A>

<LI><A NAME="para_29">&Eacute;s ez lesz n&eacute;ktek a jel, azt mondja az &Uacute;r, hogy &eacute;n megl&aacute;togatlak titeket ezen a helyen, hogy megtudj&aacute;tok, hogy bizony&aacute;ra meg&aacute;llanak az &eacute;n besz&eacute;deim a re&aacute;tok k&ouml;vetkezend&otilde; veszedelem fel&otilde;l.</A>

<LI><A NAME="para_30">Ezt mondja az &Uacute;r: &Iacute;m&eacute;, &eacute;n odaadom Fara&oacute; Ofr&aacute;t, &Eacute;gyiptom kir&aacute;ly&aacute;t az &otilde; ellens&eacute;geinek kez&eacute;be &eacute;s az &otilde; lelk&eacute;t keres&otilde;k kez&eacute;be, mik&eacute;pen odaadtam Sed&eacute;ki&aacute;st, a J&uacute;da kir&aacute;ly&aacute;t Nabukodonozornak, a babiloni kir&aacute;lynak, az &otilde; ellens&eacute;g&eacute;nek &eacute;s az &otilde; lelk&eacute;t keres&otilde;nek kez&eacute;be.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <BIG>44</BIG>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
