<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 52 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <BIG>52</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Huszonegy esztend&otilde;s volt Sed&eacute;ki&aacute;s, mikor uralkodni kezde, &eacute;s tizenegy esztendeig uralkod&eacute;k Jeruzs&aacute;lemben, &eacute;s az &otilde; anyj&aacute;nak neve Hammut&aacute;l vala, a Libn&aacute;b&oacute;l val&oacute; Jeremi&aacute;s le&aacute;nya.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_18">2 Kir. 24,18.</A>

<LI><A NAME="para_2">&Eacute;s gonoszt cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, mint Joj&aacute;kim cselekedett vala.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_36">2 Kir. 23,36.</A>,
<A HREF="../../o/2-kir/chap023.html#para_37">2 Kir. 23,37.</A>

<LI><A NAME="para_3">Mert az &Uacute;r haragj&aacute;&eacute;rt vala ez Jeruzs&aacute;lemen &eacute;s J&uacute;d&aacute;n, m&iacute;glen elvet&eacute; &otilde;ket sz&iacute;ne el&otilde;l. Sed&eacute;ki&aacute;s ugyanis engedetlen l&otilde;n a babiloni kir&aacute;lynak.</A>

<LI><A NAME="para_4">&Eacute;s az &otilde; uralkod&aacute;s&aacute;nak kilenczedik esztendej&eacute;ben, a tizedik h&oacute;napban, a h&oacute;napnak tizedik&eacute;n elj&ouml;ve Nabukodonozor, a babiloni kir&aacute;ly, &otilde; maga &eacute;s eg&eacute;sz serege Jeruzs&aacute;lemre, &eacute;s t&aacute;bort j&aacute;r&aacute;nak ellene, &eacute;s mindenfel&otilde;l s&aacute;nczot vet&eacute;nek fel ellene.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_1">2 Kir. 24,1.</A>,
<A HREF="../../o/2-kir/chap024.html#para_10">2 Kir. 24,10.</A>

<LI><A NAME="para_5">&Eacute;s megsz&aacute;llva l&otilde;n a v&aacute;ros Sed&eacute;ki&aacute;snak tizenegyedik esztendej&eacute;ig.</A>

<LI><A NAME="para_6">A negyedik h&oacute;napban, a h&oacute;napnak kilenczedik&eacute;n nagy &eacute;hs&eacute;g t&aacute;mada a v&aacute;rosban, annyira, hogy a f&ouml;ld n&eacute;p&eacute;nek kenyere sem vala.</A>

<LI><A NAME="para_7">&Eacute;s bev&eacute;tet&eacute;k a v&aacute;ros, &eacute;s a harczosok mind elfut&aacute;nak, &eacute;s &eacute;jszaka kimen&eacute;nek a v&aacute;rosb&oacute;l a kapu fel&eacute;, a k&eacute;t k&otilde;fal k&ouml;z&ouml;tt, a melyek a kir&aacute;ly kertj&eacute;n&eacute;l val&aacute;nak (a K&aacute;ldeusok pedig a v&aacute;ros mellett val&aacute;nak k&ouml;r&ouml;sk&ouml;r&uuml;l) &eacute;s men&eacute;nek az &uacute;ton, a mely s&iacute;k f&ouml;ldre viszen.</A>

<LI><A NAME="para_8">A K&aacute;ldeusok serege pedig &ucirc;z&eacute; a kir&aacute;lyt, &eacute;s ut&oacute;l&eacute;r&eacute;k Sed&eacute;ki&aacute;st a jerik&oacute;i s&iacute;kon, mert eg&eacute;sz serege elfuta mell&otilde;le.</A>

<LI><A NAME="para_9">Megfog&aacute;k az&eacute;rt a kir&aacute;lyt, &eacute;s viv&eacute;k &otilde;t a babiloni kir&aacute;lyhoz Ribl&aacute;ba, a Ham&aacute;t f&ouml;ld&eacute;re, a ki t&ouml;rv&eacute;nyt monda re&aacute;.</A>

<LI><A NAME="para_10">&Eacute;s le&ouml;let&eacute; a babiloni kir&aacute;ly a Sed&eacute;ki&aacute;s fiait szemei l&aacute;tt&aacute;ra, &eacute;s J&uacute;da minden fejedelm&eacute;t is le&ouml;let&eacute; Ribl&aacute;ban.</A>

<LI><A NAME="para_11">Sed&eacute;ki&aacute;s kir&aacute;lynak pedig szemeit tolat&aacute; ki, &eacute;s l&aacute;nczra veret&eacute; &eacute;s vitet&eacute; &otilde;t a babiloni kir&aacute;ly Babilonba, &eacute;s t&ouml;ml&ouml;czbe vet&eacute; &otilde;t hal&aacute;la napj&aacute;ig.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_7">2 Kir. 25,7.</A>

<LI><A NAME="para_12">Az &ouml;t&ouml;dik h&oacute;napban pedig, a h&oacute;napnak tizedik&eacute;n (ez az esztend&otilde; pedig a tizenkilenczedik esztendeje vala Nabukodonozornak, a babiloni kir&aacute;lynak) Nabuz&aacute;rad&aacute;n, a vit&eacute;zek feje, a ki &aacute;ll vala a babiloni kir&aacute;ly el&otilde;tt, elj&ouml;ve Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_13">&Eacute;s fel&eacute;get&eacute; az &Uacute;r h&aacute;z&aacute;t &eacute;s a kir&aacute;ly h&aacute;z&aacute;t, &eacute;s Jeruzs&aacute;lemnek minden h&aacute;zait &eacute;s minden nagy h&aacute;zat fel&eacute;gete t&ucirc;zzel.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_2">1 Kir. 9,2.</A>,
<A HREF="../../o/1-kir/chap009.html#para_6">1 Kir. 9,6.</A>,
<A HREF="../../o/1-kir/chap009.html#para_8">1 Kir. 9,8.</A>

<LI><A NAME="para_14">&Eacute;s Jeruzs&aacute;lem eg&eacute;sz k&otilde;fal&aacute;t k&ouml;r&ouml;sk&ouml;r&uuml;l leront&aacute; a K&aacute;ldeusok mindenf&eacute;le serege, a kik a vit&eacute;zek fej&eacute;vel val&aacute;nak.</A>

<LI><A NAME="para_15">A k&ouml;zs&eacute;gnek szeg&eacute;nyeib&otilde;l pedig &eacute;s a t&ouml;bbi n&eacute;p k&ouml;z&uuml;l, a kik a v&aacute;rosban megmaradtak vala, &eacute;s a sz&ouml;kev&eacute;nyek k&ouml;z&uuml;l, a kik elsz&ouml;ktek vala a babiloni kir&aacute;lyhoz, &eacute;s a sokas&aacute;gnak marad&eacute;k&aacute;b&oacute;l foglyokat vive Nabuz&aacute;rad&aacute;n, a vit&eacute;zek feje.</A>

<LI><A NAME="para_16">De a f&ouml;ld szeg&eacute;nyei k&ouml;z&uuml;l ott hagy&aacute; Nabuz&aacute;rad&aacute;n, a vit&eacute;zek feje, a sz&otilde;l&otilde;m&ucirc;veseket &eacute;s sz&aacute;nt&oacute;vet&otilde;ket.</A>

<LI><A NAME="para_17">A r&eacute;zoszlopokat pedig, a melyek az &Uacute;r h&aacute;z&aacute;ban val&aacute;nak &eacute;s a talpakat &eacute;s a r&eacute;ztengert, a mely az &Uacute;r h&aacute;z&aacute;ban vala, &ouml;sszet&ouml;r&eacute;k a K&aacute;ldeusok, &eacute;s azoknak minden rez&eacute;t elviv&eacute;k Babilonba.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_15">1 Kir. 7,15.</A>,
<A HREF="../../o/1-kir/chap007.html#para_26">1 Kir. 7,26.</A>

<LI><A NAME="para_18">A fazekakat is &eacute;s a lap&aacute;tokat, &eacute;s k&eacute;seket &eacute;s a medencz&eacute;ket, a t&ouml;mj&eacute;nez&otilde;ket &eacute;s a r&eacute;zed&eacute;nyeket, a melyekkel szolg&aacute;lnak vala, mind elviv&eacute;k.</A>

<LI><A NAME="para_19">&Eacute;s a cs&eacute;sz&eacute;ket, a serpeny&otilde;ket, a medencz&eacute;ket &eacute;s a fazekakat, a gyertyatart&oacute;kat, a t&ouml;mj&eacute;nez&otilde;ket &eacute;s a serlegeket, a mi arany, aranyban, a mi ez&uuml;st, ez&uuml;stben mind elviv&eacute; a vit&eacute;zek feje.</A>

<LI><A NAME="para_20">K&eacute;t oszlop, egy r&eacute;ztenger &eacute;s tizenk&eacute;t r&eacute;z&ouml;k&ouml;r vala, a melyek a talpak alatt val&aacute;nak, a melyeket Salamon kir&aacute;ly csin&aacute;ltatott vala az &Uacute;r h&aacute;z&aacute;ba. Mindezeknek az ed&eacute;nyeknek reze megm&eacute;rhetetlen vala.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_15">1 Kir. 7,15.</A>,
<A HREF="../../o/1-kir/chap007.html#para_26">1 Kir. 7,26.</A>,
<A HREF="../../o/1-kir/chap007.html#para_40">1 Kir. 7,40.</A>,
<A HREF="../../o/1-kir/chap007.html#para_50">1 Kir. 7,50.</A>

<LI><A NAME="para_21">&Eacute;s az oszlopok k&uuml;z&uuml;l az egyik oszlopnak tizennyolcz sing vala a magass&aacute;ga, &eacute;s tizenk&eacute;t sing zsin&oacute;r &eacute;ri vala &aacute;t k&ouml;r&ouml;sk&ouml;r&uuml;l, vastags&aacute;ga pedig n&eacute;gy ujjnyi, &eacute;s bel&otilde;l &uuml;res vala.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_17">2 Kir. 25,17.</A>

<LI><A NAME="para_22">R&eacute;zg&ouml;mb vala rajta, &eacute;s az egyik g&ouml;mb magass&aacute;ga &ouml;t singnyi vala, &eacute;s a h&aacute;l&oacute;k &eacute;s gr&aacute;n&aacute;talm&aacute;k a g&ouml;mb&ouml;n k&ouml;r&ouml;sk&ouml;r&uuml;l mind r&eacute;zb&otilde;l val&aacute;nak, &eacute;s ilyen a m&aacute;sodik oszlop, &eacute;s ilyenek a gr&aacute;n&aacute;talm&aacute;k is.</A>

<LI><A NAME="para_23">A gr&aacute;n&aacute;talma pedig kilenczvenhat vala kifel&eacute;, &ouml;sszesen sz&aacute;z gr&aacute;n&aacute;talma vala a h&aacute;l&oacute;n fel&uuml;l k&ouml;r&ouml;sk&ouml;r&uuml;l.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_20">1 Kir. 7,20.</A>

<LI><A NAME="para_24">Elviv&eacute; a vit&eacute;zek feje Ser&aacute;j&aacute;t is, a f&otilde;papot, &eacute;s Sof&oacute;ni&aacute;st a m&aacute;sodik papot, &eacute;s az ajt&oacute;nak h&aacute;rom &otilde;riz&otilde;j&eacute;t.</A>

<LI><A NAME="para_25">&Eacute;s a v&aacute;rosb&oacute;l elvive egy f&otilde;embert, a ki fel&uuml;gyel&otilde;j&ouml;k vala a harczosoknak, &eacute;s hetet ama f&eacute;rfiak k&ouml;z&uuml;l, a kik &aacute;llanak vala a kir&aacute;ly el&otilde;tt, a kik a v&aacute;rosban tal&aacute;ltat&aacute;nak, &eacute;s a seregek f&otilde;&iacute;r&oacute;de&aacute;kj&aacute;t, a ki a f&ouml;ld n&eacute;p&eacute;t besorozta vala, &eacute;s hatvan f&eacute;rfi&uacute;t a f&ouml;ld n&eacute;pe k&ouml;z&uuml;l, a kik a v&aacute;rosban tal&aacute;ltat&aacute;nak.</A>

<LI><A NAME="para_26">&Eacute;s felvev&eacute; ezeket Nabuz&aacute;rad&aacute;n, a vit&eacute;zek feje, &eacute;s elviv&eacute; &otilde;ket a babiloni kir&aacute;lyhoz Ribl&aacute;ba.</A>

<LI><A NAME="para_27">&Eacute;s lev&aacute;gat&aacute; &otilde;ket a babiloni kir&aacute;ly &eacute;s meg&ouml;let&eacute; &otilde;ket Ribl&aacute;ban, a Ham&aacute;t f&ouml;ld&eacute;n, &eacute;s fogs&aacute;gra vitet&eacute;k J&uacute;da az &otilde; f&ouml;ld&eacute;r&otilde;l.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_21">2 Kir. 25,21.</A>

<LI><A NAME="para_28">Ennyi az a n&eacute;p, a melyet fogs&aacute;gra vitete Nabukodonozor a hetedik esztend&otilde;ben, h&aacute;romezer &eacute;s huszonh&aacute;rom J&uacute;dabeli.</A>

<LI><A NAME="para_29">A Nabukodonozor tizennyolczadik esztendej&eacute;ben Jeruzs&aacute;lemb&otilde;l nyolczsz&aacute;z &eacute;s harminczk&eacute;t l&eacute;lek.</A>

<LI><A NAME="para_30">Nabukodonozor huszonharmadik esztendej&eacute;ben fogs&aacute;gba vitete Nabuz&aacute;rad&aacute;n, a vit&eacute;zek feje h&eacute;tsz&aacute;znegyven&ouml;t J&uacute;dabelit. &Ouml;sszesen n&eacute;gyezer &eacute;s hatsz&aacute;z l&eacute;lek.</A>

<LI><A NAME="para_31">L&otilde;n pedig Joj&aacute;kin j&uacute;dabeli kir&aacute;ly fogs&aacute;g&aacute;nak harminczhetedik esztendej&eacute;ben, a tizenkettedik h&oacute;napban, a h&oacute;nak huszon&ouml;t&ouml;dik&eacute;n, felemel&eacute; Evil-Merod&aacute;k, a babiloni kir&aacute;ly az &otilde; uralkod&aacute;s&aacute;nak els&otilde; esztendej&eacute;ben Joj&aacute;kinnak, a J&uacute;da kir&aacute;ly&aacute;nak fej&eacute;t, &eacute;s kivev&eacute; &otilde;t a t&ouml;ml&ouml;czb&otilde;l.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_15">2 Kir. 24,15.</A>

<LI><A NAME="para_32">&Eacute;s sz&eacute;pen sz&oacute;la vele, &eacute;s kir&aacute;lyi sz&eacute;k&eacute;t ama kir&aacute;lyoknak sz&eacute;ke f&ouml;l&eacute; emelte, a kik vele val&aacute;nak Babilonban.</A>

<LI><A NAME="para_33">&Eacute;s felcser&eacute;l&eacute; t&ouml;ml&ouml;czbeli ruh&aacute;it, &eacute;s mindenkor vele eszik vala &eacute;telt, &eacute;let&eacute;nek minden napj&aacute;ban.</A>

<LI><A NAME="para_34">&Eacute;s k&ouml;lts&eacute;g&eacute;re &aacute;lland&oacute; k&ouml;lts&eacute;g adatik vala n&eacute;ki a babiloni kir&aacute;lyt&oacute;l minden napra, a hal&aacute;la napj&aacute;ig, &eacute;let&eacute;nek minden napj&aacute;ban.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <BIG>52</BIG>.</H2>

<HR>

</BODY>

</html>
