<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 37 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <BIG>37</BIG>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Uralkodott pedig Sed&eacute;ki&aacute;s kir&aacute;ly, J&oacute;si&aacute;snak fia, K&oacute;nia helyett, a ki Joj&aacute;kimnak fia vala, kit Nabukodonozor, a babiloni kir&aacute;ly kir&aacute;lyly&aacute; tett vala J&uacute;d&aacute;nak f&ouml;ld&eacute;ben.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_17">2 Kir. 24,17.</A>

<LI><A NAME="para_2">De nem hallgat&aacute; sem &otilde;, sem az &otilde; szolg&aacute;i, sem a f&ouml;ld n&eacute;pe az &Uacute;rnak szav&aacute;t, a melyet sz&oacute;lott vala Jeremi&aacute;s pr&oacute;f&eacute;ta &aacute;ltal.</A>

<LI><A NAME="para_3">&Eacute;s elk&uuml;ld&eacute; Sed&eacute;ki&aacute;s kir&aacute;ly J&uacute;k&aacute;lt, Sel&eacute;mi&aacute;nak fi&aacute;t, &eacute;s Sof&oacute;ni&aacute;st, Mah&aacute;si&aacute;s papnak fi&aacute;t Jeremi&aacute;s pr&oacute;f&eacute;t&aacute;hoz, mondv&aacute;n: K&eacute;rlek, k&ouml;ny&ouml;r&ouml;gj mi &eacute;rett&uuml;nk az &Uacute;rnak, a mi Isten&uuml;nknek.</A>

<LI><A NAME="para_4">Jeremi&aacute;s pedig be- &eacute;s kimegy vala a n&eacute;p k&ouml;z&ouml;tt, mert m&eacute;g nem vetett&eacute;k vala &otilde;t be a t&ouml;ml&ouml;czbe.</A>

<LI><A NAME="para_5">A Fara&oacute; serege pedig kij&ouml;tt &Eacute;gyiptomb&oacute;l, &eacute;s a K&aacute;ldeusok, a kik megsz&aacute;llott&aacute;k Jeruzs&aacute;lemet, meghallott&aacute;k e h&iacute;rt &otilde; fel&otilde;l&ouml;k, &eacute;s elhagyt&aacute;k Jeruzs&aacute;lemet.</A><BR>
<A HREF="../../o/jer/chap024.html#para_31">Jer. 24,31.</A>

<LI><A NAME="para_6">&Eacute;s sz&oacute;la az &Uacute;r Jeremi&aacute;s pr&oacute;f&eacute;t&aacute;nak, mondv&aacute;n:</A>

<LI><A NAME="para_7">Ezt mondja az &Uacute;r, Izr&aacute;el Istene: Ezt mondj&aacute;tok a J&uacute;da kir&aacute;ly&aacute;nak, a ki elk&uuml;ld&ouml;tt titeket &eacute;n hozz&aacute;m, hogy megk&eacute;rdezzetek engem: &Iacute;m&eacute;, a Fara&oacute; serege, a mely kij&ouml;tt a ti seg&iacute;ts&eacute;getekre, visszamegy &Eacute;gyiptom f&ouml;ld&eacute;be.</A><BR>
<A HREF="../../o/siral/chap004.html#para_17">Siral. 4,17.</A>

<LI><A NAME="para_8">&Eacute;s visszat&eacute;rnek a K&aacute;ldeusok, &eacute;s ostromolj&aacute;k e v&aacute;rost, &eacute;s beveszik azt, &eacute;s meg&eacute;getik t&ucirc;zzel.</A>

<LI><A NAME="para_9">Ezt mondja az &Uacute;r: Ne csalj&aacute;tok meg magatokat, mondv&aacute;n: Bizonyoson elmennek mi r&oacute;lunk a K&aacute;ldeusok; mert nem mennek el.</A>

<LI><A NAME="para_10">Mert ha a K&aacute;ldeusoknak eg&eacute;sz sereg&eacute;t megveritek is, a kik ostromolnak titeket, &eacute;s k&ouml;z&uuml;l&ouml;k csak n&eacute;h&aacute;ny megsebes&uuml;lt marad is: valamennyi felk&eacute;l az &otilde; s&aacute;tor&aacute;b&oacute;l, &eacute;s meg&eacute;getik e v&aacute;rost t&ucirc;zzel.</A>

<LI><A NAME="para_11">&Eacute;s mikor a K&aacute;ldeusok serege elvonula Jeruzs&aacute;lem al&oacute;l a Fara&oacute; serege miatt,</A><BR>
<A HREF="../../o/jer/chap037.html#para_5">Jer. 37,5.</A>,
<A HREF="../../o/ezek/chap017.html#para_15">Ez&eacute;k. 17,15.</A>

<LI><A NAME="para_12">Jeremi&aacute;s is kiindula Jeruzs&aacute;lemb&otilde;l, menv&eacute;n a Benj&aacute;min f&ouml;ld&eacute;re, hogy oszt&aacute;lyr&eacute;szt kapjon onnan a n&eacute;p k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_13">Mikor pedig &otilde; a Benj&aacute;min kapuj&aacute;hoz &eacute;re &eacute;s ott vala egy &otilde;r, a kinek neve J&eacute;ri&aacute;s vala, Sel&eacute;mi&aacute;snak fia, a ki Han&aacute;ni&aacute;snak fia vala, megfog&aacute; az Jeremi&aacute;s pr&oacute;f&eacute;t&aacute;t, &eacute;s monda: Te a K&aacute;ldeusokhoz sz&ouml;k&ouml;l!</A>

<LI><A NAME="para_14">&Eacute;s monda Jeremi&aacute;s: Hazugs&aacute;g! Nem sz&ouml;k&ouml;m a K&aacute;ldeusokhoz; de nem hallgata r&aacute;. &Eacute;s J&eacute;ri&aacute;s megfog&aacute; Jeremi&aacute;st, &eacute;s viv&eacute; &otilde;t a fejedelmekhez.</A>

<LI><A NAME="para_15">&Eacute;s a fejedelmek megharaguv&aacute;nak Jeremi&aacute;sra, &eacute;s megveret&eacute;k &otilde;t, &eacute;s vet&eacute;k a fogh&aacute;zba az &iacute;r&aacute;stud&oacute; J&oacute;nat&aacute;n h&aacute;z&aacute;ba: mert azt rendelt&eacute;k vala fogh&aacute;znak.</A>

<LI><A NAME="para_16">Mikor Jeremi&aacute;s a t&ouml;ml&ouml;czbe &eacute;s a b&ouml;rt&ouml;nbe juta, &eacute;s sok napig vala ott Jeremi&aacute;s;</A>

<LI><A NAME="para_17">Akkor elk&uuml;lde Sed&eacute;ki&aacute;s kir&aacute;ly &eacute;s el&otilde;hozat&aacute; &otilde;t, &eacute;s megk&eacute;rdez&eacute; a kir&aacute;ly a maga h&aacute;z&aacute;n&aacute;l titkon, &eacute;s monda: Van-&eacute; kijelent&eacute;sed az &Uacute;rt&oacute;l? Akkor monda Jeremi&aacute;s: Van! &Eacute;s azt is mond&aacute;: A babiloni kir&aacute;ly kez&eacute;be adatol.</A>

<LI><A NAME="para_18">Azut&aacute;n monda Jeremi&aacute;s Sed&eacute;ki&aacute;s kir&aacute;lynak: Mit v&eacute;tettem ellened &eacute;s a te szolg&aacute;id ellen &eacute;s e n&eacute;p ellen, hogy a fogh&aacute;zba vetettetek engem?</A>

<LI><A NAME="para_19">&Eacute;s hol vannak a ti pr&oacute;f&eacute;t&aacute;itok, a kik pr&oacute;f&eacute;t&aacute;ltak n&eacute;ktek, mondv&aacute;n: Nem j&otilde; el a babiloni kir&aacute;ly ti ellenetek &eacute;s e f&ouml;ld ellen?</A><BR>
<A HREF="../../o/jer/chap028.html#para_1">Jer. 28,1.</A>,
<A HREF="../../o/jer/chap028.html#para_4">Jer. 28,4.</A>

<LI><A NAME="para_20">Most halld csak, uram kir&aacute;ly, &eacute;s hallgasd meg az &eacute;n k&ouml;ny&ouml;rg&eacute;semet, &eacute;s ne k&uuml;ldj engem vissza az &iacute;r&aacute;stud&oacute; J&oacute;nat&aacute;n h&aacute;z&aacute;ba, hogy ott ne haljak meg.</A>

<LI><A NAME="para_21">Parancsolta az&eacute;rt Sed&eacute;ki&aacute;s kir&aacute;ly, hogy vess&eacute;k Jeremi&aacute;st a t&ouml;ml&ouml;cz pitvar&aacute;ba, &eacute;s adjanak n&eacute;ki naponk&eacute;nt egy-egy darab kenyeret a s&uuml;t&otilde;k utcz&aacute;j&aacute;b&oacute;l, a m&iacute;g minden keny&eacute;r elfogy a v&aacute;rosb&oacute;l. &Eacute;s ott marada Jeremi&aacute;s a t&ouml;ml&ouml;cz pitvar&aacute;ban.</A><BR>
<A HREF="../../o/jer/chap032.html#para_2">Jer. 32,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <BIG>37</BIG>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
