<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">A J&uacute;da v&eacute;tke vas tollal, gy&eacute;m&aacute;nt hegygyel van fel&iacute;rva; fel van v&eacute;sve sz&iacute;v&ouml;k t&aacute;bl&aacute;j&aacute;ra &eacute;s olt&aacute;raik szarvaira,</A>

<LI><A NAME="para_2">Mivelhogy megeml&eacute;keznek fiaik az &otilde; olt&aacute;raikr&oacute;l, As&eacute;ra b&aacute;lv&aacute;nyaikr&oacute;l a z&ouml;ld f&aacute;k mellett &eacute;s a magas halmokon.</A><BR>
<A HREF="../../o/jer/chap016.html#para_12">Jer. 16,12.</A>

<LI><A NAME="para_3">Oh &eacute;n hegyem a s&iacute;kon! Vagyonodat, minden kincsedet pr&eacute;d&aacute;v&aacute; teszem a te magaslataid&eacute;rt, minden hat&aacute;rodban val&oacute; v&eacute;tkeid&eacute;rt.</A><BR>
<A HREF="../../o/jer/chap015.html#para_13">Jer. 15,13.</A>

<LI><A NAME="para_4">&Eacute;s elszak&iacute;ttatol, &eacute;s pedig magad &aacute;ltal, a te &ouml;r&ouml;ks&eacute;gedt&otilde;l, a melyet &eacute;n adtam n&eacute;ked, &eacute;s szolg&aacute;ltatni fogom veled a te ellens&eacute;geidet olyan f&ouml;ld&ouml;n, a melyet nem ismersz; mert t&ucirc;zre lobbantott&aacute;tok haragomat, &ouml;r&ouml;kk&eacute; &eacute;gni fog.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_4">3 M&oacute;z. 26,4.</A>,
<A HREF="../../o/3-moz/chap026.html#para_33">3 M&oacute;z. 26,33.</A>

<LI><A NAME="para_5">Ezt mondja az &Uacute;r: &Aacute;tkozott az a f&eacute;rfi, a ki emberben b&iacute;zik &eacute;s testbe helyezi erej&eacute;t, az &Uacute;rt&oacute;l pedig elt&aacute;vozott az &otilde; sz&iacute;ve!</A><BR>
<A HREF="../../o/zsolt/chap146.html#para_3">Zsolt. 146,3.</A>

<LI><A NAME="para_6">Mert olyann&aacute; lesz, mint a hangafa a puszt&aacute;ban, &eacute;s nem l&aacute;tja, hogy j&oacute; k&ouml;vetkezik, hanem sz&aacute;razs&aacute;gban lakik a sivatagban, a sov&aacute;ny &eacute;s lakhatatlan f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_7">&Aacute;ldott az a f&eacute;rfi, a ki az &Uacute;rban b&iacute;zik, &eacute;s a kinek bizodalma az &Uacute;r;</A><BR>
<A HREF="../../o/zsolt/chap125.html#para_1">Zsolt. 125,1.</A>,
<A HREF="../../o/esa/chap040.html#para_31">&Eacute;sa. 40,31.</A>

<LI><A NAME="para_8">Mert olyann&aacute; lesz, mint a v&iacute;z mell&eacute; &uuml;ltetett fa, a mely a foly&oacute; fel&eacute; bocs&aacute;tja gy&ouml;kereit, &eacute;s nem f&eacute;l, ha h&otilde;s&eacute;g k&ouml;vetkezik &eacute;s a levele z&ouml;ld marad; &eacute;s a sz&aacute;raz esztend&otilde;ben nem retteg, sem a gy&uuml;m&ouml;lcs&ouml;z&eacute;st&otilde;l meg nem sz&ucirc;nik.</A><BR>
<A HREF="../../o/zsolt/chap001.html#para_3">Zsolt. 1,3.</A>

<LI><A NAME="para_9">Csal&aacute;rdabb a sz&iacute;v mindenn&eacute;l, &eacute;s gonosz az; kicsoda ismerhetn&eacute; azt?</A>

<LI><A NAME="para_10">&Eacute;n, az &Uacute;r vagyok az, a ki a sz&iacute;vet f&uuml;rk&eacute;szem &eacute;s a ves&eacute;ket vizsg&aacute;lom, hogy megfizessek kinek-kinek az &otilde; &uacute;tai szerint &eacute;s cselekedeteinek gy&uuml;m&ouml;lcse szerint.</A><BR>
<A HREF="../../o/zsolt/chap007.html#para_10">Zsolt. 7,10.</A>

<LI><A NAME="para_11">Mint a fogoly mad&aacute;r, mely fiakat gy&ucirc;jt, melyeket nem &otilde; k&ouml;lt&ouml;tt, olyan, a ki gazdags&aacute;got gy&ucirc;jt, de nem igaz&aacute;n; az &otilde; napjainak fel&eacute;n elhagyja azt, a hal&aacute;lakor pedig bolondd&aacute; lesz.</A>

<LI><A NAME="para_12">&Oacute;h dics&otilde;s&eacute;g tr&oacute;nja, kezdett&otilde;l fogva magass&aacute;gos, szents&eacute;g&uuml;nknek helye.</A><BR>
<A HREF="../../o/2-kron/chap007.html#para_16">2 Kr&oacute;n. 7,16.</A>,
<A HREF="../../o/zsolt/chap132.html#para_12">Zsolt. 132,12.</A>,
<A HREF="../../o/zsolt/chap132.html#para_13">Zsolt. 132,13.</A>

<LI><A NAME="para_13">Izr&aacute;elnek rem&eacute;nys&eacute;g, oh Uram! A kik elhagynak t&eacute;ged, mind megsz&eacute;gyen&uuml;lnek! A kik elp&aacute;rtolnak t&otilde;lem, a porba iratnak be, mert elhagyt&aacute;k az &eacute;l&otilde; vizeknek k&uacute;tfej&eacute;t, az Urat!</A><BR>
<A HREF="../../o/zsolt/chap073.html#para_27">Zsolt. 73,27.</A>

<LI><A NAME="para_14">Gy&oacute;gy&iacute;ts meg engem Uram, hogy meggy&oacute;gyuljak, szabad&iacute;ts meg engem, hogy megszabaduljak, mert te vagy az &eacute;n dicsekved&eacute;sem!</A>

<LI><A NAME="para_15">&Iacute;m&eacute;, &otilde;k azt mondj&aacute;k n&eacute;kem: Hol van az &Uacute;r sz&oacute;zata? Most j&otilde;jj&ouml;n el.</A><BR>
<A HREF="../../o/esa/chap005.html#para_19">&Eacute;sa. 5,19.</A>

<LI><A NAME="para_16">De &eacute;n nem siettem elhagyni a te &uacute;taidnak k&ouml;vet&eacute;s&eacute;t, sem gonosz napot nem k&iacute;v&aacute;ntam, te tudod; a mi ajkaimon j&ouml;tt ki, nyilv&aacute;nval&oacute; volt el&otilde;tted.</A>

<LI><A NAME="para_17">Ne l&eacute;gy n&eacute;kem rettent&eacute;semre: rem&eacute;nys&eacute;gem vagy te a h&aacute;bor&uacute;s&aacute;g napj&aacute;n!</A><BR>
<A HREF="../../o/jer/chap016.html#para_19">Jer. 16,19.</A>

<LI><A NAME="para_18">Sz&eacute;gyen&uuml;ljenek meg, a kik &uuml;ld&ouml;znek engem, de ne &eacute;n sz&eacute;gyen&uuml;ljek meg; &otilde;k rettegjenek &eacute;s ne &eacute;n rettegjek; hozz re&aacute;jok h&aacute;bor&uacute;s&aacute;g napj&aacute;t, &eacute;s k&eacute;tszeres z&uacute;z&aacute;ssal z&uacute;zd &ouml;ssze &otilde;ket!</A><BR>
<A HREF="../../o/zsolt/chap035.html#para_4">Zsolt. 35,4.</A>

<LI><A NAME="para_19">Ezt mond&aacute; n&eacute;kem az &Uacute;r: Menj &eacute;s &aacute;llj meg a n&eacute;p fiainak kapuj&aacute;ban, a melyen bemennek &eacute;s a melyen kij&ouml;nnek J&uacute;d&aacute;nak kir&aacute;lyai, &eacute;s Jeruzs&aacute;lemnek is minden kapuj&aacute;ban!</A>

<LI><A NAME="para_20">&Eacute;s ezt mondd n&eacute;kik: Hallj&aacute;tok meg az &Uacute;rnak szav&aacute;t J&uacute;d&aacute;nak kir&aacute;lyai &eacute;s eg&eacute;sz J&uacute;da &eacute;s Jeruzs&aacute;lemnek minden lakosa, a kik bej&aacute;rtok e kapukon!</A>

<LI><A NAME="para_21">Ezt mondja az &Uacute;r: Vigy&aacute;zzatok a ti lelketekre, &eacute;s ne hordjatok terhet szombat-napon, se Jeruzs&aacute;lem kapuin be ne vigyetek!</A><BR>
<A HREF="../../o/nehem/chap013.html#para_19">Nehem. 13,19.</A>

<LI><A NAME="para_22">H&aacute;zaitokb&oacute;l se vigyetek ki terhet szombat-napon, &eacute;s semmi munk&aacute;t ne v&eacute;gezzetek, hanem szentelj&eacute;tek meg a szombat-napot, &uacute;gy a mint aty&aacute;itoknak megparancsoltam!</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_8">2 M&oacute;z. 20,8.</A>,
<A HREF="../../o/2-moz/chap020.html#para_10">2 M&oacute;z. 20,10.</A>,
<A HREF="../../o/2-moz/chap035.html#para_2">2 M&oacute;z. 35,2.</A>

<LI><A NAME="para_23">De &otilde;k nem hallgattak, &eacute;s f&uuml;l&ouml;ket sem hajtott&aacute;k r&aacute;, hanem megkem&eacute;ny&iacute;tett&eacute;k nyakokat, hogy ne halljanak, &eacute;s az oktat&aacute;st be ne vehess&eacute;k.</A>

<LI><A NAME="para_24">Pedig ha sz&iacute;vesen hallgattok re&aacute;m, ezt mondja az &Uacute;r, &eacute;s nem visztek be terhet e v&aacute;ros kapuin szombat-napon, &eacute;s megszentelitek a szombat-napot, &uacute;gy hogy semmi dolgot nem v&eacute;geztek azon:</A>

<LI><A NAME="para_25">Akkor e v&aacute;ros kapuin kir&aacute;lyok &eacute;s fejedelmek fognak bevonulni, a kik a D&aacute;vid sz&eacute;k&eacute;n &uuml;lnek, szekereken &eacute;s lovakon j&aacute;rnak, mind magok, mind fejedelmeik, J&uacute;d&aacute;nak f&eacute;rfiai &eacute;s Jeruzs&aacute;lemnek lakosai, &eacute;s e v&aacute;rosban lakni fognak mind&ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_26">&Eacute;s bej&otilde;nek J&uacute;da v&aacute;rosaib&oacute;l, Jeruzs&aacute;lem k&ouml;rny&eacute;k&eacute;r&otilde;l, Benj&aacute;min f&ouml;ld&eacute;r&otilde;l, a lap&aacute;lyr&oacute;l, a hegyr&otilde;l &eacute;s d&eacute;l fel&otilde;l, hozv&aacute;n &eacute;g&otilde;&aacute;ldozatot, v&eacute;res &aacute;ldozatot, &eacute;tel&aacute;ldozatot &eacute;s temj&eacute;nt, &eacute;s hozv&aacute;n h&aacute;la&aacute;ldozatot az &Uacute;rnak h&aacute;z&aacute;ba.</A><BR>
<A HREF="../../o/zak/chap007.html#para_7">Zak. 7,7.</A>

<LI><A NAME="para_27">Ha pedig nem hallgattok re&aacute;m, hogy megszentelj&eacute;tek a szombat-napot, &eacute;s hogy ne hordjatok terhet &eacute;s ne j&otilde;jjetek be Jeruzs&aacute;lem kapuin szombat-napon: t&uuml;zet gerjesztek az &otilde; kapuiban, &eacute;s megem&eacute;szti Jeruzs&aacute;lem palot&aacute;it, &eacute;s nem lesz elolthat&oacute;.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_9">2 Kir. 25,9.</A>,
<A HREF="../../o/amos/chap002.html#para_5">&Aacute;m&oacute;s. 2,5.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
