<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 25 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Az a besz&eacute;d, a mely l&otilde;n Jeremi&aacute;shoz az eg&eacute;sz J&uacute;da n&eacute;pe fel&otilde;l, Jo&aacute;kim negyedik esztendej&eacute;ben; a ki fia vala J&oacute;si&aacute;snak, a J&uacute;da kir&aacute;ly&aacute;nak, az els&otilde; esztendej&eacute;ben Nabukodonozornak a babiloni kir&aacute;lynak;</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_34">2 Kir. 23,34.</A>

<LI><A NAME="para_2">A melyet sz&oacute;la Jeremi&aacute;s pr&oacute;f&eacute;ta az eg&eacute;sz J&uacute;da n&eacute;p&eacute;hez &eacute;s Jeruzs&aacute;lem minden lakos&aacute;hoz, mondv&aacute;n:</A>

<LI><A NAME="para_3">J&oacute;si&aacute;snak tizenharmadik esztendej&eacute;t&otilde;l fogva, a ki fia vala Amonnak, a J&uacute;da kir&aacute;ly&aacute;nak, e napig (vagyis huszonh&aacute;rom esztend&otilde; &oacute;ta) sz&oacute;la az &Uacute;r n&eacute;kem, &eacute;s sz&oacute;lottam &eacute;n n&eacute;ktek, j&oacute; reggelt sz&oacute;ltam, de nem hallgatt&aacute;tok.</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_1">2 Kir. 22,1.</A>,
<A HREF="../../o/2-kir/chap023.html#para_29">2 Kir. 23,29.</A>

<LI><A NAME="para_4">&Eacute;s elk&uuml;ldte az &Uacute;r ti hozz&aacute;tok minden &otilde; szolg&aacute;j&aacute;t, a pr&oacute;f&eacute;t&aacute;kat, j&oacute; reggel elk&uuml;ldte, de nem hallgatt&aacute;tok, &eacute;s f&uuml;leteket sem hajtott&aacute;tok a hall&aacute;sra.</A><BR>
<A HREF="../../o/jer/chap018.html#para_12">Jer. 18,12.</A>

<LI><A NAME="para_5">Ezt mondt&aacute;k: T&eacute;rjetek meg m&aacute;r mindny&aacute;jan a ti gonosz &uacute;taitokr&oacute;l &eacute;s a ti gonosz cselekedeteitekb&otilde;l, hogy lakhassatok a f&ouml;ld&ouml;n, a melyet az &Uacute;r adott n&eacute;ktek &eacute;s a ti aty&aacute;itoknak &ouml;r&ouml;kt&otilde;l fogva &ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_13">2 Kir. 17,13.</A>,
<A HREF="../../o/2-kir/chap014.html#para_17">2 Kir. 14,17.</A>

<LI><A NAME="para_6">&Eacute;s ne j&aacute;rjatok idegen istenek ut&aacute;n, hogy szolg&aacute;ljatok n&eacute;kik &eacute;s im&aacute;dj&aacute;tok &otilde;ket, &eacute;s ne ingereljetek fel engem a ti kezeitek munk&aacute;j&aacute;val, hogy veszedelmet ne hozzak r&aacute;tok.</A>

<LI><A NAME="para_7">De nem hallgattatok re&aacute;m, azt mondja az &Uacute;r, hogy felingereljetek engem a ti kezeitek munk&aacute;j&aacute;val a ti veszedelmetekre.</A><BR>
<A HREF="../../o/jer/chap018.html#para_12">Jer. 18,12.</A>

<LI><A NAME="para_8">Az&eacute;rt ezt mondja a Seregeknek Ura: Mivelhogy nem hallgattatok az &eacute;n besz&eacute;demre:</A>

<LI><A NAME="para_9">&Iacute;m&eacute;, kik&uuml;ld&ouml;k &eacute;n &eacute;s felveszem &eacute;szaknak minden nemzets&eacute;g&eacute;t, azt mondja az &Uacute;r, &eacute;s Nabukodonozort, a babiloni kir&aacute;lyt, az &eacute;n szolg&aacute;mat, &eacute;s behozom &otilde;ket e f&ouml;ldre &eacute;s ennek lak&oacute;ira &eacute;s mind e k&ouml;r&uuml;l val&oacute; nemzetekre, &eacute;s elveszem &otilde;ket &eacute;s csud&aacute;v&aacute; &eacute;s sz&ouml;rny&ucirc;s&eacute;gg&eacute; teszem &otilde;ket &eacute;s + &ouml;r&ouml;kk&eacute;val&oacute; pusztas&aacute;gg&aacute;.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_1">2 Kir. 25,1.</A>,
<A HREF="../../o/2-kir/chap025.html#para_11">2 Kir. 25,11.</A>,
<A HREF="../../o/esa/chap010.html#para_6">&Eacute;sa. 10,6.</A>,
<A HREF="../../o/siral/chap002.html#para_15">Siral. 2,15.</A>

<LI><A NAME="para_10">&Eacute;s elveszem t&otilde;l&ouml;k az &ouml;r&ouml;m szav&aacute;t, a v&iacute;gass&aacute;g szav&aacute;t, a v&otilde;leg&eacute;ny szav&aacute;t &eacute;s a menyasszony szav&aacute;t, a malmok z&ouml;rg&eacute;s&eacute;t &eacute;s a sz&ouml;v&eacute;tnek vil&aacute;goss&aacute;g&aacute;t.</A><BR>
<A HREF="../../o/jer/chap016.html#para_9">Jer. 16,9.</A>

<LI><A NAME="para_11">&Eacute;s ez eg&eacute;sz f&ouml;ld pusztas&aacute;gg&aacute; &eacute;s csud&aacute;v&aacute; l&eacute;szen, &eacute;s e nemzetek a babiloni kir&aacute;lynak szolg&aacute;lnak hetven esztendeig.</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_22">2 Kr&oacute;n. 36,22.</A>,
<A HREF="../../o/2-kron/chap036.html#para_23">2 Kr&oacute;n. 36,23.</A>

<LI><A NAME="para_12">&Eacute;s mikor eltelik a hetven esztend&otilde;, megl&aacute;togatom a babiloni kir&aacute;lyon &eacute;s az &otilde; n&eacute;p&eacute;n az &otilde; &aacute;lnoks&aacute;gukat, azt mondja az &Uacute;r, &eacute;s a k&aacute;ldeai f&ouml;ld&ouml;n, &eacute;s &ouml;r&ouml;kk&eacute;val&oacute; pusztas&aacute;gg&aacute; teszem azt.</A><BR>
<A HREF="../../o/esa/chap047.html#para_1">&Eacute;sa. 47,1.</A>,
<A HREF="../../o/esa/chap047.html#para_15">&Eacute;sa. 47,15.</A>,
<A HREF="../../o/dan/chap009.html#para_2">D&aacute;n. 9,2.</A>,
<A HREF="../../o/dan/chap005.html#para_30">D&aacute;n. 5,30.</A>,
<A HREF="../../o/dan/chap005.html#para_31">D&aacute;n. 5,31.</A>

<LI><A NAME="para_13">&Eacute;s v&eacute;gbeviszem azon a f&ouml;ld&ouml;n mindazokat, a miket sz&oacute;ltam fel&otilde;le, mindazt, a mi megvan &iacute;rva e k&ouml;nyvben, a melyet pr&oacute;f&eacute;t&aacute;lt Jeremi&aacute;s az &ouml;sszes nemzetek fel&otilde;l.</A><BR>
<A HREF="../../o/jer/chap050.html#para_2">Jer. 50,2.</A>,
<A HREF="../../o/jer/chap050.html#para_3">Jer. 50,3.</A>,
<A HREF="../../o/esa/chap021.html#para_2">&Eacute;sa. 21,2.</A>,
<A HREF="../../o/esa/chap021.html#para_9">&Eacute;sa. 21,9.</A>

<LI><A NAME="para_14">Mert &otilde; rajtok is uralkodnak majd sok nemzetek &eacute;s nagy kir&aacute;lyok, &eacute;s megfizetek n&eacute;kik az &otilde; cselekedeteik szerint &eacute;s az &otilde; kezeiknek munk&aacute;ja szerint.</A><BR>
<A HREF="../../uj/rom/chap002.html#para_6">R&oacute;m. 2,6.</A>,
<A HREF="../../uj/rom/chap002.html#para_11">R&oacute;m. 2,11.</A>

<LI><A NAME="para_15">Mert ezt mondotta az &Uacute;r, Izr&aacute;elnek Istene n&eacute;kem: Vedd el kezemb&otilde;l e harag bor&aacute;nak pohar&aacute;t, &eacute;s itasd meg vele mindama nemzeteket, a kikhez &eacute;n k&uuml;ldelek t&eacute;ged.</A>

<LI><A NAME="para_16">Hogy igyanak, r&eacute;szeg&uuml;ljenek meg &eacute;s bolondoskodjanak a fegyver miatt, a melyet &eacute;n k&ouml;z&eacute;j&ouml;k bocs&aacute;tok.</A><BR>
<A HREF="../../o/nah/chap003.html#para_11">N&aacute;h. 3,11.</A>

<LI><A NAME="para_17">&Eacute;s elvev&eacute;m a poh&aacute;rt az &Uacute;r kez&eacute;b&otilde;l, &eacute;s megitat&aacute;m mindama nemzeteket, a kikhez k&uuml;lde engem az &Uacute;r:</A>

<LI><A NAME="para_18">Jeruzs&aacute;lemet &eacute;s J&uacute;da v&aacute;rosait, az &otilde; kir&aacute;lyait &eacute;s fejedelmeit, hogy pusztas&aacute;gg&aacute;, csud&aacute;v&aacute;, sz&ouml;rny&ucirc;s&eacute;gg&eacute; &eacute;s &aacute;tokk&aacute; tegyem &otilde;ket, a mint e mai napon van:</A>

<LI><A NAME="para_19">A Fara&oacute;t, &Eacute;gyiptom kir&aacute;ly&aacute;t, az &otilde; szolg&aacute;it &eacute;s fejedelmeit &eacute;s minden &otilde; n&eacute;p&eacute;t,</A><BR>
<A HREF="../../o/jer/chap046.html#para_2">Jer. 46,2.</A>

<LI><A NAME="para_20">&Eacute;s minden egyveleg n&eacute;pet, &eacute;s az &Uacute;z f&ouml;ld&eacute;nek minden kir&aacute;ly&aacute;t, &eacute;s a Filiszteusok f&ouml;ld&eacute;nek minden kir&aacute;ly&aacute;t, &eacute;s Askalont, G&aacute;z&aacute;t, Akkaront &eacute;s Az&oacute;tusnak marad&eacute;kait,</A><BR>
<A HREF="../../o/jer/chap017.html#para_1">Jer. 17,1.</A>

<LI><A NAME="para_21">Edomot, Mo&aacute;bot &eacute;s az Ammon fiait,</A><BR>
<A HREF="../../o/jer/chap048.html#para_1">Jer. 48,1.</A>,
<A HREF="../../o/jer/chap049.html#para_2">Jer. 49,2.</A>

<LI><A NAME="para_22">&Eacute;s T&iacute;rusnak minden kir&aacute;ly&aacute;t &eacute;s Szidonnak minden kir&aacute;ly&aacute;t &eacute;s a szigeteknek minden kir&aacute;ly&aacute;t, a kik t&uacute;l vannak a tengeren,</A><BR>
<A HREF="../../o/jer/chap047.html#para_2">Jer. 47,2.</A>

<LI><A NAME="para_23">Ded&aacute;nt &eacute;s T&eacute;m&aacute;nt &eacute;s B&uacute;zt &eacute;s mindazokat, a kik leny&iacute;rott &uuml;st&ouml;k&ucirc;ek,</A><BR>
<A HREF="../../o/1-moz/chap025.html#para_3">1 M&oacute;z. 25,3.</A>

<LI><A NAME="para_24">&Eacute;s Ar&aacute;bi&aacute;nak minden kir&aacute;ly&aacute;t &eacute;s az egyveleg n&eacute;p minden kir&aacute;ly&aacute;t, a kik a puszt&aacute;ban laknak,</A>

<LI><A NAME="para_25">&Eacute;s Zimrinek minden kir&aacute;ly&aacute;t &eacute;s El&aacute;mnak minden kir&aacute;ly&aacute;t &eacute;s a M&eacute;dusok minden kir&aacute;ly&aacute;t,</A>

<LI><A NAME="para_26">&Eacute;s &eacute;szaknak minden kir&aacute;ly&aacute;t, mind a k&ouml;zelval&oacute;kat, mind a t&aacute;volval&oacute;kat, egyiket a m&aacute;sikra, &eacute;s a f&ouml;ldnek minden orsz&aacute;g&aacute;t, a melyek e f&ouml;ld sz&iacute;n&eacute;n vannak; S&eacute;s&aacute;k kir&aacute;lya pedig ezek ut&aacute;n iszik.</A>

<LI><A NAME="para_27">Az&eacute;rt ezt mondd n&eacute;kik: Ezt mondja a Seregek Ura, Izr&aacute;elnek Istene: Igyatok &eacute;s r&eacute;szeg&uuml;ljetek meg, ok&aacute;djatok &eacute;s hulljatok el, &eacute;s fel ne keljetek a fegyver el&otilde;tt, a melyet &eacute;n k&uuml;ld&ouml;k k&ouml;z&eacute;tek.</A><BR>
<A HREF="../../o/jer/chap025.html#para_16">Jer. 25,16.</A>,
<A HREF="../../o/nehem/chap003.html#para_11">Nehem. 3,11.</A>

<LI><A NAME="para_28">&Eacute;s ha majd a te kezedb&otilde;l nem akarj&aacute;k elvenni a poh&aacute;rt, hogy igyanak bel&otilde;le: ezt mondd n&eacute;kik: &Iacute;gy sz&oacute;l a Seregek Ura: Meg kell innotok.</A><BR>
<A HREF="../../o/abd/chap001.html#para_16">Abd. 1,16.</A>,
<A HREF="../../o/abd/chap001.html#para_17">Abd. 1,17.</A>

<LI><A NAME="para_29">Mert &iacute;m&eacute;, a v&aacute;ros ellen, a mely az &eacute;n nevemr&otilde;l neveztetik, az ellen veszedelmet ind&iacute;tok, ti pedig eg&eacute;szen megmenek&uuml;lt&ouml;k-&eacute;? Nem menekesztek, mert &eacute;n fegyvert hozok e f&ouml;ldnek minden lakos&aacute;ra, azt mondja a Seregek Ura,</A><BR>
<A HREF="../../uj/1-pet/chap004.html#para_17">1 P&eacute;t. 4,17.</A>,
<A HREF="../../o/esa/chap063.html#para_18">&Eacute;sa. 63,18.</A>,
<A HREF="../../o/esa/chap063.html#para_19">&Eacute;sa. 63,19.</A>

<LI><A NAME="para_30">Te pedig pr&oacute;f&eacute;t&aacute;ld meg n&eacute;kik mind e sz&oacute;kat, &eacute;s ezt mondd n&eacute;kik: Az &Uacute;r a magass&aacute;gb&oacute;l harsog, &eacute;s az &otilde; szent lakhely&eacute;b&otilde;l d&ouml;r&ouml;g, harsanva harsog az &otilde; h&aacute;z&aacute;ra, riogatva ki&aacute;lt, mint a sz&otilde;l&otilde;tapos&oacute;k, e f&ouml;ld minden lakosa ellen.</A><BR>
<A HREF="../../o/joel/chap003.html#para_16">J&oacute;el. 3,16.</A>,
<A HREF="../../o/amos/chap001.html#para_2">&Aacute;m&oacute;s. 1,2.</A>

<LI><A NAME="para_31">Elhat e harsog&aacute;s a f&ouml;ldnek v&eacute;g&eacute;re, mert pere van az &Uacute;rnak a pog&aacute;nyokkal, &otilde; minden testnek &iacute;t&eacute;l&otilde; bir&aacute;ja, a hitetleneket fegyverre veti, azt mondja + az &Uacute;r.</A><BR>
<A HREF="../../o/1-moz/chap018.html#para_25">1 M&oacute;z. 18,25.</A>,
<A HREF="../../o/jer/chap015.html#para_1">Jer. 15,1.</A>,
<A HREF="../../o/jer/chap015.html#para_2">Jer. 15,2.</A>,
<A HREF="../../o/jer/chap015.html#para_6">Jer. 15,6.</A>

<LI><A NAME="para_32">&Iacute;gy sz&oacute;l a Seregek Ura: &Iacute;m&eacute;, veszedelem indul egyik nemzett&otilde;l a m&aacute;sik nemzetre, &eacute;s nagy sz&eacute;lv&eacute;sz t&aacute;mad a f&ouml;ld sz&eacute;leit&otilde;l.</A>

<LI><A NAME="para_33">&Eacute;s azon a napon az &Uacute;rt&oacute;l lev&aacute;gatnak a f&ouml;ld egyik v&eacute;g&eacute;t&otilde;l fogva a f&ouml;ld m&aacute;sik v&eacute;g&eacute;ig; nem sirattatnak meg, &eacute;s &ouml;ssze sem hordatnak, &eacute;s el sem temettetnek, olyanok lesznek a f&ouml;ldnek sz&iacute;n&eacute;n, mint a gan&eacute;j.</A><BR>
<A HREF="../../o/jer/chap016.html#para_4">Jer. 16,4.</A>

<LI><A NAME="para_34">Jajgassatok p&aacute;sztorok, &eacute;s ki&aacute;ltsatok, &eacute;s heverjetek a porban, ti vez&eacute;rei a ny&aacute;jnak, mert elj&ouml;n a ti meg&ouml;let&eacute;seteknek &eacute;s sz&eacute;tsz&oacute;rat&aacute;stoknak ideje, &eacute;s elhullotok, noha dr&aacute;ga ed&eacute;nyek vagytok.</A><BR>
<A HREF="../../o/jer/chap022.html#para_28">Jer. 22,28.</A>,
<A HREF="../../o/jer/chap023.html#para_1">Jer. 23,1.</A>,
<A HREF="../../o/jer/chap023.html#para_2">Jer. 23,2.</A>,
<A HREF="../../o/jer/chap024.html#para_8">Jer. 24,8.</A>,
<A HREF="../../o/jer/chap024.html#para_10">Jer. 24,10.</A>

<LI><A NAME="para_35">&Eacute;s nincs hov&aacute; futniok a p&aacute;sztoroknak, &eacute;s menek&uuml;lni&ouml;k a ny&aacute;j vez&eacute;reinek.</A>

<LI><A NAME="para_36">Hallatszik a p&aacute;sztorok ki&aacute;ltoz&aacute;sa &eacute;s a ny&aacute;j vez&eacute;reinek jajgat&aacute;sa, mert elpuszt&iacute;totta az &Uacute;r az &otilde; legeltet&otilde; hely&ouml;ket.</A>

<LI><A NAME="para_37">Elpusztultak a b&eacute;kess&eacute;ges legeltet&otilde; helyek az &Uacute;r felgerjedt haragja miatt.</A>

<LI><A NAME="para_38">Elhagyta azokat, mint az oroszl&aacute;n az &otilde; barlangj&aacute;t, mert pusztas&aacute;gg&aacute;t lett az &otilde; f&ouml;ldj&ouml;k a zsarnoknak d&uuml;he miatt &eacute;s az &otilde; felgerjedt haragja miatt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
