<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 29 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek ama lev&eacute;l szavai, a melyet Jeremi&aacute;s pr&oacute;f&eacute;ta k&uuml;lde Jeruzs&aacute;lemb&otilde;l a fogs&aacute;gban val&oacute; v&eacute;nek marad&eacute;kainak, &eacute;s a papoknak &eacute;s a pr&oacute;f&eacute;t&aacute;knak, &eacute;s az eg&eacute;sz n&eacute;pnek, a melyet fogva vitt vala el Nabukodonozor Jeruzs&aacute;lemb&otilde;l Babilonba.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_10">2 Kir. 24,10.</A>,
<A HREF="../../o/2-kir/chap024.html#para_16">2 Kir. 24,16.</A>

<LI><A NAME="para_2">(Miut&aacute;n J&eacute;k&oacute;ni&aacute;s kir&aacute;ly &eacute;s a kir&aacute;lyn&eacute; &eacute;s az udvari szolg&aacute;k, J&uacute;da &eacute;s Jeruzs&aacute;lem fejedelmei &eacute;s az &aacute;cs &eacute;s a kov&aacute;csmester kij&ouml;v&eacute;nek Jeruzs&aacute;lemb&otilde;l.)</A>

<LI><A NAME="para_3">Elas&aacute;nak a S&aacute;f&aacute;n fi&aacute;nak, &eacute;s Gamari&aacute;nak a Hilki&aacute;s fi&aacute;nak keze &aacute;ltal, a kiket Sed&eacute;ki&aacute;s, J&uacute;da kir&aacute;lya k&uuml;ld&ouml;tt Nabukodonozorhoz, a babiloni kir&aacute;lyhoz Babilonba, mondv&aacute;n:</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_17">2 Kir. 24,17.</A>

<LI><A NAME="para_4">Ezt mondja a Seregek Ura, Izr&aacute;el Istene mindama foglyoknak, a kiket Jeruzs&aacute;lemb&otilde;l Babilonba vitettem:</A>

<LI><A NAME="para_5">&Eacute;p&iacute;tsetek h&aacute;zakat &eacute;s lakjatok azokban, pl&aacute;nt&aacute;ljatok kerteket &eacute;s egy&eacute;tek azoknak gy&uuml;m&ouml;lcseit.</A>

<LI><A NAME="para_6">Vegyetek magatoknak feles&eacute;geket &eacute;s sz&ucirc;ljetek fiakat &eacute;s le&aacute;nyokat, &eacute;s a fiaitokat is h&aacute;zas&iacute;ts&aacute;tok meg, a le&aacute;nyaitokat pedig adj&aacute;tok f&eacute;rjhez, &eacute;s sz&ucirc;ljenek fiakat &eacute;s le&aacute;nyokat, &eacute;s szaporodjatok meg ott, &eacute;s meg ne kevesedjetek.</A>

<LI><A NAME="para_7">&Eacute;s igyekezzetek a v&aacute;rosnak j&oacute;l&eacute;t&eacute;n, a melybe fogs&aacute;gra k&uuml;ld&ouml;ttelek titeket, &eacute;s k&ouml;ny&ouml;r&ouml;gjetek &eacute;rette az &Uacute;rnak; mert annak j&oacute;l&eacute;te lesz a ti j&oacute;l&eacute;tetek.</A>

<LI><A NAME="para_8">Mert ezt mondja a Seregek Ura, Izr&aacute;el Istene: Ne hitessenek el titeket a ti pr&oacute;f&eacute;t&aacute;itok, a kik k&ouml;z&ouml;ttetek vannak, se a ti j&ouml;vend&otilde;mond&oacute;itok, &eacute;s ne figyelmezzetek a ti &aacute;lmaitokra, a melyeket &aacute;lmodoztok.</A><BR>
<A HREF="../../o/jer/chap014.html#para_14">Jer. 14,14.</A>,
<A HREF="../../o/jer/chap028.html#para_2">Jer. 28,2.</A>,
<A HREF="../../o/jer/chap028.html#para_4">Jer. 28,4.</A>

<LI><A NAME="para_9">Mert &otilde;k hamisan pr&oacute;f&eacute;t&aacute;lnak n&eacute;ktek az &eacute;n nevemben: Nem k&uuml;ld&ouml;ttem &otilde;ket, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_10">Mert ezt mondja az &Uacute;r: Mihelyt eltelik Babilonban a hetven esztend&otilde;, megl&aacute;togatlak titeket; s bet&ouml;lt&ouml;m rajtatok az &eacute;n j&oacute; sz&oacute;mat, hogy visszahozzalak titeket e helyre.</A><BR>
<A HREF="../../o/jer/chap025.html#para_12">Jer. 25,12.</A>

<LI><A NAME="para_11">Mert &eacute;n tudom az &eacute;n gondolatimat, a melyeket &eacute;n fel&otilde;letek gondolok, azt mondja az &Uacute;r; b&eacute;kess&eacute;gnek &eacute;s nem h&aacute;bor&uacute;s&aacute;gnak gondolata, hogy kiv&aacute;natos v&eacute;get adjak n&eacute;ktek.</A><BR>
<A HREF="../../o/jer/chap024.html#para_5">Jer. 24,5.</A>,
<A HREF="../../o/jer/chap024.html#para_7">Jer. 24,7.</A>

<LI><A NAME="para_12">Akkor seg&iacute;ts&eacute;gre h&iacute;vtok engem, &eacute;s elmentek &eacute;s im&aacute;dtok engem, &eacute;s mghallgatlak titeket.</A><BR>
<A HREF="../../o/ezek/chap006.html#para_9">Ez&eacute;k. 6,9.</A>,
<A HREF="../../o/ezek/chap006.html#para_10">Ez&eacute;k. 6,10.</A>,
<A HREF="../../o/dan/chap009.html#para_3">D&aacute;n. 9,3.</A>,
<A HREF="../../o/dan/chap009.html#para_23">D&aacute;n. 9,23.</A>

<LI><A NAME="para_13">&Eacute;s kerestek engem &eacute;s megtal&aacute;ltok, mert teljes sz&iacute;vetekb&otilde;l kerestek engem.</A>

<LI><A NAME="para_14">&Eacute;s megtal&aacute;ltok engem, azt mondja az &Uacute;r, &eacute;s visszahozlak a fogs&aacute;gb&oacute;l, &eacute;s &ouml;sszegy&ucirc;jtlek titeket minden nemzet k&ouml;z&uuml;l &eacute;s mindama helyekr&otilde;l, a hov&aacute; ki&ucirc;ztelek titeket, azt mondja az &Uacute;r, &eacute;s visszahozlak e helyre, a honnan sz&aacute;mkivetettelek titeket.</A><BR>
<A HREF="../../o/zsolt/chap126.html#para_1">Zsolt. 126,1.</A>,
<A HREF="../../o/zsolt/chap126.html#para_2">Zsolt. 126,2.</A>

<LI><A NAME="para_15">Mert ezt mondj&aacute;tok: T&aacute;masztott n&eacute;k&uuml;nk az &Uacute;r pr&oacute;f&eacute;t&aacute;kat Babilonban is.</A>

<LI><A NAME="para_16">Mert ezt mondja az &Uacute;r a kir&aacute;lynak, a ki D&aacute;vid sz&eacute;k&eacute;ben &uuml;l, &eacute;s az eg&eacute;sz n&eacute;pnek, a mely e v&aacute;rosban lakik, tudniillik a ti aty&aacute;tok fiainak, a kik nem mentek el veletek a fogs&aacute;gra:</A>

<LI><A NAME="para_17">Ezt mondja a Seregek Ura: &Iacute;m&eacute;, &eacute;n re&aacute;jok k&uuml;ld&ouml;m a fegyvert, az &eacute;hs&eacute;get &eacute;s a d&ouml;ghal&aacute;lt, &eacute;s olyanokk&aacute; teszem &otilde;ket, a milyenek a keser&ucirc; f&uuml;g&eacute;k, a melyek a rosszas&aacute;g miatt ehetetlenek.</A><BR>
<A HREF="../../o/jer/chap024.html#para_8">Jer. 24,8.</A>,
<A HREF="../../o/jer/chap024.html#para_10">Jer. 24,10.</A>

<LI><A NAME="para_18">&Eacute;s &uuml;ld&ouml;z&ouml;m &otilde;ket fegyverrel, &eacute;hs&eacute;ggel &eacute;s d&ouml;ghal&aacute;llal, &eacute;s rettenetess&eacute; teszem &otilde;ket a f&ouml;ld minden orsz&aacute;g&aacute;ra, &aacute;tokk&aacute; &eacute;s csud&aacute;v&aacute; &eacute;s sz&ouml;rny&ucirc;s&eacute;gg&eacute; &eacute;s mindama nemzetnek g&uacute;nyj&aacute;v&aacute;, a melyek k&ouml;z&eacute; kivetettem &otilde;ket.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_25">5 M&oacute;z. 28,25.</A>,
<A HREF="../../o/5-moz/chap028.html#para_37">5 M&oacute;z. 28,37.</A>

<LI><A NAME="para_19">Az&eacute;rt mert nem hallgattak az &eacute;n besz&eacute;deimre, azt mondja az &Uacute;r, a melyeket &eacute;n &uuml;zentem n&eacute;kik az &eacute;n szolg&aacute;im, a pr&oacute;f&eacute;t&aacute;k &aacute;ltal, j&oacute; reggel elk&uuml;ldv&eacute;n, de nem hallgatt&aacute;tok, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>,
<A HREF="../../o/2-kir/chap017.html#para_14">2 Kir. 17,14.</A>

<LI><A NAME="para_20">Ti az&eacute;rt, ti foglyok, hallj&aacute;tok meg az &Uacute;rnak szav&aacute;t mindny&aacute;jan, a kiket Jeruzs&aacute;lemb&otilde;l Babilonba k&uuml;ldtem.</A>

<LI><A NAME="para_21">Ezt mondja a Seregek Ura, az Izr&aacute;el Istene Akh&aacute;bra a Kol&aacute;ja fi&aacute;ra, &eacute;s Sed&eacute;ki&aacute;sra a Mah&aacute;si&aacute;s fi&aacute;ra, a kik hamisan pr&oacute;f&eacute;t&aacute;lnak n&eacute;ktek az &eacute;n nevemben: &Iacute;m&eacute;, &eacute;n odaadom &otilde;ket Nabukodonozornak, Babilon kir&aacute;ly&aacute;nak kez&eacute;be, &eacute;s szemeitek l&aacute;tt&aacute;ra meg&ouml;li &otilde;ket.</A>

<LI><A NAME="para_22">&Eacute;s mind azokr&oacute;l vesznek &aacute;tokform&aacute;t a J&uacute;d&aacute;b&oacute;l val&oacute; foglyok, a kik Babilonban vannak, mondv&aacute;n: Tegyen t&eacute;ged az &Uacute;r olyann&aacute;, mint Sed&eacute;ki&aacute;st &eacute;s mint Akh&aacute;bot, a kiket t&ucirc;zzel &eacute;getett meg a babiloni kir&aacute;ly.</A>

<LI><A NAME="para_23">Mert istentelens&eacute;get cselekedtek Izr&aacute;elben, &eacute;s par&aacute;zn&aacute;lkodtak az &otilde; felebar&aacute;tjaik feles&eacute;g&eacute;vel, &eacute;s az &eacute;n nevemben hazugs&aacute;got sz&oacute;ltak, a mit nem parancsoltam n&eacute;kik. &Eacute;n pedig tudom azt, &eacute;s bizonys&aacute;g vagyok, azt mondja az &Uacute;r!</A>

<LI><A NAME="para_24">A nehel&aacute;miti Sem&aacute;j&aacute;nak is sz&oacute;lj, ezt mondv&aacute;n:</A>

<LI><A NAME="para_25">&Iacute;gy sz&oacute;l a Seregek Ura, az Izr&aacute;el Istene, mondv&aacute;n: Mivelhogy te levelet k&uuml;ld&ouml;tt&eacute;l a magad nev&eacute;vel az eg&eacute;sz n&eacute;phez, a mely Jeruzs&aacute;lemben van, &eacute;s Sof&oacute;ni&aacute;s paphoz, a Mah&aacute;si&aacute;s fi&aacute;hoz; &eacute;s az &ouml;sszes papokhoz, mondv&aacute;n:</A>

<LI><A NAME="para_26">Az &Uacute;r tett t&eacute;ged papp&aacute; Joj&aacute;da pap hely&eacute;be, hogy fel&uuml;gyel&otilde;k legyenek az &Uacute;r h&aacute;z&aacute;ban minden bolond f&eacute;rfi&uacute;n, &eacute;s pr&oacute;f&eacute;t&aacute;lni akar&oacute;n, hogy vessed ezt a t&ouml;ml&ouml;czbe &eacute;s a kalod&aacute;ba.</A>

<LI><A NAME="para_27">Most az&eacute;rt, mi&eacute;rt nem dorg&aacute;ltad meg az Anat&oacute;thbeli Jeremi&aacute;st, a ki n&eacute;ktek pr&oacute;f&eacute;t&aacute;l?</A><BR>
<A HREF="../../o/jer/chap001.html#para_1">Jer. 1,1.</A>

<LI><A NAME="para_28">S&otilde;t m&eacute;g hozz&aacute;nk k&uuml;ld&ouml;tt Babilonba, ezt mondv&aacute;n: Hossz&uacute; lesz az! &Eacute;p&iacute;tsetek h&aacute;zakat &eacute;s lakjatok benn&ouml;k, pl&aacute;nt&aacute;ljatok kerteket &eacute;s &eacute;ljetek azoknak gy&uuml;m&ouml;lcseivel.</A>

<LI><A NAME="para_29">&Eacute;s elolvas&aacute; Sof&oacute;ni&aacute;s pap e levelet a Jeremi&aacute;s pr&oacute;f&eacute;ta hall&aacute;s&aacute;ra.</A>

<LI><A NAME="para_30">&Eacute;s sz&oacute;la az &Uacute;r Jeremi&aacute;snak, mondv&aacute;n:</A>

<LI><A NAME="para_31">K&uuml;ldj el mind a foglyokhoz, mondv&aacute;n: Ezt mondja az &Uacute;r a nehel&aacute;miti Sem&aacute;ja fel&otilde;l: Mivelhogy pr&oacute;f&eacute;t&aacute;lt n&eacute;ktek Sem&aacute;ja, holott &eacute;n nem k&uuml;ldtem &otilde;t, &eacute;s hazugs&aacute;ggal biztatott titeket;</A>

<LI><A NAME="para_32">Az&eacute;rt ezt mondja az &Uacute;r: &Iacute;m&eacute;, &eacute;n megfeny&iacute;tem a nehel&aacute;miti Sem&aacute;j&aacute;t &eacute;s az &otilde; magv&aacute;t; nem lesz n&eacute;ki embere, a ki lakj&eacute;k e n&eacute;p k&ouml;z&ouml;tt, &eacute;s nem l&aacute;tja a j&oacute;t, melyet &eacute;n az &eacute;n n&eacute;pemmel cselekszem, azt mondja az &Uacute;r; mert az &Uacute;r ellen val&oacute; sz&oacute;t sz&oacute;lott.</A><BR>
<A HREF="../../o/jer/chap027.html#para_16">Jer. 27,16.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
