<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezt mondja az &Uacute;r: Menj al&aacute; a J&uacute;da kir&aacute;ly&aacute;nak h&aacute;z&aacute;ba, &eacute;s besz&eacute;ld el ezeket:</A>

<LI><A NAME="para_2">&Eacute;s ezt mondd: Halld meg az &Uacute;r szav&aacute;t, J&uacute;da kir&aacute;lya, a ki a D&aacute;vid kir&aacute;lyi sz&eacute;k&eacute;ben &uuml;lsz, te &eacute;s a te szolg&aacute;id, &eacute;s a te n&eacute;ped, a kik bej&aacute;rtok e kapukon!</A>

<LI><A NAME="para_3">Ezt mondja az &Uacute;r: Tegyetek &iacute;t&eacute;letet &eacute;s igazs&aacute;got, &eacute;s ments&eacute;tek meg a nyomorultat a nyomorgat&oacute; kez&eacute;b&otilde;l! A j&ouml;vev&eacute;nyt, &aacute;rv&aacute;t &eacute;s &ouml;zvegyet pedig ne nyomorgass&aacute;tok &eacute;s rajta ne er&otilde;szakoskodjatok, &eacute;s &aacute;rtatlan v&eacute;rt e helyen ki ne ontsatok.</A><BR>
<A HREF="../../o/jer/chap021.html#para_12">Jer. 21,12.</A>

<LI><A NAME="para_4">Mert ha ezt cselekszitek, akkor kir&aacute;lyok mennek be e h&aacute;znak kapuin, a kik a D&aacute;vid sz&eacute;k&eacute;be &uuml;lnek, szekereken &eacute;s lovakon menv&eacute;n &otilde;, az &otilde; szolg&aacute;i &eacute;s az &otilde; n&eacute;pe.</A><BR>
<A HREF="../../o/jer/chap017.html#para_25">Jer. 17,25.</A>

<LI><A NAME="para_5">Ha pedig nem hallgattok e sz&oacute;kra, &eacute;n magamra esk&uuml;sz&ouml;m, azt mondja az &Uacute;r, hogy elpusztul e h&aacute;z.</A><BR>
<A HREF="../../uj/zsid/chap006.html#para_13">Zsid. 6,13.</A>

<LI><A NAME="para_6">Mert &iacute;gy sz&oacute;l az &Uacute;r a J&uacute;da kir&aacute;ly&aacute;nak h&aacute;z&aacute;hoz: Ha Gile&aacute;d voln&aacute;l n&eacute;kem &eacute;s a Lib&aacute;non feje: m&eacute;gis elpuszt&iacute;tlak t&eacute;ged, mint a v&aacute;rosokat, a melyekben nem laknak.</A>

<LI><A NAME="para_7">&Eacute;s felk&eacute;sz&iacute;tem ellened a rabl&oacute;kat, mindeniket az &otilde; fegyver&eacute;vel, &eacute;s kiv&aacute;gj&aacute;k a te v&aacute;logatott cz&eacute;drusaidat, &eacute;s a t&ucirc;zre vetik.</A>

<LI><A NAME="para_8">&Eacute;s sok n&eacute;p megy &aacute;t e v&aacute;roson, &eacute;s ezt mondj&aacute;k egym&aacute;snak: Mi&eacute;rt m&iacute;velte ez &Uacute;r ezt e nagy v&aacute;rossal?</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_24">2 M&oacute;z. 29,24.</A>,
<A HREF="../../o/2-moz/chap029.html#para_25">2 M&oacute;z. 29,25.</A>

<LI><A NAME="para_9">&Eacute;s ezt mondj&aacute;k: Az&eacute;rt, mert elhagyt&aacute;k az &Uacute;rnak, az &otilde; Isten&ouml;knek frigy&eacute;t, &eacute;s idegen istenek el&otilde;tt borultak le &eacute;s azoknak szolg&aacute;ltak.</A>

<LI><A NAME="para_10">Ne sirass&aacute;tok a halottat &eacute;s ne b&aacute;nk&oacute;djatok &eacute;rte, hanem azt sirass&aacute;tok, a ki elment, mert nem j&otilde; vissza t&ouml;bb&eacute;, &eacute;s az &otilde; sz&uuml;l&otilde;f&ouml;ldj&eacute;t nem l&aacute;tja meg.</A>

<LI><A NAME="para_11">Mert ezt mondja az &Uacute;r Sallum fel&otilde;l, J&oacute;si&aacute;snak, a J&uacute;da kir&aacute;ly&aacute;nak fia fel&otilde;l, a ki uralkodik az &otilde; atyja, J&oacute;si&aacute;s helyett: A ki kimegy e helyb&otilde;l, nem t&eacute;r t&ouml;bb&eacute; ide vissza.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_31">2 Kir. 23,31.</A>,
<A HREF="../../o/2-kir/chap023.html#para_34">2 Kir. 23,34.</A>

<LI><A NAME="para_12">Hanem a helyen, a hov&aacute; rabs&aacute;gra vitt&eacute;k, ott hal meg, &eacute;s e f&ouml;ldet nem l&aacute;tja t&ouml;bb&eacute;.</A>

<LI><A NAME="para_13">Jaj annak, a ki hamisan &eacute;p&iacute;ti h&aacute;z&aacute;t, felh&aacute;zait pedig &aacute;lnokul; a ki az &otilde; felebar&aacute;tj&aacute;val ingyen szolg&aacute;ltat, &eacute;s munk&aacute;j&aacute;nak b&eacute;r&eacute;t n&eacute;ki meg nem adja.</A>

<LI><A NAME="para_14">A ki ezt mondja: Nagy h&aacute;zat &eacute;p&iacute;tek magamnak &eacute;s t&aacute;gas felh&aacute;zakat, &eacute;s ablakait kisz&eacute;les&iacute;ti &eacute;s cz&eacute;drusf&aacute;val b&eacute;leli meg &eacute;s megfesti czin&oacute;berrel.</A>

<LI><A NAME="para_15">Kir&aacute;ly vagy-&eacute; az&eacute;rt, hogy cz&eacute;drus ut&aacute;n kiv&aacute;nkozol? A te aty&aacute;d nem evett &eacute;s ivott-&eacute;? De igazs&aacute;got &eacute;s m&eacute;lt&aacute;nyoss&aacute;got cselekedett, az&eacute;rt j&oacute; dolga volt.</A>

<LI><A NAME="para_16">Igazs&aacute;gosan &iacute;t&eacute;lte a szeg&eacute;nyt &eacute;s a nyomorultat, az&eacute;rt j&oacute; volt dolga. Nem ez-&eacute; az igaz ismeret fel&otilde;lem? azt mondja az &Uacute;r!</A>

<LI><A NAME="para_17">De a te szemeid &eacute;s sz&iacute;ved csak a te nyeres&eacute;gedre v&aacute;gynak, &eacute;s az &aacute;rtatlan v&eacute;r&eacute;re, &eacute;s ragadoz&aacute;sra &eacute;s er&otilde;szak elk&ouml;vet&eacute;s&eacute;re.</A><BR>
<A HREF="../../o/ezek/chap019.html#para_6">Ez&eacute;k. 19,6.</A>,
<A HREF="../../o/ezek/chap019.html#para_7">Ez&eacute;k. 19,7.</A>

<LI><A NAME="para_18">Az&eacute;rt ezt mondja az &Uacute;r Jo&aacute;kimnak, J&oacute;si&aacute;s, J&uacute;da kir&aacute;lya fi&aacute;nak: Nem siratj&aacute;k &otilde;t: Jaj aty&aacute;m! Jaj h&uacute;gom! nem siratj&aacute;k &otilde;t: Jaj uram! Jaj az &otilde; dics&otilde;s&eacute;g&eacute;nek.</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_4">2 Kr&oacute;n. 36,4.</A>,
<A HREF="../../o/2-kron/chap036.html#para_6">2 Kr&oacute;n. 36,6.</A>

<LI><A NAME="para_19">&Uacute;gy temetik el, mint a szamarat, kivonj&aacute;k &eacute;s elvetik Jeruzs&aacute;lem kapuin kiv&uuml;l!</A><BR>
<A HREF="../../o/esa/chap014.html#para_19">&Eacute;sa. 14,19.</A>,
<A HREF="../../o/pred/chap006.html#para_3">Pr&eacute;d. 6,3.</A>

<LI><A NAME="para_20">Menj fel a Lib&aacute;nonra &eacute;s ki&aacute;lts, &eacute;s a B&aacute;s&aacute;non emeld fel sz&oacute;dat &eacute;s ki&aacute;lts az Abarimr&oacute;l, mert szeret&otilde;id mind t&ouml;nkre jutottak.</A>

<LI><A NAME="para_21">Sz&oacute;ltam n&eacute;ked, mikor j&oacute;l volt dolgod, de ezt mondottad: Nem hallom. Ifj&uacute;s&aacute;godt&oacute;l fogva ez a te szok&aacute;sod, hogy nem hallgattad az &eacute;n sz&oacute;mat!</A><BR>
<A HREF="../../o/jer/chap018.html#para_12">Jer. 18,12.</A>

<LI><A NAME="para_22">Minden p&aacute;sztorodat sz&eacute;l em&eacute;szti meg, &eacute;s a szeret&otilde;id rabs&aacute;gra mennek; akkor sz&eacute;gyent vallasz majd &eacute;s pironkodol minden gonoszs&aacute;god&eacute;rt.</A>

<LI><A NAME="para_23">Te, a ki a Lib&aacute;nonon lakozol, a cz&eacute;drusf&aacute;kon f&eacute;szkelsz: hogy fogsz majd ny&ouml;gni, mikor f&aacute;jdalmak lepnek meg, a gyermeksz&uuml;l&otilde; vajud&aacute;sa?</A>

<LI><A NAME="para_24">&Eacute;lek &eacute;n, azt mondja az &Uacute;r, hogy ha K&oacute;ni&aacute;s; Jo&aacute;kimnak, a J&uacute;da kir&aacute;ly&aacute;nak fia pecs&eacute;tgy&ucirc;r&ucirc; + volna is az &eacute;n jobbkezemben: mindaz&aacute;ltal onnan ler&aacute;ntan&aacute;lak.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_8">2 Kir. 24,8.</A>,
<A HREF="../../o/2-kir/chap024.html#para_16">2 Kir. 24,16.</A>,
<A HREF="../../o/agge/chap002.html#para_23">Agge. 2,23.</A>

<LI><A NAME="para_25">&Eacute;s odaadlak t&eacute;ged a te lelked keres&otilde;inek kez&eacute;be, &eacute;s azoknak kez&eacute;be, a kiknek tekintet&eacute;t&otilde;l f&eacute;lsz, &eacute;s Nabukodonozornak, a babiloni kir&aacute;lynak kez&eacute;be &eacute;s a K&aacute;ldeusoknak kez&eacute;be.</A>

<LI><A NAME="para_26">&Eacute;s elvetlek t&eacute;ged &eacute;s a te any&aacute;dat, a ki sz&ucirc;lt t&eacute;ged, idegen f&ouml;ldre, a melyben nem sz&uuml;lettetek, &eacute;s ott haltok meg.</A>

<LI><A NAME="para_27">&Eacute;s nem j&otilde;nek vissza arra a f&ouml;ldre, a melyre az &otilde; lelk&ouml;k visszaj&otilde;ni kiv&aacute;nkozik.</A>

<LI><A NAME="para_28">Avagy &uacute;t&aacute;latos &eacute;s elromlott ed&eacute;ny-&eacute; ez a f&eacute;rfi&uacute;, ez a K&oacute;ni&aacute;s, avagy oly ed&eacute;ny-&eacute;, amelyben semmi gy&ouml;ny&ouml;r&ucirc;s&eacute;g nincsen? Mi&eacute;rt l&ouml;kt&eacute;k el &otilde;t &eacute;s az &otilde; magv&aacute;t, &eacute;s dobt&aacute;k olyan f&ouml;ldre, a melyet &otilde;k nem ismernek?</A><BR>
<A HREF="../../o/hos/chap008.html#para_8">H&oacute;s. 8,8.</A>

<LI><A NAME="para_29">F&ouml;ld, f&ouml;ld, f&ouml;ld! halld meg az &Uacute;rnak szav&aacute;t!</A><BR>
<A HREF="../../o/esa/chap001.html#para_2">&Eacute;sa. 1,2.</A>

<LI><A NAME="para_30">Ezt mondja az &Uacute;r: &Iacute;rj&aacute;tok fel ezt a f&eacute;rfi&uacute;t, mint gyermektelent, mint olyan embert, a kinek nem lesz j&oacute; el&otilde;menetele az &otilde; idej&eacute;ben; mert senkinek, a ki az &otilde; magv&aacute;b&oacute;l a D&aacute;vid sz&eacute;k&eacute;ben &uuml;l, nem lesz j&oacute; &aacute;llapotja, &eacute;s nem uralkodik t&ouml;bb&eacute; J&uacute;d&aacute;ban.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_1">2 Kir. 24,1.</A>,
<A HREF="../../o/2-kir/chap024.html#para_7">2 Kir. 24,7.</A>,
<A HREF="../../o/2-kir/chap025.html#para_1">2 Kir. 25,1.</A>,
<A HREF="../../o/2-kir/chap025.html#para_7">2 Kir. 25,7.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
