<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Majd sz&oacute;la az &Uacute;r n&eacute;kem, mondv&aacute;n:</A>

<LI><A NAME="para_2">Menj el, &eacute;s ki&aacute;lts Jeruzs&aacute;lem f&uuml;leibe, mondv&aacute;n: Ezt mondja az &Uacute;r: Eml&eacute;kezem re&aacute;d gyermekkorod ragaszkod&aacute;s&aacute;ra, m&aacute;tkas&aacute;god szeretet&eacute;re, a mikor k&ouml;vett&eacute;l engem a puszt&aacute;ban, a m&eacute;g be nem vetett f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_3">Szent volt Izr&aacute;el az &Uacute;rnak, az &otilde; term&eacute;s&eacute;nek zseng&eacute;je; a kik em&eacute;sztik vala &otilde;t, mind v&eacute;tkeznek vala, veszedelem t&aacute;mada r&aacute;jok, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_4">Hallj&aacute;tok meg az &Uacute;r szav&aacute;t, J&aacute;k&oacute;b h&aacute;za &eacute;s Izr&aacute;el h&aacute;z&aacute;nak minden nemzets&eacute;ge.</A>

<LI><A NAME="para_5">&Iacute;gy sz&oacute;l az &Uacute;r: Micsoda hamiss&aacute;got tal&aacute;ltak bennem a ti aty&aacute;itok, hogy elidegenedtek t&otilde;lem, &eacute;s hi&aacute;baval&oacute;s&aacute;g ut&aacute;n j&aacute;rtak, &eacute;s hi&aacute;baval&oacute;kk&aacute; lettek?</A>

<LI><A NAME="para_6">M&eacute;g csak azt sem mondt&aacute;k: Hol van az &Uacute;r, a ki felhozott minket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, a ki vez&eacute;relt minket a puszt&aacute;ban, a kietlen &eacute;s j&aacute;ratlan f&ouml;ld&ouml;n, a szomj&uacute;s&aacute;gnak &eacute;s a hal&aacute;l &aacute;rny&eacute;k&aacute;nak f&ouml;ld&eacute;n, a melyen nem vonult &aacute;t ember, &eacute;s a hol haland&oacute; nem lakott?</A>

<LI><A NAME="para_7">&Eacute;s bevittelek titeket a b&otilde;s&eacute;g f&ouml;ld&eacute;be, hogy annak gy&uuml;m&ouml;lcseivel &eacute;s javaival &eacute;ljetek; &eacute;s bementetek, &eacute;s megfert&otilde;ztett&eacute;tek az &eacute;n f&ouml;ldemet, &eacute;s az &eacute;n &ouml;r&ouml;ks&eacute;gemet &uacute;t&aacute;latoss&aacute; tev&eacute;tek.</A>

<LI><A NAME="para_8">A papok nem mondt&aacute;k: Hol van az &Uacute;r? A t&ouml;rv&eacute;ny magyar&aacute;z&oacute;i nem ismertek engem, &eacute;s a p&aacute;sztorok h&ucirc;telenekk&eacute; lettek hozz&aacute;m, a pr&oacute;f&eacute;t&aacute;k pedig a Ba&aacute;l &aacute;ltal pr&oacute;f&eacute;t&aacute;ltak, &eacute;s azok ut&aacute;n j&aacute;rtak, a kik tehetetlenek.</A>

<LI><A NAME="para_9">Az&eacute;rt m&eacute;g perbe sz&aacute;llok veletek, mondja az &Uacute;r, &eacute;s perelni fogok a ti fiaitok fiaival is!</A>

<LI><A NAME="para_10">Menjetek csak &aacute;t a Kittim szigeteire, &eacute;s l&aacute;ss&aacute;tok meg; &eacute;s k&uuml;ldjetek K&eacute;d&aacute;rba is &eacute;s szorgalmasan vizsg&aacute;l&oacute;djatok, &eacute;s l&aacute;ss&aacute;tok meg, ha volt-&eacute; ott ehhez hasonl&oacute;?</A>

<LI><A NAME="para_11">Ha cser&eacute;lt-&eacute; valamely nemzet isteneket? noha azok nem istenek. Az &eacute;n n&eacute;pem pedig felcser&eacute;lte az &otilde; dics&otilde;s&eacute;g&eacute;t tehetetlens&eacute;ggel!</A>

<LI><A NAME="para_12">&Aacute;lm&eacute;lkodjatok ezen, oh egek, &eacute;s borzadjatok &eacute;s r&eacute;m&uuml;ljetek meg igen! azt mondja az &Uacute;r.</A>

<LI><A NAME="para_13">Mert kett&otilde;s gonoszs&aacute;got k&ouml;vetett el az &eacute;n n&eacute;pem: Elhagytak engem, az &eacute;l&otilde; vizek forr&aacute;s&aacute;t, hogy k&uacute;takat &aacute;ssanak magoknak; &eacute;s repedezett k&uacute;takat &aacute;stak, a melyek nem tartj&aacute;k a vizet.</A>

<LI><A NAME="para_14">Szolga-&eacute; Izr&aacute;el, a vagy otthon sz&uuml;l&ouml;tt-&eacute; &otilde;? Mi&eacute;rt lett pr&eacute;d&aacute;v&aacute;?</A>

<LI><A NAME="para_15">Oroszl&aacute;nok ord&iacute;tanak re&aacute;, megeresztik hangjokat, &eacute;s sivatagg&aacute; teszik f&ouml;ldj&eacute;t; v&aacute;rosai sz&eacute;tromboltatnak, lakatlanok.</A>

<LI><A NAME="para_16">N&oacute;f &eacute;s Tahpan fiai is bet&ouml;rik kopony&aacute;dat.</A>

<LI><A NAME="para_17">Vajjon nem te szerezted-&eacute; ezt magadnak? Elhagytad az Urat, a te Istenedet, a mikor vez&eacute;relt t&eacute;ged az &uacute;ton!</A>

<LI><A NAME="para_18">Most is mi dolgod van n&eacute;ked &Eacute;gyiptom &uacute;tj&aacute;val? Hogy Nilus-vizet igy&aacute;l? Vagy mi dolgod van n&eacute;ked Ass&uacute;r &uacute;tj&aacute;val? Hogy a folyam viz&eacute;t igyad?</A>

<LI><A NAME="para_19">A magad gonoszs&aacute;ga feny&iacute;t meg t&eacute;ged, &eacute;s a te elp&aacute;rtol&aacute;sod b&uuml;ntet meg t&eacute;ged. Tudd meg h&aacute;t &eacute;s l&aacute;sd meg: mily gonosz &eacute;s keserves dolog, hogy elhagytad az Urat, a te Istenedet, &eacute;s hogy nem f&eacute;lsz engemet, ezt mondja az &Uacute;r, a Seregeknek Ura.</A>

<LI><A NAME="para_20">Bizony r&eacute;g&oacute;ta sz&eacute;tt&ouml;rtem a te ig&aacute;dat, &eacute;s let&eacute;ptem k&ouml;teleidet, &eacute;s azt mondtad: Nem leszek rabszolga; mindamellett minden magas halmon &eacute;s minden lombos fa alatt bujk&aacute;lsz vala te, mint egy par&aacute;zna.</A>

<LI><A NAME="para_21">Pedig &eacute;n &uacute;gy pl&aacute;nt&aacute;llak vala el t&eacute;ged, mint nemes sz&otilde;l&otilde;vessz&otilde;t, mindenest&otilde;l h&ucirc;s&eacute;ges magot: mim&oacute;don v&aacute;ltozt&aacute;l h&aacute;t n&eacute;kem idegen + sz&otilde;l&otilde;t&otilde;nek fatty&uacute; hajt&aacute;s&aacute;v&aacute;?</A><BR>
<A HREF="../../o/esa/chap005.html#para_1">&Eacute;sa. 5,1.</A>,
<A HREF="../../o/esa/chap005.html#para_7">&Eacute;sa. 5,7.</A>,
<A HREF="../../o/zsolt/chap080.html#para_9">Zsolt. 80,9.</A>,
<A HREF="../../o/esa/chap001.html#para_4">&Eacute;sa. 1,4.</A>,
<A HREF="../../o/esa/chap010.html#para_21">&Eacute;sa. 10,21.</A>

<LI><A NAME="para_22">M&eacute;g ha l&uacute;gban mosakodn&aacute;l is, vagy szappanodat megsokas&iacute;tan&aacute;d is, feljegyezve marad a te &aacute;lnoks&aacute;god el&otilde;ttem, mondja az &Uacute;r Isten.</A>

<LI><A NAME="para_23">Mim&oacute;don mondhatn&aacute;d: Nem undok&iacute;ttattam meg, nem j&aacute;rtam a Ba&aacute;lok ut&aacute;n?! L&aacute;sd meg a te &uacute;tadat a v&ouml;lgyben, ismerd meg csak: mit cselekedt&eacute;l! Gyorsl&aacute;b&uacute; kancza-teve, a mely ide-oda futkos &uacute;tain.</A>

<LI><A NAME="para_24">Puszt&aacute;hoz szokott n&otilde;st&eacute;ny vadszam&aacute;r, a mely &eacute;rz&eacute;kis&eacute;g&eacute;nek k&iacute;v&aacute;ns&aacute;g&aacute;ban leveg&otilde; ut&aacute;n kapkod. Gerjedelm&eacute;t kicsoda csillap&iacute;thatja le? Senki ne f&aacute;raszsza mag&aacute;t, a ki ezt keresi, megtal&aacute;lja ezt a maga h&oacute;napj&aacute;ban.</A>

<LI><A NAME="para_25">Tart&oacute;ztasd meg l&aacute;badat a mez&iacute;telens&eacute;gt&otilde;l, &eacute;s torkodat a szomj&uacute;s&aacute;gt&oacute;l! &Eacute;s te azt mondod: Hi&aacute;ba, nem lehet! mert idegeneket szeretek, &eacute;s ut&aacute;nok j&aacute;rok.</A>

<LI><A NAME="para_26">A mik&eacute;pen megsz&eacute;gyen&uuml;l a tolvaj, ha rajtakapj&aacute;k, akk&eacute;pen sz&eacute;gyen&uuml;l meg Izr&aacute;el h&aacute;za: &otilde; maga, az &otilde; kir&aacute;lyai, fejedelmei, papjai &eacute;s pr&oacute;f&eacute;t&aacute;i,</A>

<LI><A NAME="para_27">A kik azt mondj&aacute;k a f&aacute;nak: Te vag az &eacute;n aty&aacute;m! a k&otilde;nek pedig: Te sz&ucirc;lt&eacute;l engem! Bizony h&aacute;ttal fordulnak fel&eacute;m &eacute;s nem arczczal, de nyomor&uacute;s&aacute;guk idej&eacute;n azt mondj&aacute;k majd: Kelj f&ouml;l &eacute;s szabad&iacute;ts meg minket!</A>

<LI><A NAME="para_28">De hol vannak a te isteneid, a melyeket magadnak k&eacute;sz&iacute;t&eacute;l? Keljenek fel, ha megszabad&iacute;thatnak t&eacute;ged a te nyomor&uacute;s&aacute;god idej&eacute;n; hiszen annyi istened volt, oh J&uacute;da, a h&aacute;ny v&aacute;rosod!</A><BR>
<A HREF="../../o/jer/chap011.html#para_13">Jer. 11,13.</A>

<LI><A NAME="para_29">Mi&eacute;rt perlekedtek velem? Mindny&aacute;jan h&ucirc;telenekk&eacute; lettetek hozz&aacute;, mondja az &Uacute;r.</A>

<LI><A NAME="para_30">Hi&aacute;ba ostoroztam fiaitokat, a feny&iacute;t&eacute;s nem fogott rajtok; fegyveretek &uacute;gy em&eacute;sztette pr&oacute;f&eacute;t&aacute;itokat, mint puszt&iacute;t&oacute; oroszl&aacute;n.</A><BR>
<A HREF="../../o/2-kron/chap024.html#para_20">2 Kr&oacute;n. 24,20.</A>,
<A HREF="../../o/2-kron/chap024.html#para_21">2 Kr&oacute;n. 24,21.</A>,
<A HREF="../../uj/mat/chap023.html#para_34">M&aacute;t. 23,34.</A>,
<A HREF="../../uj/mat/chap023.html#para_35">M&aacute;t. 23,35.</A>

<LI><A NAME="para_31">Oh te nemzets&eacute;g! L&aacute;sd meg az &Uacute;r dolg&aacute;t! A puszta voltam-&eacute; &eacute;n Izr&aacute;elnek, avagy a set&eacute;ts&eacute;g f&ouml;ldje? Mi&eacute;rt mondotta az &eacute;n n&eacute;pem: Szabadok vagyunk, nem megy&uuml;nk t&ouml;bb&eacute; hozz&aacute;d!</A>

<LI><A NAME="para_32">Vajjon elfelejtkezik-&eacute; a l&aacute;ny az &otilde; &eacute;kszereir&otilde;l; a menyasszony az &otilde; nyakl&aacute;nczair&oacute;l? Az &eacute;n n&eacute;pem pedig sz&aacute;mtalan napokon elfelejtett engem!</A>

<LI><A NAME="para_33">Mit sz&eacute;p&iacute;ted a te &uacute;tadat, hogy te szeretetet keresel; holott m&eacute;g a gonoszokat is tan&iacute;tod a te &uacute;taidra!</A>

<LI><A NAME="para_34">M&eacute;g ruh&aacute;id sz&eacute;l&eacute;n is tal&aacute;lhat&oacute; szeg&eacute;ny, &aacute;rtatlan emberek v&eacute;re, nem az&eacute;rt, hogy bet&ouml;r&eacute;sen kaptad &otilde;ket, hanem mindamazok&eacute;rt!</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_16">2 Kir. 21,16.</A>

<LI><A NAME="para_35">&Eacute;s azt mondod: Bizony&aacute;ra &aacute;rtatlan vagyok, hiszen elfordult t&otilde;lem az &otilde; haragja! &Iacute;m&eacute;, &eacute;n t&ouml;rv&eacute;nybe sz&aacute;llok veled, mivelhogy azt mondod: Nem v&eacute;tkeztem!</A>

<LI><A NAME="para_36">Mit futkosol oly igen, v&aacute;ltoztatv&aacute;n &uacute;tadat? &Eacute;gyiptom miatt is megsz&eacute;gyen&uuml;lsz, a mint megsz&eacute;gyen&uuml;lt&eacute;l Ass&uacute;r miatt.</A><BR>
<A HREF="../../o/ezek/chap029.html#para_6">Ez&eacute;k. 29,6.</A>

<LI><A NAME="para_37">M&eacute;g ett&otilde;l is elszakadsz s kezeidet fejedre kulcsolod, mert &uacute;t&aacute;lja az &Uacute;r a te bizodalmasaidat, &eacute;s nem leszel vel&ouml;k szerencs&eacute;s.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
