<html>
<HEAD>
<TITLE>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE, 40 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <BIG>40</BIG>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<OL>

<LI><A NAME="para_1">Az a sz&oacute;zat, a melyet az &Uacute;r sz&oacute;la Jeremi&aacute;snak, miut&aacute;n Nabuz&aacute;rad&aacute;n, a poroszl&oacute;k feje elbocs&aacute;t&aacute; &otilde;t R&aacute;m&aacute;b&oacute;l. Mikor elvitte vala &otilde;t, &otilde; is l&aacute;nczokkal vala megk&ouml;t&ouml;zve a jeruzs&aacute;lemi &eacute;s j&uacute;dai mindenf&eacute;le foglyok k&ouml;z&ouml;tt, a kik Babilonba vitetnek vala.</A>

<LI><A NAME="para_2">&Eacute;s a poroszl&oacute;k feje elviv&eacute; Jeremi&aacute;st, &eacute;s monda n&eacute;ki: Az &Uacute;r, a te Istened rendelte ezt a b&uuml;ntet&eacute;st e hely ellen.</A>

<LI><A NAME="para_3">&Eacute;s r&aacute;hozta &eacute;s megcselekedte az &Uacute;r, a mint megmondotta vala. Mert v&eacute;tkeztetek az &Uacute;r ellen, &eacute;s nem hallgattatok az &otilde; szav&aacute;ra, az&eacute;rt teljesedett be ti rajtatok e dolog.</A>

<LI><A NAME="para_4">Mostan az&eacute;rt &iacute;m&eacute;, &eacute;n t&eacute;ged ma megszabad&iacute;talak a l&aacute;nczt&oacute;l, a mely a te kezeiden van; ha tetszik n&eacute;ked Babilonba j&otilde;n&ouml;d, j&otilde;jj velem, n&eacute;kem pedig gondom lesz re&aacute;d, ha pedig nem tetszik n&eacute;ked, hogy elj&otilde;jj velem Babilonba, maradj itt. &Iacute;m&eacute;, az eg&eacute;sz f&ouml;ld el&otilde;tted van, a hova jobbnak &eacute;s helyesebbnek l&aacute;tszik menned, menj oda.</A><BR>
<A HREF="../../o/jer/chap039.html#para_11">Jer. 39,11.</A>,
<A HREF="../../o/jer/chap039.html#para_12">Jer. 39,12.</A>

<LI><A NAME="para_5">(De &otilde; m&eacute;g nem t&eacute;r vala vissza.) Vagy menj vissza Ged&aacute;li&aacute;shoz, Ahik&aacute;mnak, S&aacute;f&aacute;n fi&aacute;nak fi&aacute;hoz, a kit a babiloni kir&aacute;ly tiszttart&oacute;v&aacute; tett J&uacute;da v&aacute;rosaiban, &eacute;s lakj&aacute;l vele a n&eacute;p k&ouml;z&ouml;tt, vagy ak&aacute;rhov&aacute; tetszik menned, oda menj. &Eacute;s ada a poroszl&oacute;k feje n&eacute;ki &eacute;tket &eacute;s aj&aacute;nd&eacute;kot, &eacute;s elbocs&aacute;t&aacute; &otilde;t.</A>

<LI><A NAME="para_6">&Eacute;s elm&eacute;ne Jeremi&aacute;s Ged&aacute;li&aacute;shoz, Ahik&aacute;mnak fi&aacute;hoz Misp&aacute;ba, &eacute;s ott lak&eacute;k vele a n&eacute;p k&ouml;z&ouml;tt, a kik megmaradtak a f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../o/jozs/chap018.html#para_21">J&oacute;zs. 18,21.</A>,
<A HREF="../../o/jozs/chap018.html#para_26">J&oacute;zs. 18,26.</A>

<LI><A NAME="para_7">&Eacute;s mikor meghallotta a seregek minden vezet&otilde;je, a kik a mez&otilde;n val&aacute;nak, &otilde;k magok &eacute;s az &otilde; embereik, hogy a babiloni kir&aacute;ly Ged&aacute;li&aacute;st, Ahik&aacute;mnak fi&aacute;t tette tiszttart&oacute;v&aacute; az orsz&aacute;gban, &eacute;s hogy re&aacute; b&iacute;zta a f&eacute;rfiakat &eacute;s az asszonyokat, a kisdedeket &eacute;s a f&ouml;ld szeg&eacute;nyeit azok k&ouml;z&uuml;l, a kik Babilonba el nem vitettek vala;</A>

<LI><A NAME="para_8">Elmen&eacute;nek Ged&aacute;li&aacute;shoz Misp&aacute;ba, tudniillik Ism&aacute;el, Nat&aacute;ni&aacute;nak fia, &eacute;s J&oacute;han&aacute;n &eacute;s J&oacute;nat&aacute;n, K&aacute;re&aacute;nak fiai, &eacute;s Ser&aacute;ja, Tankumetnek fia, &eacute;s a netof&aacute;ti Efainak fiai, &eacute;s Jaz&aacute;nia, Maak&aacute;tnak fia, &otilde;k &eacute;s az &otilde; embereik.</A>

<LI><A NAME="para_9">&Eacute;s Ged&aacute;li&aacute;s, Ahik&aacute;mnak, S&aacute;f&aacute;n fi&aacute;nak fia megesk&uuml;v&eacute;k n&eacute;kik &eacute;s az &otilde; embereiknek, mondv&aacute;n: Ne f&eacute;ljetek a K&aacute;ldeusoknak szolg&aacute;lni, hanem lakozzatok e f&ouml;ld&ouml;n &eacute;s szolg&aacute;ljatok a babiloni kir&aacute;lynak, &eacute;s j&oacute; dolgotok lesz.</A>

<LI><A NAME="para_10">&Eacute;s &eacute;n &iacute;m&eacute; Misp&aacute;ban lakom, hogy szolg&aacute;latukra &aacute;lljak a K&aacute;ldeusoknak, a kik elj&otilde;nek hozz&aacute;nk, ti pedig szedjetek &ouml;ssze bort &eacute;s gy&uuml;m&ouml;lcs&ouml;t, &eacute;s olajt is szerezzetek ed&eacute;nyeitekbe, &eacute;s lakjatok a ti v&aacute;rosaitokban, a melyeket elfoglaltatok.</A>

<LI><A NAME="para_11">&Eacute;s mindazok a J&uacute;dabeliek is, a kik a Mo&aacute;bit&aacute;kn&aacute;l, az Ammon fiain&aacute;l, az Edomit&aacute;kn&aacute;l, &eacute;s a kik ak&aacute;rmely tartom&aacute;nyban val&aacute;nak, meghall&aacute;k, hogy a babiloni kir&aacute;ly J&uacute;d&aacute;b&oacute;l marad&eacute;kot hagyott, &eacute;s hogy Ged&aacute;li&aacute;st, Ahik&aacute;mnak, S&aacute;f&aacute;n fi&aacute;nak fi&aacute;t tette el&otilde;tt&ouml;k tiszttart&oacute;v&aacute;.</A><BR>
<A HREF="../../o/jer/chap043.html#para_5">Jer. 43,5.</A>

<LI><A NAME="para_12">Az&eacute;rt haza j&ouml;v&eacute;nek mindny&aacute;jan a J&uacute;dabeliek minden&uuml;nnen, a hova elfutottak vala, &eacute;s elj&ouml;v&eacute;nek a J&uacute;da f&ouml;ld&eacute;be Ged&aacute;li&aacute;shoz Misp&aacute;ba, &eacute;s bort &eacute;s igen sok gy&uuml;m&ouml;lcs&ouml;t szerz&eacute;nek &ouml;ssze.</A>

<LI><A NAME="para_13">&Eacute;s J&oacute;han&aacute;n, K&aacute;re&aacute;nak fia, &eacute;s a seregek minden vezet&otilde;je, a kik a mez&otilde;n val&aacute;nak, szint&eacute;n elmen&eacute;nek Ged&aacute;li&aacute;shoz Misp&aacute;ba.</A>

<LI><A NAME="para_14">&Eacute;s mond&aacute;nak n&eacute;ki: Nem tudod-&eacute;, hogy Ba&aacute;lisz, az Ammonit&aacute;k kir&aacute;lya elk&uuml;ld&ouml;tte Ism&aacute;elt, Nat&aacute;ni&aacute;nak fi&aacute;t, hogy t&eacute;ged meg&ouml;lj&ouml;n? De nem hive azoknak Ged&aacute;li&aacute;s, Ahik&aacute;mnak fia.</A><BR>
<A HREF="../../o/jer/chap040.html#para_11">Jer. 40,11.</A>,
<A HREF="../../o/jer/chap041.html#para_2">Jer. 41,2.</A>,
<A HREF="../../o/jer/chap041.html#para_10">Jer. 41,10.</A>

<LI><A NAME="para_15">J&oacute;han&aacute;n pedig, K&aacute;re&aacute;nak fia, titkol&oacute;zva monda Ged&aacute;li&aacute;snak Misp&aacute;ban, mondv&aacute;n: Elmegyek &eacute;s meg&ouml;l&ouml;m Ism&aacute;elt, Nat&aacute;ni&aacute;nak fi&aacute;t &uacute;gy, hogy senki se tudja. Mi&eacute;rt oltan&aacute; el a te &eacute;letedet? Hiszen a J&uacute;dabeliek, a kik te hozz&aacute;d gy&uuml;lekeztek vala, mind eloszlanak, &eacute;s J&uacute;d&aacute;nak marad&eacute;ka is elv&eacute;sz.</A>

<LI><A NAME="para_16">&Eacute;s monda Ged&aacute;li&aacute;s, Ahik&aacute;mnak fia J&oacute;han&aacute;nnak, a K&aacute;rea fi&aacute;nak: Ne cselekedd e dolgot, mert te hazugs&aacute;got sz&oacute;lasz Ism&aacute;el fel&otilde;l!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <BIG>40</BIG>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A HREF="chap052.html">52</A>.</H2>

<HR>

</BODY>

</html>
