<html>
<HEAD>
<TITLE>RUTH K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>RUTH K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">Vala pedig Na&oacute;minak egy rokona az &otilde; f&eacute;rje ut&aacute;n, el&otilde;kel&otilde; der&eacute;k ember Elim&eacute;lek nemzets&eacute;g&eacute;b&otilde;l; neve Bo&aacute;z.</A><BR>
<A HREF="../../uj/mat/chap001.html#para_5">M&aacute;t. 1,5.</A>

<LI><A NAME="para_2">&Eacute;s monda a Mo&aacute;bita Ruth Na&oacute;minak: Hadd menjek, k&eacute;rlek, a mez&otilde;re, hogy kal&aacute;szokat szedegessek az ut&aacute;n, a kinek szemei el&otilde;tt kedvess&eacute;get tal&aacute;lok. &Eacute;s az monda: Menj &eacute;des le&aacute;nyom.</A>

<LI><A NAME="para_3">Elm&eacute;ne az&eacute;rt &eacute;s oda&eacute;rkez&eacute;k, szedegete a mez&otilde;n az arat&oacute;k ut&aacute;n, &eacute;s t&ouml;rt&eacute;netesen oda tal&aacute;lt a Bo&aacute;z sz&aacute;nt&oacute;f&ouml;ldj&eacute;re, a ki Elim&eacute;lek nemzets&eacute;g&eacute;b&otilde;l val&oacute; volt.</A>

<LI><A NAME="para_4">&Eacute;s &iacute;m&eacute; Bo&aacute;z kij&ouml;ve Bethlehemb&otilde;l, &eacute;s monda az arat&oacute;knak: Az &Uacute;r legyen veletek! &Eacute;s &otilde;k mond&aacute;nak n&eacute;ki: &Aacute;ldjon meg t&eacute;ged az &Uacute;r!</A>

<LI><A NAME="para_5">&Eacute;s monda Bo&aacute;z az &otilde; szolg&aacute;j&aacute;nak, a ki az arat&oacute;k fel&uuml;gyel&otilde;je volt: Ki&eacute; ez a le&aacute;nyz&oacute;?</A>

<LI><A NAME="para_6">&Eacute;s felele a szolga, az arat&oacute;k fel&uuml;gyel&otilde;je, &eacute;s monda: Az a Mo&aacute;bita le&aacute;nyz&oacute; ez, a ki Na&oacute;mival j&ouml;tt a Mo&aacute;b mezej&eacute;r&otilde;l.</A>

<LI><A NAME="para_7">A ki mond&aacute;: Hadd szedegessek, k&eacute;rlek, &eacute;s hadd tarl&oacute;zgassak a k&eacute;v&eacute;k k&ouml;zt az arat&oacute;k ut&aacute;n. &Eacute;s ide j&ouml;ve, &eacute;s itt marada reggelt&otilde;l fogva mind mostanig: &eacute;s csak &eacute;pen most pihent egy keveset a h&aacute;zban.</A>

<LI><A NAME="para_8">&Eacute;s mond&aacute; Bo&aacute;z Ruthnak: Ugyan hallod-&eacute; &eacute;des le&aacute;nyom! Ne menj szedegetni m&aacute;s mez&otilde;re &eacute;s el ne menj innen; hanem menj minden&uuml;tt szolg&aacute;l&oacute;im ut&aacute;n.</A>

<LI><A NAME="para_9">Szemeid legyenek a mez&otilde;n, a melyet aratnak, &eacute;s j&aacute;rj ut&aacute;nok. &Iacute;m&eacute; meghagytam a szolg&aacute;knak, hogy ne b&aacute;ntsanak t&eacute;ged, &eacute;s ha megszomj&uacute;hozol, menj az ed&eacute;nyekhez &eacute;s igy&aacute;l abb&oacute;l, a mit a szolg&aacute;k mer&iacute;tenek.</A>

<LI><A NAME="para_10">Akkor ez arczra borula &eacute;s meghajt&aacute; mag&aacute;t a f&ouml;ldig, &eacute;s monda n&eacute;ki: Hogy-hogy tal&aacute;ltam ilyen kedvess&eacute;get a te szemeid el&otilde;tt, hogy r&aacute;m tekintett&eacute;l, holott &eacute;n idegen vagyok?</A>

<LI><A NAME="para_11">Bo&aacute;z pedig felele, &eacute;s monda n&eacute;ki: Bizony elmondtak n&eacute;kem mindent, amit cselekedt&eacute;l a te napaddal, f&eacute;rjed hal&aacute;la ut&aacute;n, hogy elhagytad a te aty&aacute;dat &eacute;s a te any&aacute;dat &eacute;s a te sz&uuml;let&eacute;sednek f&ouml;ld&eacute;t, &eacute;s j&ouml;tt&eacute;l ahhoz a n&eacute;phez, a melyet nem ismert&eacute;l azel&otilde;tt.</A><BR>
<A HREF="../../o/ruth/chap001.html#para_16">Ruth. 1,16.</A>,
<A HREF="../../o/ruth/chap001.html#para_17">Ruth. 1,17.</A>

<LI><A NAME="para_12">Fizessen meg az &Uacute;r a te cselekedeted&eacute;rt, &eacute;s legyen teljes a te jutalmad az &Uacute;rt&oacute;l, Izr&aacute;elnek Isten&eacute;t&otilde;l, a kinek sz&aacute;rnyai alatt oltalmat keresni j&ouml;tt&eacute;l.</A>

<LI><A NAME="para_13">Ez pedig monda: Tal&aacute;ljak kedvess&eacute;get a te szemeid el&otilde;tt uram, mert megvigasztalt&aacute;l engem, &eacute;s mert a te szolg&aacute;l&oacute;dnak sz&iacute;v&eacute;hez sz&oacute;lt&aacute;l, holott &eacute;n nem vagyok a te szolg&aacute;l&oacute;le&aacute;nyaid k&ouml;z&uuml;l.</A>

<LI><A NAME="para_14">&Eacute;s az ev&eacute;snek idejekor sz&oacute;la n&eacute;ki Bo&aacute;z: Jer ide, &eacute;s egy&eacute;l a keny&eacute;rb&otilde;l, &eacute;s m&aacute;rtsd be a te falatodat az eczetes l&eacute;be. &Eacute;s &otilde; le&uuml;le az arat&oacute;k mell&eacute;. &Eacute;s pergelt gabon&aacute;t ny&uacute;jtott n&eacute;ki, &eacute;s evett, s j&oacute;llakott, s&otilde;t m&eacute;g hagyott is.</A>

<LI><A NAME="para_15">Azut&aacute;n fel&aacute;llott, hogy szedegessen &eacute;s Bo&aacute;z megparancsolta az &otilde; szolg&aacute;inak, mondv&aacute;n: A k&eacute;v&eacute;k k&ouml;z&ouml;tt is hadd szedegessen, &eacute;s meg ne pirongass&aacute;tok &otilde;t.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_9">3 M&oacute;z. 19,9.</A>,
<A HREF="../../o/3-moz/chap019.html#para_10">3 M&oacute;z. 19,10.</A>

<LI><A NAME="para_16">S&otilde;t h&uacute;zogassatok ki n&eacute;ki a k&eacute;v&eacute;kb&otilde;l is, &eacute;s hagyogassatok el, hogy szedje fel, &eacute;s meg ne dorg&aacute;lj&aacute;tok &otilde;t.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_22">3 M&oacute;z. 23,22.</A>

<LI><A NAME="para_17">&Eacute;s &otilde; szedegete a mez&otilde;n mind estiglen, &eacute;s kics&eacute;pel&eacute;, a mit szedegetett, &eacute;s lett abb&oacute;l szinte egy efa &aacute;rpa.</A>

<LI><A NAME="para_18">&Eacute;s felvev&eacute; &eacute;s bem&eacute;ne a v&aacute;rosba, &eacute;s napaasszonya l&aacute;t&aacute;, a mit &otilde; szedegetett. Azt&aacute;n el&otilde;vev&eacute; &eacute;s odaad&aacute; n&eacute;ki, a mit meghagyott, minekut&aacute;na j&oacute;llakott vala.</A>

<LI><A NAME="para_19">&Eacute;s monda n&eacute;ki az &otilde; napaasszonya: Hol szedegett&eacute;l ma, &eacute;s hol munk&aacute;lkodt&aacute;l? &Aacute;ldott legyen, a ki r&aacute;d tekintett. &Eacute;s elbesz&eacute;lte az &otilde; napaasszony&aacute;nak, hogy kin&eacute;l munk&aacute;lkodott, &eacute;s monda: Annak a f&eacute;rfi&uacute;nak a neve, a kin&eacute;l ma munk&aacute;lkodtam: Bo&aacute;z.</A>

<LI><A NAME="para_20">&Eacute;s monda Na&oacute;mi az &otilde; meny&eacute;nek: &Aacute;ldott legyen &otilde; az &Uacute;rt&oacute;l, a ki nem vonta meg irgalmass&aacute;g&aacute;t az &eacute;l&otilde;kt&otilde;l &eacute;s a megholtakt&oacute;l! &Eacute;s Na&oacute;mi monda n&eacute;ki: K&ouml;zel val&oacute;nk n&eacute;k&uuml;nk az a f&eacute;rfi&uacute;; legk&ouml;zelebbi rokonaink k&ouml;z&uuml;l val&oacute; &otilde;.</A>

<LI><A NAME="para_21">&Eacute;s sz&oacute;la a Mo&aacute;bita Ruth: M&eacute;g azt is mondta &otilde; n&eacute;kem: Menj minden&uuml;tt az &eacute;n munk&aacute;saim ut&aacute;n, a m&iacute;g csak el nem v&eacute;gzik az &eacute;n eg&eacute;sz arat&aacute;somat.</A>

<LI><A NAME="para_22">&Eacute;s monda Na&oacute;mi Ruthnak, az &otilde; meny&eacute;nek: J&oacute;, &eacute;des le&aacute;nyom, hogy az &otilde; szolg&aacute;l&oacute;ival j&aacute;rsz, ne is tal&aacute;ljanak t&eacute;ged m&aacute;s mez&otilde;n.</A>

<LI><A NAME="para_23">&Iacute;gy j&aacute;rt &otilde; minden&uuml;tt a Bo&aacute;z szolg&aacute;l&oacute;i ut&aacute;n, szedegetve, m&iacute;g az &aacute;rpaarat&aacute;s &eacute;s b&uacute;zaarat&aacute;s bev&eacute;gz&otilde;d&ouml;tt; &eacute;s az &otilde; napaasszony&aacute;val lakott.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
