<html>
<HEAD>
<TITLE>RUTH K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>RUTH K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n azon napokban, a mikor a b&iacute;r&aacute;k b&iacute;r&aacute;skod&aacute;nak, &eacute;hs&eacute;g l&otilde;n a f&ouml;ld&ouml;n. &Eacute;s elm&eacute;ne egy f&eacute;rfi a J&uacute;da Bethlehem&eacute;b&otilde;l, hogy Mo&aacute;b mezej&eacute;n tart&oacute;zkodj&eacute;k; &otilde; meg a feles&eacute;ge, &eacute;s a k&eacute;t fia.</A>

<LI><A NAME="para_2">A f&eacute;rfi neve Elim&eacute;lek &eacute;s feles&eacute;ge neve Na&oacute;mi; k&eacute;t fiok neve pedig Mahlon &eacute;s Kiljon; efrataiak, a J&uacute;da Bethlehem&eacute;b&otilde;l val&oacute;k. &Eacute;s eljut&aacute;nak Mo&aacute;b mezej&eacute;re, &eacute;s ott val&aacute;nak.</A>

<LI><A NAME="para_3">Meghala pedig Elim&eacute;lek a Na&oacute;mi f&eacute;rje, &eacute;s marada &otilde; &eacute;s az &otilde; k&eacute;t fia.</A>

<LI><A NAME="para_4">A kik Mo&aacute;bita le&aacute;nyokat v&otilde;nek feles&eacute;g&uuml;l; az egyiknek neve Orpa, &eacute;s a m&aacute;siknak neve Ruth. &Eacute;s ott lakoz&aacute;nak k&ouml;zel t&iacute;z esztendeig.</A>

<LI><A NAME="para_5">Meghal&aacute;nak &otilde;k is mind a ketten, Mahlon is, Kiljon is, &eacute;s marada az asszony az &otilde; k&eacute;t fia &eacute;s f&eacute;rje n&eacute;lk&uuml;l.</A>

<LI><A NAME="para_6">Felkele az&eacute;rt &otilde; &eacute;s az &otilde; menyei, &eacute;s &otilde; visszat&eacute;re Mo&aacute;b mezej&eacute;r&otilde;l; mert hallotta vala Mo&aacute;b mezej&eacute;n, hogy megl&aacute;togatta az &Uacute;r az &otilde; n&eacute;p&eacute;t, hogy adjon n&eacute;kik kenyeret.</A>

<LI><A NAME="para_7">&Eacute;s kim&eacute;ne arr&oacute;l a helyr&otilde;l, a hol volt, &eacute;s v&eacute;le a k&eacute;t menye. &Eacute;s men&eacute;nek az &uacute;ton, hogy visszat&eacute;rjenek J&uacute;da f&ouml;ld&eacute;re,</A>

<LI><A NAME="para_8">&Eacute;s monda Na&oacute;mi az &otilde; k&eacute;t meny&eacute;nek: Menjetek, t&eacute;rjetek vissza, kiki az &otilde; anyj&aacute;nak h&aacute;z&aacute;hoz. Cselekedj&eacute;k az &Uacute;r irgalmass&aacute;got veletek, a mik&eacute;pen ti cselekedtetek a megholtakkal &eacute;s &eacute;n velem!</A>

<LI><A NAME="para_9">Adja az &Uacute;r tin&eacute;ktek, hogy tal&aacute;ljatok nyugodalmat, kiki az &otilde; f&eacute;rje h&aacute;z&aacute;ban. &Eacute;s megcs&oacute;kol&aacute; &otilde;ket; &eacute;s &otilde;k nagy felsz&oacute;val s&iacute;r&aacute;nak.</A>

<LI><A NAME="para_10">&Eacute;s mond&aacute;k n&eacute;ki: Bizony mi veled egy&uuml;tt t&eacute;r&uuml;nk a te n&eacute;pedhez!</A>

<LI><A NAME="para_11">Na&oacute;mi pedig mond&aacute;: T&eacute;rjetek vissza le&aacute;nyaim! Mi&eacute;rt j&ouml;nn&eacute;tek &eacute;n velem? H&aacute;t ugyan vannak-&eacute; m&eacute;g fiak az &eacute;n m&eacute;hemben, a kik f&eacute;rjeitek lehetn&eacute;nek?</A>

<LI><A NAME="para_12">T&eacute;rjetek vissza le&aacute;nyaim! menjetek, mert &eacute;n m&aacute;r v&eacute;nebb vagyok, semhogy f&eacute;rjhez mehetn&eacute;k. M&eacute;g ha azt mondan&aacute;m is, hogy van rem&eacute;nys&eacute;gem; m&eacute;g ha ez &eacute;jjel f&eacute;rjhez menn&eacute;k is &eacute;s sz&uuml;ln&eacute;k is fiakat:</A>

<LI><A NAME="para_13">Ugyan megv&aacute;rhatn&aacute;tok-&eacute; &otilde;ket, a m&iacute;g feln&otilde;nek? Ugyan megtart&oacute;ztatn&aacute;tok-&eacute; magatokat miattok, hogy f&eacute;rjhez ne menjetek? Ne, &eacute;des le&aacute;nyaim! Mert nagyobb az &eacute;n keser&uuml;s&eacute;gem, mint a tietek, mert engem tal&aacute;lt az &Uacute;rnak keze.</A><BR>
<A HREF="../../o/5-moz/chap025.html#para_5">5 M&oacute;z. 25,5.</A>

<LI><A NAME="para_14">Azok pedig nagy felsz&oacute;val tov&aacute;bb s&iacute;r&aacute;nak. &Eacute;s Orpa megcs&oacute;kol&aacute; az &otilde; nap&aacute;t; Ruth azonban ragaszkod&eacute;k hozz&aacute;.</A>

<LI><A NAME="para_15">&Otilde; pedig monda: &Iacute;m&eacute; a te s&oacute;gorasszonyod visszat&eacute;rt az &otilde; n&eacute;p&eacute;hez, &eacute;s az &otilde; isteneihez, t&eacute;rj vissza te is a te s&oacute;gorasszonyod ut&aacute;n.</A>

<LI><A NAME="para_16">Ruth pedig monda: Ne unszolj, hogy elhagyjalak, hogy visszaforduljak t&otilde;led. Mert a hova te m&eacute;gy, oda megyek, &eacute;s a hol te megsz&aacute;llsz, ott sz&aacute;llok meg; n&eacute;ped az &eacute;n n&eacute;pem, &eacute;s Istened az &eacute;n Istenem.</A>

<LI><A NAME="para_17">A hol te meghalsz, ott halok meg, ott temessenek el engem is. &Uacute;gy tegyen velem az &Uacute;r ak&aacute;rmit, hogy csak a hal&aacute;l v&aacute;laszt el engem t&otilde;led.</A>

<LI><A NAME="para_18">Mikor pedig l&aacute;t&aacute;, hogy er&otilde;sk&ouml;dik vele menni, nem sz&oacute;la n&eacute;ki t&ouml;bbet.</A>

<LI><A NAME="para_19">&Eacute;s men&eacute;nek mind a ketten, m&iacute;glen Bethlehembe &eacute;rkez&eacute;nek. &Eacute;s l&otilde;n, hogy mikor Bethlehembe &eacute;rkez&eacute;nek, megmozdult az eg&eacute;sz v&aacute;ros miattok, &eacute;s mond&aacute;k: Nemde nem Na&oacute;mi ez?</A>

<LI><A NAME="para_20">&Eacute;s &otilde; monda n&eacute;kik: Ne h&iacute;vjatok engem Na&oacute;minak, h&iacute;vjatok ink&aacute;bb M&aacute;r&aacute;nak, mert nagy keser&ucirc;s&eacute;ggel illetett engem a Mindenhat&oacute;.</A>

<LI><A NAME="para_21">T&ouml;bbed magammal mentem el, &eacute;s el&aacute;rvultan hozott vissza engemet az &Uacute;r; mi&eacute;rt h&iacute;vn&aacute;tok h&aacute;t engem Na&oacute;minak, holott az &Uacute;r ellenem fordult, &eacute;s a Mindenhat&oacute; nyomor&uacute;s&aacute;ggal illetett engemet?</A>

<LI><A NAME="para_22">&Iacute;gy t&eacute;rt vissza Na&oacute;mi, &eacute;s vele a Mo&aacute;bita Ruth, az &otilde; menye, a ki hazat&eacute;rt Mo&aacute;b mezej&eacute;r&otilde;l. Meg&eacute;rkez&eacute;nek pedig Bethlehembe az &aacute;rpaarat&aacute;s kezdet&eacute;n.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
