<html>
<HEAD>
<TITLE>RUTH K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>RUTH K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda n&eacute;ki Na&oacute;mi, az &otilde; napaasszonya: &Eacute;des le&aacute;nyom! ne keressek-&eacute; n&eacute;ked nyugalmat, hogy j&oacute;l legyen dolgod?</A>

<LI><A NAME="para_2">Avagy nem rokonunk-&eacute; Bo&aacute;z, a kinek szolg&aacute;l&oacute;ival volt&aacute;l? &Iacute;m&eacute; &otilde; az &eacute;jjel &aacute;rp&aacute;t sz&oacute;r a sz&eacute;r&ucirc;n.</A>

<LI><A NAME="para_3">Annakok&aacute;&eacute;rt f&uuml;r&ouml;dj&eacute;l meg, &eacute;s kend meg magadat, &eacute;s vedd magadra ruh&aacute;idat, &eacute;s menj le a sz&eacute;r&ucirc;re; &eacute;szre ne v&eacute;tesd magadat a f&eacute;rfi&uacute;val, a m&iacute;g el nem v&eacute;gezi &eacute;tel&eacute;t &eacute;s ital&aacute;t.</A>

<LI><A NAME="para_4">&Eacute;s majd ha lefekszik, jegyezd meg a helyet, a hol fekszik, &eacute;s menj oda, &eacute;s hajtsd fel a leplet l&aacute;b&aacute;n&aacute;l, &eacute;s fek&uuml;dj&eacute;l oda. &Otilde; majd megmondja n&eacute;ked, mit cselekedj&eacute;l.</A>

<LI><A NAME="para_5">&Eacute;s &otilde; monda n&eacute;ki: Mindazt, a mit mondasz, megcselekszem.</A>

<LI><A NAME="para_6">&Eacute;s lement a sz&eacute;r&ucirc;re, &eacute;s mindent &uacute;gy cselekedett, a mint napaasszonya parancsolta.</A>

<LI><A NAME="para_7">&Eacute;s Bo&aacute;z evett &eacute;s ivott, &eacute;s felvid&aacute;mult az &otilde; sz&iacute;ve. &Eacute;s elment, hogy lefek&uuml;dj&eacute;k a garmada sz&eacute;l&eacute;n; &eacute;s az elj&ouml;tt titkon, &eacute;s felhajt&aacute; l&aacute;ba fel&otilde;l a leplet, &eacute;s lefek&uuml;v&eacute;k.</A>

<LI><A NAME="para_8">T&ouml;rt&eacute;nt pedig &eacute;jf&eacute;l t&aacute;jon, hogy felrettent a f&eacute;rfi&uacute;, &eacute;s odafordult. &Eacute;s &iacute;m&eacute;: asszony fekszik az &otilde; l&aacute;bain&aacute;l.</A>

<LI><A NAME="para_9">&Eacute;s monda: Kicsoda vagy te? &Eacute;s az monda: &Eacute;n Ruth vagyok, a te szolg&aacute;l&oacute;d; terjeszszed ki h&aacute;t takar&oacute;dat a te szolg&aacute;l&oacute;dra, mert te vagy a legk&ouml;zelebbi rokon.</A><BR>
<A HREF="../../o/ezek/chap016.html#para_8">Ez&eacute;k. 16,8.</A>

<LI><A NAME="para_10">&Eacute;s &otilde; monda: Az &Uacute;rnak &aacute;ldotta vagy te, &eacute;des le&aacute;nyom! Ut&oacute;bbi szereteteddel jobbat cselekedt&eacute;l, mint az els&otilde;vel: hogy nem j&aacute;rt&aacute;l az ifjak ut&aacute;n, sem szeg&eacute;ny, sem gazdag ut&aacute;n.</A>

<LI><A NAME="para_11">Most h&aacute;t &eacute;des le&aacute;nyom, ne f&eacute;lj! Mindent, a mit mondasz, megteszek n&eacute;ked; mert tudja az &eacute;n n&eacute;pemnek eg&eacute;sz kapuja, hogy der&eacute;k asszony vagy.</A>

<LI><A NAME="para_12">&Eacute;s most: bizony igaz, hogy k&ouml;zel rokon vagyok: de van n&aacute;lamn&aacute;l m&eacute;g k&ouml;zelebbi rokon is.</A><BR>
<A HREF="../../o/ruth/chap004.html#para_1">Ruth. 4,1.</A>

<LI><A NAME="para_13">Ez &eacute;jszak&aacute;n h&aacute;lj itt; s majd reggel, ha az megv&aacute;lt t&eacute;ged, j&oacute;: v&aacute;ltson meg; ha pedig nem akar t&eacute;ged megv&aacute;ltani, akkor &eacute;n v&aacute;ltalak meg. + &Eacute;l az &Uacute;r! Fek&uuml;dj itt reggelig.</A><BR>
<A HREF="../../o/5-moz/chap025.html#para_5">5 M&oacute;z. 25,5.</A>,
<A HREF="../../o/ruth/chap004.html#para_10">Ruth. 4,10.</A>,
<A HREF="../../o/ruth/chap004.html#para_13">Ruth. 4,13.</A>

<LI><A NAME="para_14">&Eacute;s fek&uuml;v&eacute;k az &otilde; l&aacute;bain&aacute;l reggelig, &eacute;s felkele, miel&otilde;tt valaki az &otilde; felebar&aacute;tj&aacute;t megismerhet&eacute;, mert mond&aacute;: Meg ne tudja senki, hogy ez az asszony a sz&eacute;r&ucirc;re j&ouml;tt.</A>

<LI><A NAME="para_15">&Eacute;s monda: Add ide a nagy kend&otilde;det, a mely rajtad van, &eacute;s tartsd. &Eacute;s &otilde; oda tartotta azt. Bo&aacute;z pedig m&eacute;rt hat m&eacute;rt&eacute;k &aacute;rp&aacute;t, &eacute;s feladta n&eacute;ki, maga pedig bement a v&aacute;rosba.</A>

<LI><A NAME="para_16">&Eacute;s elm&eacute;ne az &otilde; napaasszony&aacute;hoz, &eacute;s az monda: Hogy vagy &eacute;des le&aacute;nyom? &Eacute;s &otilde; elbesz&eacute;lt n&eacute;ki mindent, a mit cselekedett vele az a f&eacute;rfi.</A>

<LI><A NAME="para_17">&Eacute;s monda: Ezt a hat m&eacute;rt&eacute;k &aacute;rp&aacute;t ad&aacute; n&eacute;kem, mert monda: Ne menj &uuml;resen a te napadhoz.</A>

<LI><A NAME="para_18">&Eacute;s monda Na&oacute;mi: L&eacute;gy veszteg le&aacute;nyom, m&iacute;g megtudod, hova d&otilde;l el a dolog; mert nem nyugszik az a f&eacute;rfi&uacute;, m&iacute;g v&eacute;ghez nem viszi a dolgot m&eacute;g ma.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
