<html>
<HEAD>
<TITLE>RUTH K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>RUTH K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Bo&aacute;z pedig felment a kapuba, &eacute;s ott le&uuml;lt. &Eacute;s &iacute;m&eacute; arra ment az a legk&ouml;zelebbi rokon, a kir&otilde;l Bo&aacute;z besz&eacute;lt vala, &eacute;s monda n&eacute;ki: Jer csak, &uuml;lj ide atyafi. &Eacute;s az oda ment &eacute;s le&uuml;le.</A>

<LI><A NAME="para_2">Ekkor &otilde; maga mell&eacute; vett t&iacute;z f&eacute;rfi&uacute;t a v&aacute;ros v&eacute;nei k&ouml;z&uuml;l &eacute;s monda: &Uuml;ljetek ide! &Eacute;s azok le&uuml;l&eacute;nek.</A>

<LI><A NAME="para_3">&Eacute;s &otilde; monda a legk&ouml;zelebbi rokonnak: Azt a darab sz&aacute;nt&oacute;f&ouml;ldet, mely a mi aty&aacute;nkfi&aacute;&eacute;, Elim&eacute;lek&eacute; volt, eladja Na&oacute;mi, a ki haza j&ouml;tt a Mo&aacute;b mezej&eacute;r&otilde;l.</A>

<LI><A NAME="para_4">&Eacute;n pedig gondoltam, hogy f&uuml;ledbe juttatom, mondv&aacute;n: Vedd meg az itt &uuml;l&otilde;k el&otilde;tt &eacute;s az &eacute;n n&eacute;pemnek v&eacute;nei el&otilde;tt. Ha megv&aacute;ltod: v&aacute;ltsd meg; &eacute;s ha nem v&aacute;ltod meg: jelentsd ki el&otilde;ttem, hogy tudjam; mert rajtad k&iacute;v&uuml;l nincs, a ki megv&aacute;ltan&aacute;, &eacute;s &eacute;n vagyok ut&aacute;nad. &Eacute;s az monda: &Eacute;n megv&aacute;ltom.</A><BR>
<A HREF="../../o/ruth/chap003.html#para_12">Ruth. 3,12.</A>

<LI><A NAME="para_5">&Eacute;s monda Bo&aacute;z: A mely napon megveszed a sz&aacute;nt&oacute;f&ouml;ldet Na&oacute;mi kez&eacute;b&otilde;l, akkor a Mo&aacute;bita Rutht&oacute;l, a megholtnak feles&eacute;g&eacute;t&otilde;l veszed meg, hogy nevet t&aacute;maszsz a megholtnak, az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;ben.</A><BR>
<A HREF="../../o/5-moz/chap025.html#para_5">5 M&oacute;z. 25,5.</A>,
<A HREF="../../o/5-moz/chap025.html#para_6">5 M&oacute;z. 25,6.</A>

<LI><A NAME="para_6">A legk&ouml;zelebbi rokon pedig monda: Nem v&aacute;lthatom meg magamnak, hogy el ne veszessem a magam &ouml;r&ouml;ks&eacute;g&eacute;t; v&aacute;ltsd meg te magadnak az &eacute;n rokoni r&eacute;szemet, mert &eacute;n nem v&aacute;lthatom meg.</A>

<LI><A NAME="para_7">Ez vala pedig a szok&aacute;s r&eacute;gen Izr&aacute;elben, a megv&aacute;lt&aacute;s &eacute;s cser&eacute;l&eacute;s alkalm&aacute;val, minden dolognak meger&otilde;s&iacute;t&eacute;s&eacute;re: A f&eacute;rfi leh&uacute;zta az &otilde; saruj&aacute;t &eacute;s oda adta felebar&aacute;tj&aacute;nak, &eacute;s ez volt a bizonys&aacute;g Izr&aacute;elben.</A><BR>
<A HREF="../../o/5-moz/chap025.html#para_7">5 M&oacute;z. 25,7.</A>,
<A HREF="../../o/5-moz/chap025.html#para_9">5 M&oacute;z. 25,9.</A>

<LI><A NAME="para_8">Monda annakok&aacute;&eacute;rt a legk&ouml;zelebbi rokon Bo&aacute;znak: Vedd meg magadnak! &Eacute;s leh&uacute;zta a saruj&aacute;t.</A>

<LI><A NAME="para_9">&Eacute;s monda Bo&aacute;z a v&eacute;neknek &eacute;s az eg&eacute;sz n&eacute;pnek: Ti vagytok tanui ma, hogy megvettem mindent, a mi Elim&eacute;lek&eacute; volt, &eacute;s mindent, a mi Kiljon&eacute; &eacute;s Mahlon&eacute; volt, Na&oacute;mi kez&eacute;b&otilde;l;</A>

<LI><A NAME="para_10">S&otilde;t a Mo&aacute;bita Ruthot is, Mahlonnak feles&eacute;g&eacute;t feles&eacute;g&uuml;l vettem, hogy nevet t&aacute;maszszak a megholtnak az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;ben, &eacute;s ki ne veszszen a megholtnak neve az &otilde; atyjafiai k&ouml;z&uuml;l &eacute;s az &otilde; helys&eacute;g&eacute;nek kapuj&aacute;b&oacute;l. Tanuk vagytok ma.</A>

<LI><A NAME="para_11">&Eacute;s monda az eg&eacute;sz n&eacute;p, mely a kapuban vala &eacute;s a v&eacute;nek: Tanuk vagyunk! Tegye az &Uacute;r az asszonyt, a ki a te h&aacute;zadba megy, olyann&aacute;, mint R&aacute;khel &eacute;s Lea, a kik ketten &eacute;p&iacute;tett&eacute;k fel Izr&aacute;el h&aacute;z&aacute;t, &eacute;s gy&ucirc;jts vagyont Efrat&aacute;ban &eacute;s szerezz nevet Bethlehemben.</A><BR>
<A HREF="../../o/1-moz/chap029.html#para_32">1 M&oacute;z. 29,32.</A>,
<A HREF="../../o/1-moz/chap030.html#para_22">1 M&oacute;z. 30,22.</A>

<LI><A NAME="para_12">&Eacute;s a te h&aacute;zad legyen, mik&eacute;nt a P&eacute;recz h&aacute;za - a kit Th&aacute;m&aacute;r sz&uuml;lt J&uacute;d&aacute;nak - abb&oacute;l a magzatb&oacute;l, a melyet az &Uacute;r ad&aacute;nd n&eacute;ked ett&otilde;l az asszonyt&oacute;l.</A><BR>
<A HREF="../../o/1-moz/chap038.html#para_29">1 M&oacute;z. 38,29.</A>

<LI><A NAME="para_13">Elvev&eacute; annakok&aacute;&eacute;rt Bo&aacute;z Ruthot, &eacute;s l&otilde;n az n&eacute;ki feles&eacute;ge, &eacute;s bem&eacute;ne hozz&aacute;, &eacute;s megad&aacute; az &Uacute;r, hogy az fogana az &otilde; m&eacute;h&eacute;ben, &eacute;s sz&uuml;lt fi&uacute;t.</A>

<LI><A NAME="para_14">&Eacute;s mond&aacute;k az asszonyok Na&oacute;minak: &Aacute;ldott az &Uacute;r, a ki ma nem engedte meg, hogy rokon n&eacute;lk&uuml;l maradj; emlegess&eacute;k az &otilde; nev&eacute;t Izr&aacute;elben!</A>

<LI><A NAME="para_15">&Eacute;s legyen &otilde; a te lelkednek megvid&aacute;m&iacute;t&oacute;ja, &eacute;s v&eacute;ns&eacute;gednek ist&aacute;pol&oacute;ja, mert menyed sz&uuml;lte &otilde;t, az, a ki t&eacute;ged szeret, &eacute;s a ki t&ouml;bbet &eacute;r n&eacute;ked h&eacute;t fi&uacute;n&aacute;l.</A>

<LI><A NAME="para_16">Ekkor megfog&aacute; Na&oacute;mi a gyermeket, &eacute;s &ouml;l&eacute;be vev&eacute;, &eacute;s dajk&aacute;ja l&otilde;n annak.</A>

<LI><A NAME="para_17">A szomsz&eacute;dasszonyok pedig nevet ad&aacute;nak n&eacute;ki, mondv&aacute;n: Fia sz&uuml;letett Na&oacute;minak, &eacute;s nevezt&eacute;k az &otilde; nev&eacute;t Obednek. Ez az apja Isainak, a D&aacute;vid atyj&aacute;nak.</A>

<LI><A NAME="para_18">&Eacute;s a P&eacute;recz nemzets&eacute;gei ezek; P&eacute;recz nemz&eacute; Hesront;</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_12">1 M&oacute;z. 46,12.</A>,
<A HREF="../../o/1-kron/chap002.html#para_5">1 Kr&oacute;n. 2,5.</A>

<LI><A NAME="para_19">Hesron pedig nemz&eacute; R&aacute;mot, &eacute;s R&aacute;m nemz&eacute; Ammin&aacute;d&aacute;bot;</A><BR>
<A HREF="../../uj/mat/chap001.html#para_3">M&aacute;t. 1,3.</A>

<LI><A NAME="para_20">Ammin&aacute;d&aacute;b pedig nemz&eacute; Na&aacute;ssont, &eacute;s Na&aacute;sson nemz&eacute; S&aacute;lm&oacute;nt;</A><BR>
<A HREF="../../uj/mat/chap001.html#para_4">M&aacute;t. 1,4.</A>,
<A HREF="../../uj/mat/chap001.html#para_5">M&aacute;t. 1,5.</A>

<LI><A NAME="para_21">S&aacute;lmon pedig nemz&eacute; Bo&aacute;zt, &eacute;s Bo&aacute;z nemz&eacute; Obedet;</A><BR>
<A HREF="../../uj/mat/chap001.html#para_5">M&aacute;t. 1,5.</A>

<LI><A NAME="para_22">&Eacute;s Obed nemz&eacute; Isait, Isai pedig nemz&eacute; D&aacute;vidot.</A><BR>
<A HREF="../../uj/mat/chap001.html#para_6">M&aacute;t. 1,6.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>.</H2>

<HR>

</BODY>

</html>
