<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek ut&aacute;n l&otilde;n, hogy megk&eacute;rdez&eacute; D&aacute;vid az Urat, mondv&aacute;n: Felmenjek-&eacute; J&uacute;d&aacute;nak valamelyik v&aacute;ros&aacute;ba? Kinek felele az &Uacute;r: Menj fel. &Eacute;s monda D&aacute;vid: Hov&aacute; menjek? Felele: Hebronba.</A><BR>
<A HREF="../../o/1-sam/chap030.html#para_8">1 S&aacute;m. 30,8.</A>

<LI><A NAME="para_2">Felm&eacute;ne az&eacute;rt oda D&aacute;vid &eacute;s az &otilde; k&eacute;t feles&eacute;ge is, Ahino&aacute;m, a Jezr&eacute;elb&otilde;l val&oacute;, &eacute;s Abigail, a Karmelb&otilde;l val&oacute;, N&aacute;b&aacute;l feles&eacute;ge.</A><BR>
<A HREF="../../o/1-sam/chap025.html#para_42">1 S&aacute;m. 25,42.</A>,
<A HREF="../../o/1-sam/chap025.html#para_43">1 S&aacute;m. 25,43.</A>

<LI><A NAME="para_3">&Eacute;s embereit is, a kik vele val&aacute;nak, felviv&eacute; D&aacute;vid, kit-kit a maga h&aacute;zan&eacute;p&eacute;vel, &eacute;s lak&aacute;nak Hebron v&aacute;rosaiban.</A><BR>
<A HREF="../../o/1-sam/chap023.html#para_13">1 S&aacute;m. 23,13.</A>

<LI><A NAME="para_4">&Eacute;s elj&ouml;v&eacute;nek J&uacute;da f&eacute;rfiai, &eacute;s ott felken&eacute;k D&aacute;vidot kir&aacute;lynak a J&uacute;da h&aacute;z&aacute;n. Mikor pedig megjelentett&eacute;k D&aacute;vidnak, mondv&aacute;n: A Gile&aacute;db&oacute;l val&oacute; J&aacute;bes emberei voltak azok, kik eltemett&eacute;k Sault;</A><BR>
<A HREF="../../o/1-sam/chap031.html#para_12">1 S&aacute;m. 31,12.</A>,
<A HREF="../../o/1-sam/chap031.html#para_13">1 S&aacute;m. 31,13.</A>

<LI><A NAME="para_5">K&ouml;veteket k&uuml;lde D&aacute;vid a Gile&aacute;db&oacute;l val&oacute; J&aacute;bes embereihez, &eacute;s ezt izen&eacute; n&eacute;ki: &Aacute;ldottak vagytok ti az &Uacute;rt&oacute;l, kik ezt az irgalmass&aacute;got cselekedt&eacute;tek a ti uratokkal, Saullal, hogy eltemett&eacute;tek;</A><BR>
<A HREF="../../o/ruth/chap002.html#para_20">Ruth. 2,20.</A>

<LI><A NAME="para_6">Annakok&aacute;&eacute;rt most az &Uacute;r cselekedj&eacute;k veletek irgalmass&aacute;got &eacute;s igazs&aacute;got; s&otilde;t &eacute;n is ezt a j&oacute;t teszem veletek, hogy ezt cselekedt&eacute;tek;</A>

<LI><A NAME="para_7">Most az&eacute;rt a ti kezeitek er&otilde;s&ouml;djenek meg, &eacute;s legyetek er&otilde;s f&eacute;rfiak, mert megholt a ti uratok Saul, &eacute;s imm&aacute;r engem felkent kir&aacute;lynak J&uacute;da h&aacute;za &ouml;nmag&aacute;n.</A>

<LI><A NAME="para_8">Abner pedig, a N&eacute;r fia, a ki Saulnak f&otilde;vez&eacute;re vala, felvev&eacute; Isb&oacute;setet, a Saul fi&aacute;t, &eacute;s + elviv&eacute; Mahan&aacute;imba.</A><BR>
<A HREF="../../o/1-sam/chap014.html#para_50">1 S&aacute;m. 14,50.</A>,
<A HREF="../../o/jozs/chap013.html#para_24">J&oacute;zs. 13,24.</A>,
<A HREF="../../o/jozs/chap013.html#para_26">J&oacute;zs. 13,26.</A>

<LI><A NAME="para_9">&Eacute;s kir&aacute;lyly&aacute; tette &otilde;t Gile&aacute;don, Asuron &eacute;s Jezr&eacute;el v&aacute;ros&aacute;n, &eacute;s az Efraim &eacute;s Benj&aacute;min nemzets&eacute;gein, &eacute;s az eg&eacute;sz Izr&aacute;elen.</A>

<LI><A NAME="para_10">Negyven esztend&otilde;s vala Isb&oacute;set, Saul fia, mikor uralkodni kezde Izr&aacute;elen, &eacute;s k&eacute;t esztendeig uralkod&eacute;k. Csak J&uacute;d&aacute;nak h&aacute;za k&ouml;vet&eacute; D&aacute;vidot.</A>

<LI><A NAME="para_11">L&otilde;n pedig az id&otilde;nek sz&aacute;ma, m&iacute;g D&aacute;vid kir&aacute;ly volt Hebronban J&uacute;d&aacute;nak h&aacute;z&aacute;n, h&eacute;t esztend&otilde; &eacute;s hat h&oacute;nap.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_11">1 Kir. 2,11.</A>

<LI><A NAME="para_12">&Eacute;s elm&eacute;ne Abner, a N&eacute;r fia, &eacute;s Isb&oacute;setnek, a Saul fi&aacute;nak szolg&aacute;i Mahan&aacute;imb&oacute;l Gibeonba.</A><BR>
<A HREF="../../o/jozs/chap010.html#para_12">J&oacute;zs. 10,12.</A>

<LI><A NAME="para_13">Jo&aacute;b is S&eacute;ruj&aacute;nak fia, &eacute;s a D&aacute;vid szolg&aacute;i elmenv&eacute;n, &ouml;sszetal&aacute;lkoz&aacute;nak azokkal a Gibeon halastav&aacute;n&aacute;l, &eacute;s marad&aacute;nak ezek a halast&oacute;n inn&eacute;t, amazok pedig a halast&oacute;n t&uacute;l.</A>

<LI><A NAME="para_14">Akkor monda Abner Jo&aacute;bnak: Nosza &aacute;lljanak el&otilde; n&eacute;h&aacute;nyan az ifjak, &eacute;s viaskodjanak el&otilde;tt&uuml;nk. &Eacute;s monda Jo&aacute;b: H&aacute;t &aacute;lljanak el&otilde;.</A>

<LI><A NAME="para_15">Felkel&eacute;nek az&eacute;rt &eacute;s egyenl&otilde; sz&aacute;mban &aacute;ltalmen&eacute;nek a Benj&aacute;min nemzet&eacute;b&otilde;l &eacute;s a Saul fi&aacute;nak, Isb&oacute;setnek sereg&eacute;b&otilde;l tizenketten, &eacute;s a D&aacute;vid szolg&aacute;i k&ouml;z&uuml;l is tizenketten.</A>

<LI><A NAME="para_16">&Eacute;s kiki az &otilde; t&aacute;rs&aacute;nak fej&eacute;t megragad&aacute;, &eacute;s fegyver&eacute;t oldal&aacute;ba &uuml;t&eacute;; &eacute;s egyenl&otilde;k&eacute;pen mind elhull&aacute;nak; &eacute;s nevez&eacute;k azt a mez&otilde;t Helk&aacute;th-Hassurimnak, mely Gibeonban van.</A>

<LI><A NAME="para_17">&Eacute;s felette er&otilde;s harcz l&otilde;n azon a napon, &eacute;s megveret&eacute;k Abner &eacute;s az Izr&aacute;el n&eacute;pe a D&aacute;vid szolg&aacute;i &aacute;ltal.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_12">2 S&aacute;m. 2,12.</A>

<LI><A NAME="para_18">H&aacute;rom fia vala pedig ott S&eacute;ruj&aacute;nak: Jo&aacute;b, + Abisai &eacute;s As&aacute;el; As&aacute;el pedig k&ouml;nny&ucirc; l&aacute;b&uacute; vala, mint egy vadkecske, mely a mez&otilde;n lakik.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_16">1 Kr&oacute;n. 2,16.</A>,
<A HREF="../../o/1-sam/chap026.html#para_7">1 S&aacute;m. 26,7.</A>,
<A HREF="../../o/1-sam/chap026.html#para_8">1 S&aacute;m. 26,8.</A>

<LI><A NAME="para_19">&Eacute;s As&aacute;el &uuml;ld&ouml;z&eacute; Abnert; &eacute;s se jobbfel&eacute;, se balfel&eacute; nem t&eacute;re ki Abner ut&aacute;n val&oacute; fut&aacute;s&aacute;ban.</A>

<LI><A NAME="para_20">H&aacute;tratekintv&eacute;n pedig Abner, monda: Te vagy-&eacute; As&aacute;el? Felele: &Eacute;n vagyok.</A>

<LI><A NAME="para_21">&Eacute;s monda n&eacute;ki Abner: T&eacute;rj m&aacute;sfel&eacute;, vagy jobbk&eacute;zre vagy balk&eacute;zre, &eacute;s fogj meg egyet az ifjak k&ouml;z&uuml;l, &eacute;s foszd ki &otilde;t minden&eacute;b&otilde;l; de As&aacute;el nem akarta &otilde;t elhagyni.</A>

<LI><A NAME="para_22">Ism&eacute;t monda Abner As&aacute;elnek: Menj el h&aacute;tam m&ouml;g&uuml;l. Mi&eacute;rt verjelek t&eacute;ged a f&ouml;ldh&ouml;z? &Eacute;s micsoda orcz&aacute;val menjek Jo&aacute;bhoz, a te b&aacute;ty&aacute;dhoz?</A>

<LI><A NAME="para_23">Mikor az&eacute;rt semmik&eacute;pen nem akart elt&eacute;rni, &aacute;ltal&uuml;t&eacute; &otilde;t Abner a d&aacute;rda v&eacute;g&eacute;vel, az &ouml;t&ouml;dik oldalcsontja k&ouml;z&ouml;tt, &eacute;s h&aacute;tul j&ouml;ve ki a d&aacute;rda; &eacute;s eles&eacute;k azon a helyen, &eacute;s ugyanott meghala. &Eacute;s l&otilde;n, hogy mindazok, a kik arra a helyre &eacute;rkez&eacute;nek, a hol As&aacute;el elesett &eacute;s meghalt vala, meg&aacute;ll&aacute;nak.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_27">2 S&aacute;m. 3,27.</A>

<LI><A NAME="para_24">Jo&aacute;b pedig &eacute;s Abisai tov&aacute;bb &uuml;ld&ouml;z&eacute;k Abnert; &eacute;s mid&otilde;n a nap lement, el&eacute;rkez&eacute;nek az Amma halm&aacute;ra, mely Giah &aacute;tellen&eacute;ben vala, a Gibeon puszt&aacute;ja melletti &uacute;ton.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_18">2 S&aacute;m. 2,18.</A>

<LI><A NAME="para_25">Akkor egybegy&uuml;lekez&eacute;nek az Abner ut&aacute;n val&oacute; Benj&aacute;min fiai, egy csoportot alkotva, &eacute;s meg&aacute;ll&aacute;nak egy halomnak tetej&eacute;n.</A>

<LI><A NAME="para_26">&Eacute;s ki&aacute;lta Abner Jo&aacute;bnak, &eacute;s monda: Vajjon sz&ucirc;ntelen&uuml;l &ouml;ld&ouml;k&ouml;lnie kell-&eacute; a fegyvernek? Nem tudod-&eacute;, hogy siralmas lesz ennek a v&eacute;ge? &Eacute;s meddig nem mondod a n&eacute;pnek, hogy t&eacute;rjenek vissza testv&eacute;reiknek h&aacute;tukr&oacute;l?</A>

<LI><A NAME="para_27">&Eacute;s monda Jo&aacute;b: &Eacute;l az Isten, hogy ha te nem sz&oacute;lott&aacute;l volna, bizony m&aacute;r reggel elt&aacute;vozott volna a n&eacute;p, &eacute;s nem kergette volna az &otilde; atyjafiait.</A>

<LI><A NAME="para_28">Trombit&aacute;t fuvata az&eacute;rt Jo&aacute;b, &eacute;s meg&aacute;lla az eg&eacute;sz n&eacute;p, &eacute;s nem &uuml;ld&ouml;z&eacute;k tov&aacute;bb Izr&aacute;elt, &eacute;s nem harczol&aacute;nak tov&aacute;bb.</A>

<LI><A NAME="para_29">Abner pedig &eacute;s az &otilde; vit&eacute;zei azon az eg&eacute;sz &eacute;jszak&aacute;n mennek vala a mez&otilde;s&eacute;gen, &eacute;s &aacute;ltalkel&eacute;nek a Jord&aacute;non, &eacute;s az eg&eacute;sz vid&eacute;ket bej&aacute;rv&aacute;n, jut&aacute;nak Mahan&aacute;imba.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_8">2 S&aacute;m. 2,8.</A>,
<A HREF="../../o/2-sam/chap002.html#para_9">2 S&aacute;m. 2,9.</A>

<LI><A NAME="para_30">Jo&aacute;b pedig megt&eacute;rv&eacute;n Abner &uuml;ld&ouml;z&eacute;s&eacute;b&otilde;l, &ouml;sszegy&ucirc;jt&eacute; az eg&eacute;sz n&eacute;pet, &eacute;s hi&aacute;nyoz&aacute;nak D&aacute;vid szolg&aacute;i k&ouml;z&uuml;l tizenkilenczen &eacute;s As&aacute;el.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_23">2 S&aacute;m. 2,23.</A>

<LI><A NAME="para_31">A D&aacute;vid szolg&aacute;i pedig Benj&aacute;min nemzet&eacute;b&otilde;l, az Abner szolg&aacute;i k&ouml;z&uuml;l h&aacute;romsz&aacute;zhatvan embert &ouml;l&eacute;nek meg, a kik meghal&aacute;nak.</A>

<LI><A NAME="para_32">&Eacute;s felvev&eacute;n As&aacute;elt, eltemet&eacute;k &otilde;t atyj&aacute;nak s&iacute;rboltj&aacute;ban, mely Bethlehemben vala. Jo&aacute;b pedig &eacute;s az &otilde; vit&eacute;zei eg&eacute;sz &eacute;jjel menve, Hebronban virrad&aacute;nak meg.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_11">2 S&aacute;m. 2,11.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
