<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n ennekut&aacute;na hogy Absolonnak, D&aacute;vid fi&aacute;nak igen sz&eacute;p huga vala, kinek neve T&aacute;m&aacute;r vala; &eacute;s Amnon, a D&aacute;vid fia megszeret&eacute; &otilde;t.</A><BR>
<A HREF="../../o/1-kron/chap003.html#para_1">1 Kr&oacute;n. 3,1.</A>,
<A HREF="../../o/1-kron/chap003.html#para_2">1 Kr&oacute;n. 3,2.</A>

<LI><A NAME="para_2">Igen nagy gy&ouml;trelemben vala pedig Amnon, &uacute;gy hogy betegg&eacute; lett az &otilde; hug&aacute;&eacute;rt, T&aacute;m&aacute;r&eacute;rt; mert sz&ucirc;z vala, &eacute;s Amnon el&otilde;tt lehetetlennek t&uuml;nt fel, hogy rajta valamit elk&ouml;vessen.</A>

<LI><A NAME="para_3">Vala azonban Amnonnak egy bar&aacute;tja, kinek Jonad&aacute;b vala neve, Sime&aacute;nak, D&aacute;vid testv&eacute;r&eacute;nek fia; Jonad&aacute;b pedig igen eszes ember vala.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_13">1 Kr&oacute;n. 2,13.</A>

<LI><A NAME="para_4">Ki monda n&eacute;ki: Mi az oka, hogy te naponk&eacute;nt sov&aacute;nyodol, kir&aacute;lynak fia? Nem mondhatn&aacute;d-&eacute; meg n&eacute;kem? &Eacute;s monda n&eacute;ki Amnon: T&aacute;m&aacute;rt, Absolon &ouml;cs&eacute;mnek hug&aacute;t igen szeretem.</A>

<LI><A NAME="para_5">&Eacute;s monda n&eacute;ki Jonad&aacute;b: Fek&uuml;dj le &aacute;gyadba, &eacute;s tedd betegnek magadat. &Eacute;s ha elj&ouml;n aty&aacute;d, hogy megl&aacute;togasson, mondd azt n&eacute;ki: J&otilde;jj&ouml;n ide, k&eacute;rlek, T&aacute;m&aacute;r, az &eacute;n hugom, hadd adjon ennem; &eacute;s itt szemem el&otilde;tt k&eacute;sz&iacute;tse el az &eacute;telt, hogy &eacute;n is l&aacute;ssam, &eacute;s az &otilde; kez&eacute;b&otilde;l egyem.</A>

<LI><A NAME="para_6">Lefek&uuml;v&eacute;k az&eacute;rt Amnon, &eacute;s tettet&eacute;, mintha beteg volna; mikor azut&aacute;n elj&ouml;tt a kir&aacute;ly, hogy &otilde;t megl&aacute;togassa, monda Amnon a kir&aacute;lynak: K&eacute;rlek, hadd j&otilde;jj&ouml;n ide hozz&aacute;m T&aacute;m&aacute;r hugom, hadd csin&aacute;ljon el&otilde;ttem egy p&aacute;r b&eacute;lest, &eacute;s hadd egyem az &otilde; kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_7">Elk&uuml;lde az&eacute;rt D&aacute;vid a T&aacute;m&aacute;r h&aacute;z&aacute;hoz, ezt izenv&eacute;n: Eredj el mindj&aacute;rt az Amnon b&aacute;ty&aacute;d h&aacute;z&aacute;hoz, &eacute;s k&eacute;sz&iacute;ts valami ennival&oacute;t n&eacute;ki.</A>

<LI><A NAME="para_8">Bem&eacute;ne az&eacute;rt T&aacute;m&aacute;r az Amnon b&aacute;tyja h&aacute;z&aacute;ba, &otilde; pedig fekszik vala. &Eacute;s lisztet v&eacute;v&eacute;n, meggy&uacute;r&aacute; &eacute;s b&eacute;lest csin&aacute;la &otilde; el&otilde;tte, &eacute;s megf&otilde;z&eacute; a b&eacute;lest.</A>

<LI><A NAME="para_9">El&otilde;hoz&aacute; annakut&aacute;na a serpeny&otilde;t, &eacute;s kit&ouml;lt&eacute; eleibe; de &otilde; nem akara enni. &Eacute;s monda Amnon: K&uuml;ldjetek ki mell&otilde;lem mindenkit; &eacute;s kimen&eacute;nek mindny&aacute;jan el&otilde;le.</A>

<LI><A NAME="para_10">Akkor monda Amnon T&aacute;m&aacute;rnak: Hozd be a kamar&aacute;ba az &eacute;tket, hadd egyem kezedb&otilde;l; vev&eacute; az&eacute;rt T&aacute;m&aacute;r a b&eacute;lest, melyet k&eacute;sz&iacute;tett vala, &eacute;s beviv&eacute; Amnon b&aacute;tyj&aacute;nak az &aacute;gyash&aacute;zba.</A>

<LI><A NAME="para_11">&Eacute;s eleibe viv&eacute;, hogy egy&eacute;k, &eacute;s megragad&aacute; &otilde;t, &eacute;s monda n&eacute;ki: J&otilde;jj, fek&uuml;dj mell&eacute;m, h&uacute;gom.</A>

<LI><A NAME="para_12">&Otilde; pedig monda n&eacute;ki: Ne, b&aacute;ty&aacute;m, engem meg ne ronts, mert nem szoktak &iacute;gy cselekedni Izr&aacute;elben, ne k&ouml;vess el ilyen gyal&aacute;zatot.</A>

<LI><A NAME="para_13">&Eacute;s &eacute;n, ugyan hov&aacute; vigyem sz&eacute;gyenemet? Te pedig olyan leszel Izr&aacute;elben, mint egy bolond. Az&eacute;rt k&eacute;rlek, sz&oacute;lj a kir&aacute;lynak, mert nem fog megtagadni engem t&otilde;led.</A>

<LI><A NAME="para_14">&Otilde; azonban nem akart szav&aacute;ra hallgatni, hanem er&otilde;sebb lev&eacute;n n&aacute;la, er&otilde;t vett rajta, &eacute;s vele fek&uuml;v&eacute;k.</A>

<LI><A NAME="para_15">&Eacute;s meggy&ucirc;l&ouml;l&eacute; &otilde;t Amnon felette igen, mert nagyobb l&otilde;n gy&ucirc;l&ouml;lete, melylyel gy&ucirc;l&ouml;lte &otilde;t, a szeretetn&eacute;l, melylyel &otilde;t megszerette vala. &Eacute;s monda n&eacute;ki Amnon: Kelj fel, eredj dolgodra.</A><BR>
<A HREF="../../o/2-sam/chap013.html#para_2">2 S&aacute;m. 13,2.</A>,
<A HREF="../../o/2-sam/chap013.html#para_4">2 S&aacute;m. 13,4.</A>

<LI><A NAME="para_16">Ki felele n&eacute;ki: Ne k&ouml;vess el nagyobb gonoszs&aacute;got ann&aacute;l, a melyet rajtam v&eacute;ghezvitt&eacute;l, hogy el&ucirc;zz engem. &Otilde; azonban nem akart re&aacute; hallgatni,</A><BR>
<A HREF="../../o/5-moz/chap022.html#para_28">5 M&oacute;z. 22,28.</A>,
<A HREF="../../o/5-moz/chap022.html#para_29">5 M&oacute;z. 22,29.</A>

<LI><A NAME="para_17">Hanem besz&oacute;l&iacute;t&aacute; szolg&aacute;j&aacute;t, a ki n&eacute;ki szolg&aacute;l vala, &eacute;s monda: &Ucirc;zd ki &otilde;t gyorsan el&otilde;lem, &eacute;s z&aacute;rd be az ajt&oacute;t ut&aacute;na.</A>

<LI><A NAME="para_18">Vala pedig &otilde; rajta igen sz&eacute;p tarka szoknya, a milyenben a kir&aacute;ly le&aacute;nyai szoktak j&aacute;rni, m&iacute;g sz&ucirc;zek val&aacute;nak. Ki&ucirc;z&eacute; az&eacute;rt &otilde;t a szolga, &eacute;s bez&aacute;r&aacute; az ajt&oacute;t ut&aacute;na.</A>

<LI><A NAME="para_19">Hamut hinte az&eacute;rt T&aacute;m&aacute;r az &otilde; fej&eacute;re, &eacute;s a tarka szokny&aacute;t, mely rajta volt; + meghasogat&aacute;, kez&eacute;t pedig fej&eacute;re tev&eacute;n, jajgatva j&aacute;r vala.</A><BR>
<A HREF="../../o/job/chap002.html#para_12">J&oacute;b. 2,12.</A>,
<A HREF="../../o/2-sam/chap013.html#para_14">2 S&aacute;m. 13,14.</A>,
<A HREF="../../o/2-sam/chap013.html#para_18">2 S&aacute;m. 13,18.</A>

<LI><A NAME="para_20">&Eacute;s monda n&eacute;ki a b&aacute;tyja, Absolon: Tal&aacute;n Amnon b&aacute;ty&aacute;d volt veled? Az&eacute;rt hallgass most, hugom, mert aty&aacute;dfia, ne b&aacute;nk&oacute;dj&aacute;l azon felett&eacute;bb. Lakoz&eacute;k az&eacute;rt T&aacute;m&aacute;r nagy &aacute;rvas&aacute;gban az &otilde; b&aacute;tyj&aacute;nak, Absolonnak h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_21">D&aacute;vid kir&aacute;ly pedig hallv&aacute;n mindezeket, felette igen megharaguv&eacute;k.</A>

<LI><A NAME="para_22">Nem sz&oacute;la pedig semmit fel&otilde;le Absolon Amnonnak, sem j&oacute;t, sem gonoszt; mert igen gy&ucirc;l&ouml;li vala Absolon Amnont, mivelhogy megszepl&otilde;s&iacute;tette az &otilde; hug&aacute;t, T&aacute;m&aacute;rt.</A>

<LI><A NAME="para_23">&Eacute;s l&otilde;n k&eacute;t esztend&otilde; mulva, mikor Absolonnak juhait ny&iacute;rt&aacute;k Ba&aacute;l-H&aacute;sorban, mely Efraimban van, megh&iacute;v&aacute; Absolon mind a kir&aacute;ly fiait.</A><BR>
<A HREF="../../o/1-kron/chap003.html#para_1">1 Kr&oacute;n. 3,1.</A>,
<A HREF="../../o/1-kron/chap003.html#para_9">1 Kr&oacute;n. 3,9.</A>

<LI><A NAME="para_24">Bem&eacute;ne Absolon a kir&aacute;lyhoz is, &eacute;s monda: &Iacute;m&eacute; most ny&iacute;rj&aacute;k a te szolg&aacute;dnak juhait, az&eacute;rt j&otilde;jj&ouml;n el k&eacute;rem a kir&aacute;ly &eacute;s az &otilde; szolg&aacute;i a te szolg&aacute;ddal.</A>

<LI><A NAME="para_25">Monda a kir&aacute;ly Absolonnak: Ne, fiam, ne menj&uuml;nk el mindny&aacute;jan, hogy meg ne terhelj&uuml;nk t&eacute;ged. &Eacute;s ism&eacute;t er&otilde;lteti vala &otilde;t, de nem akara elmenni, hanem meg&aacute;ld&aacute; &otilde;t.</A>

<LI><A NAME="para_26">Monda m&eacute;gis Absolon: Ha nem, &uacute;gy j&otilde;jj&ouml;n el vel&uuml;nk Amnon, az &eacute;n testv&eacute;rem. Felele n&eacute;ki a kir&aacute;ly: Mi&eacute;rt menne el veled?</A><BR>
<A HREF="../../o/1-kron/chap003.html#para_1">1 Kr&oacute;n. 3,1.</A>

<LI><A NAME="para_27">Mikor pedig er&otilde;ltette &otilde;t Absolon, elbocs&aacute;t&aacute; &otilde; vele Amnont is &eacute;s mind a kir&aacute;ly fiait.</A><BR>
<A HREF="../../o/2-sam/chap013.html#para_23">2 S&aacute;m. 13,23.</A>

<LI><A NAME="para_28">Parancsola pedig Absolon az &otilde; szolg&aacute;inak, ezt mondv&aacute;n: K&eacute;rlek, vigy&aacute;zzatok, &eacute;s mikor Amnon a bort&oacute;l j&oacute;kedv&ucirc; lesz &eacute;s mondom n&eacute;ktek: akkor &uuml;ss&eacute;tek le Amnont &eacute;s &ouml;lj&eacute;tek meg &otilde;t, semmit ne f&eacute;ljetek, hiszen &eacute;n parancsoltam n&eacute;ktek, legyetek b&aacute;trak, ne f&eacute;ljetek.</A>

<LI><A NAME="para_29">&Uacute;gy cseleked&eacute;nek az&eacute;rt az Absolon szolg&aacute;i Amnonnal, a mint Absolon parancsolta vala. A kir&aacute;ly fiai pedig mindny&aacute;jan felkel&eacute;nek, &eacute;s ki-ki &ouml;szv&eacute;r&eacute;re &uuml;le, &eacute;s elszalad&aacute;nak.</A><BR>
<A HREF="../../o/2-sam/chap012.html#para_10">2 S&aacute;m. 12,10.</A>

<LI><A NAME="para_30">Mikor pedig m&eacute;g az &uacute;tban voltak, a h&iacute;r eljutott D&aacute;vidhoz, mondv&aacute;n: Mind meg&ouml;lte Absolon a kir&aacute;ly fiait, egy sem maradt meg k&ouml;z&uuml;l&ouml;k.</A>

<LI><A NAME="para_31">Akkor felkele a kir&aacute;ly, megszaggat&aacute; ruh&aacute;it, &eacute;s a f&ouml;ldre fek&uuml;v&eacute;k, &eacute;s az &otilde; szolg&aacute;i mindny&aacute;jan megszaggatott ruh&aacute;ban &aacute;ll&aacute;nak vala el&otilde;tte.</A><BR>
<A HREF="../../o/1-moz/chap037.html#para_34">1 M&oacute;z. 37,34.</A>

<LI><A NAME="para_32">Sz&oacute;la pedig Jonad&aacute;b, Sime&aacute;nak, a D&aacute;vid testv&eacute;r&eacute;nek fia, &eacute;s monda: Ne mondja azt az &eacute;n uram, hogy a kir&aacute;lynak minden fiait meg&ouml;lt&eacute;k, mert csak Amnon halt meg egyed&uuml;l; mert att&oacute;l a napt&oacute;l fogva, hogy az &otilde; hug&aacute;t megszepl&otilde;s&iacute;tette, Absolonnak mindig sz&aacute;j&aacute;ban volt ez a dolog.</A><BR>
<A HREF="../../o/2-sam/chap013.html#para_3">2 S&aacute;m. 13,3.</A>

<LI><A NAME="para_33">Ne vegye az&eacute;rt sz&iacute;v&eacute;re az &eacute;n uram, a kir&aacute;ly, azt gondolv&aacute;n, hogy a kir&aacute;lynak minden fiai meghaltak, mert csak Amnon halt meg egyed&uuml;l.</A>

<LI><A NAME="para_34">Absolon pedig elmenek&uuml;lt. &Eacute;s felemelv&eacute;n az &otilde;r&aacute;ll&oacute; az &otilde; szemeit, l&aacute;t&aacute;, hogy sok ember j&otilde; az &uacute;ton &otilde; m&ouml;g&ouml;tte, a hegyoldalon.</A>

<LI><A NAME="para_35">&Eacute;s monda Jonad&aacute;b a kir&aacute;lynak: &Iacute;m&eacute; j&otilde;nek a kir&aacute;ly fiai; a mint a te szolg&aacute;d mond&aacute;, &uacute;gy t&ouml;rt&eacute;nt.</A>

<LI><A NAME="para_36">&Eacute;s l&otilde;n, a mint megsz&uuml;nt besz&eacute;lni, meg&eacute;rkez&eacute;nek a kir&aacute;ly fiai, &eacute;s szavokat felemelv&eacute;n, s&iacute;r&aacute;nak; &eacute;s maga a kir&aacute;ly is &eacute;s az &otilde; szolg&aacute;i mindny&aacute;jan felette igen s&iacute;r&aacute;nak.</A>

<LI><A NAME="para_37">Absolon pedig elfuta, &eacute;s m&eacute;ne Talmaihoz, Ammihur fi&aacute;hoz, Gessurnak kir&aacute;ly&aacute;hoz. &Eacute;s D&aacute;vid minden nap sirat&aacute; az &otilde; fi&aacute;t.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_3">2 S&aacute;m. 3,3.</A>

<LI><A NAME="para_38">Absolon pedig, minekut&aacute;na elfutott &eacute;s Gessurba ment, h&aacute;rom esztendeig volt ott.</A>

<LI><A NAME="para_39">D&aacute;vid kir&aacute;ly pedig felhagyott azzal, hogy Absolon ellen menjen, mert megvigasztal&oacute;dott Amnon fel&otilde;l, hogy meghalt.</A><BR>
<A HREF="../../o/2-sam/chap013.html#para_29">2 S&aacute;m. 13,29.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
