<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Elk&uuml;ld&eacute; az&eacute;rt az &Uacute;r D&aacute;vidhoz N&aacute;t&aacute;n pr&oacute;f&eacute;t&aacute;t, ki bemenv&eacute;n hozz&aacute;, monda n&eacute;ki: K&eacute;t ember vala egy v&aacute;rosban, egyik gazdag, a m&aacute;sik szeg&eacute;ny.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_24">1 Kir. 1,24.</A>,
<A HREF="../../o/1-kir/chap001.html#para_38">1 Kir. 1,38.</A>

<LI><A NAME="para_2">A gazdagnak felette sok juhai &eacute;s &ouml;krei val&aacute;nak;</A><BR>
<A HREF="../../o/2-sam/chap012.html#para_7">2 S&aacute;m. 12,7.</A>,
<A HREF="../../o/2-sam/chap005.html#para_13">2 S&aacute;m. 5,13.</A>,
<A HREF="../../o/1-sam/chap025.html#para_42">1 S&aacute;m. 25,42.</A>,
<A HREF="../../o/1-sam/chap025.html#para_44">1 S&aacute;m. 25,44.</A>

<LI><A NAME="para_3">A szeg&eacute;nynek pedig semmije nem vala egy&eacute;b egy kis n&otilde;st&eacute;ny b&aacute;r&aacute;nyk&aacute;j&aacute;n&aacute;l, a melyet vett &eacute;s t&aacute;pl&aacute;lt vala, s felnevelkedett n&aacute;la gyermekeivel egy&uuml;tt; saj&aacute;t falatj&aacute;b&oacute;l evett &eacute;s pohar&aacute;b&oacute;l ivott &eacute;s kebl&eacute;n aludt, &eacute;s n&eacute;ki olyan vala, mintegy le&aacute;nya.</A><BR>
<A HREF="../../o/2-sam/chap012.html#para_9">2 S&aacute;m. 12,9.</A>,
<A HREF="../../o/2-sam/chap011.html#para_27">2 S&aacute;m. 11,27.</A>

<LI><A NAME="para_4">Mikor pedig utaz&oacute; vend&eacute;ge &eacute;rkezett a gazdagnak: sajn&aacute;lt az &otilde; &ouml;krei &eacute;s juhai k&ouml;z&uuml;l hozatni, hogy a vend&eacute;gnek &eacute;telt k&eacute;sz&iacute;tsen bel&otilde;le, a ki hozz&aacute; ment vala; hanem elvev&eacute; a szeg&eacute;nyt&otilde;l az &otilde; b&aacute;r&aacute;ny&aacute;t, &eacute;s azt f&otilde;zet&eacute; meg a vend&eacute;gnek, a ki hozz&aacute; ment.</A>

<LI><A NAME="para_5">Akkor felgerjede D&aacute;vidnak haragja az ember ellen, &eacute;s monda N&aacute;t&aacute;nnak: &Eacute;l az &Uacute;r, hogy hal&aacute;lnak fia az az ember, a ki azt cselekedte.</A>

<LI><A NAME="para_6">A b&aacute;r&aacute;ny&eacute;rt pedig n&eacute;gy annyit kell adnia, mivelhogy ezt m&iacute;velte, &eacute;s annak nem kedvezett.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_1">2 M&oacute;z. 22,1.</A>

<LI><A NAME="para_7">&Eacute;s monda N&aacute;t&aacute;n D&aacute;vidnak: Te vagy az az ember! Ezt mondja az &Uacute;r, Izr&aacute;elnek Istene: &Eacute;n + kentelek fel t&eacute;ged, hogy kir&aacute;ly l&eacute;gy Izr&aacute;el felett, &eacute;s megszabad&iacute;tottalak t&eacute;ged a Saul kez&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/1-kir/chap020.html#para_40">1 Kir. 20,40.</A>,
<A HREF="../../o/1-sam/chap016.html#para_13">1 S&aacute;m. 16,13.</A>

<LI><A NAME="para_8">&Eacute;s n&eacute;ked adtam a te urad h&aacute;z&aacute;t, &eacute;s a te uradnak feles&eacute;geit a te kebeledbe; ennek felette n&eacute;ked adtam Izr&aacute;elnek &eacute;s J&uacute;d&aacute;nak h&aacute;z&aacute;t; &eacute;s ha m&eacute;g ez kev&eacute;s volt, ezt s ezt adtam volna n&eacute;ked.</A><BR>
<A HREF="../../o/1-sam/chap018.html#para_13">1 S&aacute;m. 18,13.</A>

<LI><A NAME="para_9">Mi&eacute;rt vetetted meg az &Uacute;rnak besz&eacute;d&eacute;t, oly dolgot cselekedv&eacute;n, mely &uacute;t&aacute;latos &otilde; el&otilde;tte? A Hitteus Uri&aacute;st fegyverrel + &ouml;lted meg, &eacute;s az &otilde; feles&eacute;g&eacute;t magadnak vetted feles&eacute;g&uuml;l; mag&aacute;t pedig az Ammon fiainak fegyver&eacute;vel &ouml;lted meg.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_13">2 M&oacute;z. 20,13.</A>,
<A HREF="../../o/2-moz/chap020.html#para_14">2 M&oacute;z. 20,14.</A>,
<A HREF="../../o/2-sam/chap011.html#para_16">2 S&aacute;m. 11,16.</A>,
<A HREF="../../o/2-sam/chap011.html#para_17">2 S&aacute;m. 11,17.</A>

<LI><A NAME="para_10">Most az&eacute;rt ne t&aacute;vozz&eacute;k el a fegyver soha h&aacute;zadb&oacute;l, mivel meg&uacute;t&aacute;lt&aacute;l engem, + &eacute;s a Hitteus Uri&aacute;s feles&eacute;g&eacute;t elvetted, hogy feles&eacute;ged legyen.</A><BR>
<A HREF="../../o/2-sam/chap013.html#para_28">2 S&aacute;m. 13,28.</A>,
<A HREF="../../o/2-sam/chap013.html#para_29">2 S&aacute;m. 13,29.</A>,
<A HREF="../../o/2-sam/chap018.html#para_15">2 S&aacute;m. 18,15.</A>,
<A HREF="../../o/2-moz/chap021.html#para_14">2 M&oacute;z. 21,14.</A>

<LI><A NAME="para_11">Ezt mondja az &Uacute;r: &Iacute;m&eacute; &eacute;n &eacute;pen a saj&aacute;t h&aacute;zadb&oacute;l bocs&aacute;tok re&aacute;d csap&aacute;sokat, &eacute;s feles&eacute;geidet szemed l&aacute;tt&aacute;ra veszem el, &eacute;s adom m&aacute;s felebar&aacute;todnak, &eacute;s h&aacute;l a te feles&eacute;geiddel f&eacute;nyes nappal.</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_22">2 S&aacute;m. 16,22.</A>

<LI><A NAME="para_12">Mert te titkon cselekedt&eacute;l; de &eacute;n az eg&eacute;sz Izr&aacute;el el&otilde;tt &eacute;s napvil&aacute;gn&aacute;l cselekeszem azt.</A>

<LI><A NAME="para_13">Monda az&eacute;rt D&aacute;vid N&aacute;t&aacute;nnak: V&eacute;tkeztem az &Uacute;r ellen! &Eacute;s monda N&aacute;t&aacute;n D&aacute;vidnak: Az &Uacute;r is elvette a te b&ucirc;n&ouml;det, nem fogsz meghalni.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_10">3 M&oacute;z. 20,10.</A>

<LI><A NAME="para_14">Mindaz&aacute;ltal mivel alkalmat adt&aacute;l a gyal&aacute;z&aacute;sra az &Uacute;r ellens&eacute;geinek e dologban: a te fiad is, a ki lett n&eacute;ked, bizonynyal meghal.</A><BR>
<A HREF="../../o/2-sam/chap011.html#para_27">2 S&aacute;m. 11,27.</A>

<LI><A NAME="para_15">Ezekut&aacute;n elm&eacute;ne N&aacute;t&aacute;n az &otilde; h&aacute;z&aacute;hoz. &Eacute;s megver&eacute; az &Uacute;r a gyermeket, a kit az Uri&aacute;s feles&eacute;ge sz&uuml;lt vala D&aacute;vidnak; &eacute;s megbeteged&eacute;k.</A><BR>
<A HREF="../../o/2-sam/chap012.html#para_18">2 S&aacute;m. 12,18.</A>

<LI><A NAME="para_16">&Eacute;s k&ouml;ny&ouml;rge D&aacute;vid az Istennek a gyermek&eacute;rt, &eacute;s b&otilde;jt&ouml;le is D&aacute;vid, &eacute;s bemenv&eacute;n, a f&ouml;ld&ouml;n fek&uuml;v&eacute;k &eacute;jjel.</A>

<LI><A NAME="para_17">Felkel&eacute;nek az&eacute;rt az &otilde; h&aacute;z&aacute;nak v&eacute;nei &eacute;s men&eacute;nek &otilde; hozz&aacute;, hogy felemelj&eacute;k &otilde;t a f&ouml;ldr&otilde;l: de nem akar&aacute;, &eacute;s nem is ev&eacute;k &otilde; velek kenyeret.</A>

<LI><A NAME="para_18">Hetednapra az&eacute;rt meghala a gyermek, &eacute;s nem merik vala a D&aacute;vid szolg&aacute;i n&eacute;ki megmondani, hogy meghalt a gyermek, mert ezt mondj&aacute;k vala: &Iacute;m&eacute;, m&eacute;g mikor a gyermek &eacute;lt, sz&oacute;lottunk n&eacute;ki &eacute;s meg sem hallotta sz&oacute;nkat; hogyan mondan&aacute;nk meg n&eacute;ki, hogy meghalt a gyermek, hogy mag&aacute;nak bajt szerezzen?</A><BR>
<A HREF="../../o/2-sam/chap012.html#para_14">2 S&aacute;m. 12,14.</A>,
<A HREF="../../o/2-sam/chap012.html#para_15">2 S&aacute;m. 12,15.</A>

<LI><A NAME="para_19">L&aacute;tv&aacute;n pedig D&aacute;vid, hogy az &otilde; szolg&aacute;i suttognak, esz&eacute;be vev&eacute; D&aacute;vid, hogy meghalt a gyermek, &eacute;s monda D&aacute;vid az &otilde; szolg&aacute;inak: Meghalt-&eacute; a gyermek? Azok mond&aacute;nak: Meghalt.</A>

<LI><A NAME="para_20">Felkelv&eacute;n az&eacute;rt D&aacute;vid a f&ouml;ldr&otilde;l, megmosd&eacute;k &eacute;s megken&eacute; mag&aacute;t &eacute;s m&aacute;s ruh&aacute;t v&otilde;n mag&aacute;ra, &eacute;s bemenv&eacute;n az &Uacute;r h&aacute;z&aacute;ba, im&aacute;dkoz&eacute;k. Azut&aacute;n bem&eacute;ne a maga h&aacute;z&aacute;ba, &eacute;s k&eacute;r&eacute;s&eacute;re kenyeret viv&eacute;nek eleibe, &eacute;s ev&eacute;k.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_16">2 S&aacute;m. 6,16.</A>,
<A HREF="../../o/2-sam/chap006.html#para_17">2 S&aacute;m. 6,17.</A>

<LI><A NAME="para_21">Akkor mond&aacute;nak az &otilde; szolg&aacute;i n&eacute;ki: Mi dolog ez, a mit m&iacute;velt&eacute;l? M&iacute;g a gyermek &eacute;lt, b&otilde;jt&ouml;lt&eacute;l &eacute;s s&iacute;rt&aacute;l; most pedig, hogy meghalt a gyermek, felkel&eacute;l &eacute;s kenyeret ett&eacute;l.</A>

<LI><A NAME="para_22">Monda &otilde;: M&iacute;g a gyermek &eacute;lt, addig b&otilde;jt&ouml;ltem &eacute;s s&iacute;rtam; mert ezt mondottam: Kit tudja, tal&aacute;n az &Uacute;r k&ouml;ny&ouml;r&uuml;l rajtam, &eacute;s meg&eacute;l a gyermek.</A><BR>
<A HREF="../../o/2-sam/chap012.html#para_14">2 S&aacute;m. 12,14.</A>,
<A HREF="../../o/esa/chap038.html#para_1">&Eacute;sa. 38,1.</A>,
<A HREF="../../o/esa/chap038.html#para_5">&Eacute;sa. 38,5.</A>

<LI><A NAME="para_23">De most, hogy meghalt, vajjon mi&eacute;rt b&otilde;jt&ouml;ln&eacute;k? Vajjon visszahozhatom-&eacute; azzal? &Eacute;n megyek &otilde; hozz&aacute;, de &otilde; nem j&otilde; ide vissza &eacute;n hozz&aacute;m.</A><BR>
<A HREF="../../o/1-moz/chap037.html#para_35">1 M&oacute;z. 37,35.</A>

<LI><A NAME="para_24">&Eacute;s megvigasztal&aacute; D&aacute;vid az &otilde; feles&eacute;g&eacute;t, Bethsab&eacute;t, &eacute;s bem&eacute;ne hozz&aacute;, &eacute;s vele h&aacute;la. &Eacute;s &otilde; sz&uuml;lt fiat, &eacute;s nevez&eacute; annak nev&eacute;t Salamonnak, &eacute;s az &Uacute;r szeret&eacute; azt,</A><BR>
<A HREF="../../o/1-kron/chap022.html#para_9">1 Kr&oacute;n. 22,9.</A>,
<A HREF="../../uj/mat/chap001.html#para_6">M&aacute;t. 1,6.</A>

<LI><A NAME="para_25">A mint megizente vala N&aacute;t&aacute;n pr&oacute;f&eacute;ta &aacute;ltal, ki nevez&eacute; az &otilde; nev&eacute;t Jedidj&aacute;nak, az &Uacute;r&eacute;rt.</A>

<LI><A NAME="para_26">Jo&aacute;b pedig hadakoz&eacute;k az Ammon fiainak v&aacute;rosa, Rabba ellen, &eacute;s megvev&eacute; a kir&aacute;lyi v&aacute;rost.</A><BR>
<A HREF="../../o/2-sam/chap011.html#para_1">2 S&aacute;m. 11,1.</A>,
<A HREF="../../o/1-kron/chap020.html#para_1">1 Kr&oacute;n. 20,1.</A>

<LI><A NAME="para_27">&Eacute;s k&ouml;veteket k&uuml;lde D&aacute;vidhoz Jo&aacute;b ilyen k&ouml;vets&eacute;ggel: Hadakoztam Rabba ellen, &eacute;s meg is vettem a v&aacute;rosnak egyik r&eacute;sz&eacute;t, a hol a v&iacute;z van.</A>

<LI><A NAME="para_28">Most az&eacute;rt gy&ucirc;jtsd egybe a n&eacute;pnek marad&eacute;k&aacute;t, &eacute;s sz&aacute;llj t&aacute;borba a v&aacute;ros ellen, foglald el azt, nehogy valamik&eacute;pen, ha &eacute;n foglaln&aacute;m el, r&oacute;la neveztess&eacute;k az &eacute;n nevem.</A>

<LI><A NAME="para_29">Egybegy&ucirc;jt&eacute; az&eacute;rt D&aacute;vid mind az eg&eacute;sz n&eacute;pet, &eacute;s al&aacute;m&eacute;ne Rabba ellen, &eacute;s harczola ellene, &eacute;s elfoglal&aacute; azt.</A>

<LI><A NAME="para_30">&Eacute;s elvev&eacute; az &otilde; kir&aacute;lyuknak koron&aacute;j&aacute;t annak fej&eacute;r&otilde;l, melynek s&uacute;lya egy t&aacute;lentum arany volt, &eacute;s dr&aacute;ga k&ouml;vekkel vala rakva, &eacute;s l&otilde;n a D&aacute;vid fej&eacute;n, &eacute;s a v&aacute;rosb&oacute;l felette sok zs&aacute;km&aacute;nyt hozott el.</A><BR>
<A HREF="../../o/1-kron/chap020.html#para_2">1 Kr&oacute;n. 20,2.</A>

<LI><A NAME="para_31">A n&eacute;pet pedig, mely benne vala, kihozat&aacute;; &eacute;s n&eacute;mely&eacute;t f&ucirc;r&eacute;sz, n&eacute;mely&eacute;t vasborona al&aacute;, n&eacute;mely&eacute;t fejsze al&aacute; vettet&eacute;; n&eacute;melyeket m&eacute;szkemencz&eacute;n vitt &aacute;ltal, &eacute;s &iacute;gy cseleked&eacute;k az Ammon fiainak minden v&aacute;ros&aacute;val: Haza m&eacute;ne azut&aacute;n D&aacute;vid &eacute;s az eg&eacute;sz n&eacute;p Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../o/2-sam/chap010.html#para_4">2 S&aacute;m. 10,4.</A>,
<A HREF="../../o/4-moz/chap024.html#para_17">4 M&oacute;z. 24,17.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
