<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Elj&ouml;v&eacute;nek pedig D&aacute;vidhoz Hebronba Izr&aacute;elnek minden nemzets&eacute;gei, &eacute;s sz&oacute;l&aacute;nak ilyenk&eacute;pen: &Iacute;m&eacute; mi a te csontodb&oacute;l &eacute;s testedb&otilde;l val&oacute;k vagyunk.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_17">2 S&aacute;m. 3,17.</A>,
<A HREF="../../o/2-sam/chap003.html#para_19">2 S&aacute;m. 3,19.</A>,
<A HREF="../../o/1-kron/chap011.html#para_1">1 Kr&oacute;n. 11,1.</A>

<LI><A NAME="para_2">Mert ennekel&otilde;tte is, mikor Saul uralkodott felett&uuml;nk, te vez&eacute;relted ki s be Izr&aacute;elt, &eacute;s az &Uacute;r azt mondotta n&eacute;ked: Te legelteted az &eacute;n n&eacute;pemet, az Izr&aacute;elt, &eacute;s te fejedelem leszel Izr&aacute;el felett.</A><BR>
<A HREF="../../o/zsolt/chap078.html#para_70">Zsolt. 78,70.</A>,
<A HREF="../../o/zsolt/chap078.html#para_71">Zsolt. 78,71.</A>

<LI><A NAME="para_3">Elj&ouml;v&eacute;nek az&eacute;rt Izr&aacute;elnek minden v&eacute;nei a kir&aacute;lyhoz Hebronba, &eacute;s frigyet t&otilde;n velek D&aacute;vid kir&aacute;ly Hebronban az &Uacute;r el&otilde;tt, &eacute;s kir&aacute;lyly&aacute; ken&eacute;k D&aacute;vidot Izr&aacute;el felett.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_4">2 S&aacute;m. 2,4.</A>,
<A HREF="../../o/2-sam/chap002.html#para_7">2 S&aacute;m. 2,7.</A>

<LI><A NAME="para_4">Harmincz esztend&otilde;s vala D&aacute;vid, mikor uralkodni kezde, &eacute;s negyven esztendeig uralkod&eacute;k.</A>

<LI><A NAME="para_5">Hebronban uralkod&eacute;k a J&uacute;da nemzets&eacute;g&eacute;n h&eacute;t esztendeig &eacute;s hat h&oacute;napig; &eacute;s Jeruzs&aacute;lemben uralkod&eacute;k harminczh&aacute;rom esztendeig az eg&eacute;sz Izr&aacute;el &eacute;s J&uacute;da nemzets&eacute;gein.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_4">2 S&aacute;m. 2,4.</A>,
<A HREF="../../o/2-sam/chap002.html#para_7">2 S&aacute;m. 2,7.</A>,
<A HREF="../../o/1-kir/chap002.html#para_11">1 Kir. 2,11.</A>

<LI><A NAME="para_6">Felm&eacute;ne pedig a kir&aacute;ly &eacute;s az &otilde; n&eacute;pe Jeruzs&aacute;lembe a Jebuzeusok ellen, kik azt a f&ouml;ldet lakj&aacute;k vala, &otilde;k azonban azt mond&aacute;k D&aacute;vidnak: Nem j&ouml;ssz ide be, hanem a s&aacute;nt&aacute;k &eacute;s vakok el&ucirc;znek t&eacute;ged! melylyel azt jelent&eacute;k: Nem j&otilde; ide be D&aacute;vid.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_45">Csel. 7,45.</A>

<LI><A NAME="para_7">Bevev&eacute; mindaz&aacute;ltal D&aacute;vid a Sion v&aacute;r&aacute;t, &eacute;s az imm&aacute;r a D&aacute;vid v&aacute;rosa.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_9">2 S&aacute;m. 5,9.</A>,
<A HREF="../../o/2-sam/chap006.html#para_12">2 S&aacute;m. 6,12.</A>

<LI><A NAME="para_8">Mert azt mond&aacute; D&aacute;vid ama napon: Mindenki, a ki v&aacute;gja a Jebuzeusokat, menjen fel a csatorn&aacute;hoz &eacute;s v&aacute;gja ott a s&aacute;nt&aacute;kat &eacute;s a vakokat, a kiket + gy&ucirc;l&ouml;l a D&aacute;vid lelke. Ez&eacute;rt mondj&aacute;k: Vak &eacute;s s&aacute;nta ne menjen be a h&aacute;zba!</A><BR>
<A HREF="../../o/1-kron/chap011.html#para_6">1 Kr&oacute;n. 11,6.</A>,
<A HREF="../../o/2-sam/chap005.html#para_6">2 S&aacute;m. 5,6.</A>

<LI><A NAME="para_9">&Eacute;s lakoz&eacute;k D&aacute;vid abban a v&aacute;rban, &eacute;s nevez&eacute; azt D&aacute;vid v&aacute;ros&aacute;nak; &eacute;s meg&eacute;p&iacute;t&eacute; D&aacute;vid k&ouml;r&ouml;sk&ouml;r&uuml;l, Mill&oacute;t&oacute;l fogva befel&eacute;.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_7">2 S&aacute;m. 5,7.</A>,
<A HREF="../../o/2-kron/chap011.html#para_6">2 Kr&oacute;n. 11,6.</A>,
<A HREF="../../o/2-kron/chap011.html#para_7">2 Kr&oacute;n. 11,7.</A>

<LI><A NAME="para_10">D&aacute;vid pedig folytonosan emelked&eacute;k &eacute;s n&ouml;veked&eacute;k, mert az &Uacute;r, a Seregeknek Istene vala &otilde; vele.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_1">2 S&aacute;m. 3,1.</A>

<LI><A NAME="para_11">K&ouml;veteket k&uuml;lde pedig Hir&aacute;m, Tirusnak kir&aacute;lya D&aacute;vidhoz, &eacute;s cz&eacute;drusf&aacute;kat is, &aacute;csmestereket &eacute;s k&otilde;m&iacute;veseket, &eacute;s &eacute;p&iacute;t&eacute;nek h&aacute;zat D&aacute;vidnak.</A><BR>
<A HREF="../../o/1-kron/chap014.html#para_1">1 Kr&oacute;n. 14,1.</A>

<LI><A NAME="para_12">&Eacute;s bel&aacute;tta D&aacute;vid, hogy az &Uacute;r meger&otilde;s&iacute;tette &otilde;t az Izr&aacute;el felett val&oacute; kir&aacute;lys&aacute;g&aacute;ban, &eacute;s hogy felmagasztalta az &otilde; kir&aacute;lys&aacute;g&aacute;t az &otilde; n&eacute;p&eacute;&eacute;rt, Izr&aacute;el&eacute;rt.</A>

<LI><A NAME="para_13">V&otilde;n pedig m&eacute;g mag&aacute;nak D&aacute;vid &aacute;gyasokat, &eacute;s + feles&eacute;geket Jeruzs&aacute;lemb&otilde;l, minekut&aacute;na Hebronb&oacute;l oda ment; &eacute;s l&otilde;nek m&eacute;g D&aacute;vidnak fiai &eacute;s le&aacute;nyai.</A><BR>
<A HREF="../../o/1-kron/chap003.html#para_1">1 Kr&oacute;n. 3,1.</A>,
<A HREF="../../o/1-kron/chap003.html#para_9">1 Kr&oacute;n. 3,9.</A>,
<A HREF="../../o/5-moz/chap017.html#para_17">5 M&oacute;z. 17,17.</A>

<LI><A NAME="para_14">&Eacute;s ezek a nevei azoknak, a kik Jeruzs&aacute;lemben sz&uuml;lettek: Sammua, S&oacute;b&aacute;b, N&aacute;t&aacute;n, Salamon,</A><BR>
<A HREF="../../o/1-kron/chap003.html#para_5">1 Kr&oacute;n. 3,5.</A>,
<A HREF="../../o/1-kron/chap003.html#para_9">1 Kr&oacute;n. 3,9.</A>

<LI><A NAME="para_15">Ibh&aacute;r, Elisua, N&eacute;feg, J&aacute;fia,</A>

<LI><A NAME="para_16">Elis&aacute;ma, Eljada &eacute;s Elif&eacute;let.</A>

<LI><A NAME="para_17">Mikor pedig a Filiszteusok meghallott&aacute;k, hogy kir&aacute;lyly&aacute; kent&eacute;k D&aacute;vidot az Izr&aacute;elen; felkel&eacute;nek mind a Filiszteusok, hogy D&aacute;vidot megkeress&eacute;k; melyet meg&eacute;rtv&eacute;n D&aacute;vid, al&aacute;m&eacute;ne az er&otilde;ss&eacute;gbe.</A><BR>
<A HREF="../../o/1-kron/chap014.html#para_8">1 Kr&oacute;n. 14,8.</A>

<LI><A NAME="para_18">A Filiszteusok pedig el&eacute;rkez&eacute;nek &eacute;s elsz&eacute;led&eacute;nek a R&eacute;faim v&ouml;lgy&eacute;ben.</A>

<LI><A NAME="para_19">Megk&eacute;rd&eacute; az&eacute;rt D&aacute;vid az Urat ilyen sz&oacute;val: Elmenjek-&eacute; a Filiszteusok ellen? Kezembe adod-&eacute; &otilde;ket? Felele az &Uacute;r D&aacute;vidnak: Menj el, mert k&eacute;ts&eacute;g n&eacute;lk&uuml;l kezedbe adom a Filiszteusokat.</A><BR>
<A HREF="../../o/1-sam/chap030.html#para_8">1 S&aacute;m. 30,8.</A>

<LI><A NAME="para_20">El&eacute;rkez&eacute;k az&eacute;rt D&aacute;vid Ba&aacute;l Per&aacute;zimba, &eacute;s megver&eacute; ott &otilde;ket D&aacute;vid, &eacute;s monda: Sz&eacute;tsz&oacute;rta az &Uacute;r ellens&eacute;gimet el&otilde;ttem, mint a v&iacute;z szokott eloszlani; az&eacute;rt nevez&eacute; azt a helyet Ba&aacute;l Per&aacute;zimnak.</A>

<LI><A NAME="para_21">&Eacute;s ott hagy&aacute;k az &otilde; b&aacute;lv&aacute;nyaikat, melyeket felszed&eacute;nek D&aacute;vid &eacute;s az &otilde; szolg&aacute;i.</A><BR>
<A HREF="../../o/1-kron/chap014.html#para_12">1 Kr&oacute;n. 14,12.</A>,
<A HREF="../../o/2-moz/chap023.html#para_24">2 M&oacute;z. 23,24.</A>,
<A HREF="../../o/4-moz/chap032.html#para_20">4 M&oacute;z. 32,20.</A>,
<A HREF="../../o/5-moz/chap007.html#para_25">5 M&oacute;z. 7,25.</A>

<LI><A NAME="para_22">Azut&aacute;n ism&eacute;t felj&ouml;v&eacute;nek a Filiszteusok, &eacute;s elsz&eacute;led&eacute;nek a R&eacute;faim v&ouml;lgy&eacute;ben.</A>

<LI><A NAME="para_23">Megk&eacute;rd&eacute; az&eacute;rt D&aacute;vid az Urat, ki ezt felel&eacute;: Ne menj most re&aacute;jok; hanem ker&uuml;lj a h&aacute;tuk m&ouml;g&eacute; &eacute;s a szederf&aacute;k ellen&eacute;ben t&aacute;madd meg &otilde;ket.</A>

<LI><A NAME="para_24">&Eacute;s mikor a szederf&aacute;k tetej&eacute;n indul&aacute;snak zaj&aacute;t fogod hallani, akkor indulj meg, mert akkor kimegy te el&otilde;tted az &Uacute;r, hogy megverje a Filiszteusok t&aacute;bor&aacute;t.</A><BR>
<A HREF="../../o/2-kir/chap007.html#para_6">2 Kir. 7,6.</A>,
<A HREF="../../o/2-kir/chap007.html#para_7">2 Kir. 7,7.</A>

<LI><A NAME="para_25">&Eacute;s &uacute;gy cseleked&eacute;k D&aacute;vid, a mint megparancsolta vala n&eacute;ki az &Uacute;r: &eacute;s v&aacute;gta a Filiszteusokat Gibe&aacute;t&oacute;l fogva, mind addig, m&iacute;g + G&eacute;zerbe menn&eacute;l.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_20">2 S&aacute;m. 5,20.</A>,
<A HREF="../../o/2-sam/chap003.html#para_18">2 S&aacute;m. 3,18.</A>,
<A HREF="../../o/jozs/chap016.html#para_10">J&oacute;zs. 16,10.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
