<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Vala pedig ott t&ouml;rt&eacute;netesen egy istentelen ember, kinek neve S&eacute;ba vala, Bikrinek fia, Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l val&oacute; f&eacute;rfi&uacute;. Ez trombit&aacute;t fuvata, &eacute;s monda: Nincsen n&eacute;k&uuml;nk semmi k&ouml;z&uuml;nk D&aacute;vidhoz, &eacute;s semmi &ouml;r&ouml;ks&eacute;g&uuml;nk nincsen az Isai fi&aacute;ban. Az&eacute;rt oh Izr&aacute;el, oszoljatok el, kiki az &otilde; s&aacute;tor&aacute;ba.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_16">1 Kir. 12,16.</A>

<LI><A NAME="para_2">Elt&aacute;voz&eacute;k az&eacute;rt mind az Izr&aacute;el n&eacute;pe D&aacute;vidt&oacute;l S&eacute;ba ut&aacute;n, Bikri fia ut&aacute;n. A J&uacute;da nemzets&eacute;g&eacute;b&otilde;l val&oacute;k azonban mellette marad&aacute;nak az &otilde; kir&aacute;lyoknak, a Jord&aacute;n viz&eacute;t&otilde;l fogva mind Jeruzs&aacute;lemig.</A><BR>
<A HREF="../../o/2-sam/chap020.html#para_15">2 S&aacute;m. 20,15.</A>,
<A HREF="../../o/2-sam/chap020.html#para_21">2 S&aacute;m. 20,21.</A>

<LI><A NAME="para_3">Bemenv&eacute;n pedig D&aacute;vid az &otilde; h&aacute;z&aacute;ba Jeruzs&aacute;lemben, el&otilde;hozat&aacute; a kir&aacute;ly azt a t&iacute;z &aacute;gyas&aacute;t, a kiket otthon hagyott vala a h&aacute;z &otilde;rz&eacute;s&eacute;re; &eacute;s &otilde;rizet al&aacute; rekeszt&eacute; &eacute;s t&aacute;pl&aacute;ltat&aacute; azokat; de hozz&aacute;jok be nem m&eacute;ne. &Eacute;s &otilde;rizet alatt l&otilde;nek hal&aacute;loknak napj&aacute;ig, &ouml;zvegys&eacute;gben &eacute;lv&eacute;n.</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_21">2 S&aacute;m. 16,21.</A>,
<A HREF="../../o/2-sam/chap016.html#para_22">2 S&aacute;m. 16,22.</A>

<LI><A NAME="para_4">Monda pedig a kir&aacute;ly Amas&aacute;nak: Gy&ucirc;jtsd &ouml;ssze n&eacute;kem a J&uacute;da nemzets&eacute;g&eacute;t h&aacute;rom nap alatt, &eacute;s magad is itt l&eacute;gy jelen.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_25">2 S&aacute;m. 17,25.</A>,
<A HREF="../../o/2-sam/chap019.html#para_13">2 S&aacute;m. 19,13.</A>

<LI><A NAME="para_5">Elm&eacute;ne az&eacute;rt Amasa, hogy &ouml;sszegy&ucirc;jtse J&uacute;d&aacute;t, de t&ouml;bb ideig k&eacute;s&eacute;k, mint a hogy a kir&aacute;ly meghagyta vala n&eacute;ki.</A>

<LI><A NAME="para_6">Monda akkor D&aacute;vid Abisainak: &Iacute;m&eacute; majd gonoszabbul cselekeszik vel&uuml;nk S&eacute;ba, Bikrinek fia, Absolonn&aacute;l: Vedd magad mell&eacute; a te uradnak szolg&aacute;it, &eacute;s kergesd meg &otilde;t, nehogy er&otilde;s v&aacute;rosokat szerezzen mag&aacute;nak, &eacute;s elmenek&uuml;lj&ouml;n el&otilde;l&uuml;nk.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_2">2 S&aacute;m. 18,2.</A>

<LI><A NAME="para_7">Kimen&eacute;nek az&eacute;rt &otilde; ut&aacute;na a Jo&aacute;b emberei, &eacute;s a Kereteusok + &eacute;s Peleteusok &eacute;s az er&otilde;sek mindny&aacute;jan, &eacute;s kimen&eacute;nek Jeruzs&aacute;lemb&otilde;l, hogy &uuml;ld&ouml;zz&eacute;k S&eacute;b&aacute;t, Bikrinek fi&aacute;t.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_2">2 S&aacute;m. 18,2.</A>,
<A HREF="../../o/2-sam/chap020.html#para_23">2 S&aacute;m. 20,23.</A>,
<A HREF="../../o/1-kir/chap001.html#para_38">1 Kir. 1,38.</A>

<LI><A NAME="para_8">Mikor pedig ama nagy k&otilde;szikl&aacute;n&aacute;l voltak, mely Gibeonn&aacute;l van, Amasa j&ouml;ve eleikbe; Jo&aacute;b pedig ruh&aacute;j&aacute;ba &ouml;lt&ouml;zv&eacute;n, az &otilde; ruh&aacute;j&aacute;n fel&uuml;l derek&aacute;hoz &ouml;vedzett fegyvere a h&uuml;vely&eacute;ben vala, mely mikor Jo&aacute;b ment, lees&eacute;k.</A><BR>
<A HREF="../../o/2-sam/chap020.html#para_4">2 S&aacute;m. 20,4.</A>

<LI><A NAME="para_9">&Eacute;s monda Jo&aacute;b Amas&aacute;nak: Eg&eacute;szs&eacute;gben vagy-&eacute; aty&aacute;mfia? &Eacute;s Jo&aacute;b megfog&aacute; jobbkez&eacute;vel az Amasa szak&aacute;l&aacute;t, mintha meg akarn&aacute; + cs&oacute;kolni.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_13">1 Kr&oacute;n. 2,13.</A>,
<A HREF="../../o/1-kron/chap002.html#para_17">1 Kr&oacute;n. 2,17.</A>,
<A HREF="../../o/2-sam/chap003.html#para_27">2 S&aacute;m. 3,27.</A>

<LI><A NAME="para_10">Amasa azonban nem &otilde;rizked&eacute;k a fegyvert&otilde;l, mely Jo&aacute;b kez&eacute;ben vala, &eacute;s &aacute;ltal&uuml;t&eacute; &otilde;t az &ouml;t&ouml;dik oldalborda alatt, &eacute;s kiont&aacute; a b&eacute;lit a f&ouml;ldre, &eacute;s noha t&ouml;bbsz&ouml;r nem &uuml;t&eacute; &aacute;ltal, mindaz&aacute;ltal meghala; Jo&aacute;b pedig &eacute;s Abisai, az &otilde; atyjafia, &uuml;ld&ouml;z&eacute;k azut&aacute;n S&eacute;b&aacute;t, a Bikri fi&aacute;t.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_13">2 S&aacute;m. 19,13.</A>,
<A HREF="../../o/1-kir/chap002.html#para_5">1 Kir. 2,5.</A>

<LI><A NAME="para_11">Meg&aacute;lla pedig az Amasa teste felett Jo&aacute;bnak egy szolg&aacute;ja, &eacute;s monda: Valaki Jo&aacute;bbal tart &eacute;s D&aacute;vidnak jav&aacute;t k&iacute;v&aacute;nja, Jo&aacute;b ut&aacute;n siessen.</A>

<LI><A NAME="para_12">Amasa pedig fetreng vala a v&eacute;rben az &uacute;tnak k&ouml;zep&eacute;n; l&aacute;tv&aacute;n pedig egy ember, hogy ott mindenki meg&aacute;lla, kivon&aacute; Amas&aacute;t az &uacute;tr&oacute;l a mez&otilde;re, &eacute;s ruh&aacute;t vete &otilde; re&aacute;; mivel l&aacute;tta, hogy valaki csak arra ment, mind meg&aacute;llott.</A>

<LI><A NAME="para_13">Minekut&aacute;na pedig kivont&aacute;k az &uacute;tr&oacute;l, minden ember Jo&aacute;b ut&aacute;n siet vala, hogy &uuml;ld&ouml;zz&eacute;k S&eacute;b&aacute;t, Bikrinek fi&aacute;t.</A>

<LI><A NAME="para_14">&Eacute;s &aacute;ltalm&eacute;ne S&eacute;ba Izr&aacute;elnek minden nemzets&eacute;gein, Abel&aacute;n &eacute;s B&eacute;th-Maak&aacute;n, &eacute;s eg&eacute;sz B&eacute;re&aacute;n, kik egybegy&ucirc;lv&eacute;n, k&ouml;vetik vala &otilde;t.</A>

<LI><A NAME="para_15">&Eacute;s elj&ouml;v&eacute;n, k&ouml;r&uuml;lfogt&aacute;k &otilde;t Abel&aacute;ban B&eacute;th-Maaka v&aacute;ros&aacute;ban, &eacute;s nagy t&ouml;lt&eacute;st emel&eacute;nek a v&aacute;ros ellen, mely a k&otilde;fallal egyenl&otilde; volt; &eacute;s az eg&eacute;sz n&eacute;p, mely Jo&aacute;bbal vala, rombol&aacute;, hogy led&ouml;ntse a k&otilde;falat,</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_32">2 Kir. 19,32.</A>

<LI><A NAME="para_16">Akkor ki&aacute;lta egy eszes asszony a v&aacute;rosb&oacute;l: Hallj&aacute;tok meg, hallj&aacute;tok meg! Mondj&aacute;tok meg, k&eacute;rlek, Jo&aacute;bnak: J&otilde;jj ide hozz&aacute;m, valamit mondok n&eacute;ked!</A>

<LI><A NAME="para_17">Ki mikor hozz&aacute; ment, monda az asszony: Te vagy-&eacute; Jo&aacute;b? Felele: &Eacute;n vagyok. Ki monda n&eacute;ki: Hallgasd meg a te szolg&aacute;l&oacute;le&aacute;nyodnak szav&aacute;t. &Eacute;s felele: Meghallgatom.</A>

<LI><A NAME="para_18">Akkor monda az asszony: Kor&aacute;bban azt szokt&aacute;k mondani: K&eacute;rdezz&eacute;k meg Abel&aacute;t, &eacute;s &uacute;gy v&eacute;geztek.</A>

<LI><A NAME="para_19">&Eacute;n Izr&aacute;el b&eacute;keszeret&otilde; h&iacute;vei k&ouml;z&uuml;l val&oacute; vagyok, te pedig el akarsz puszt&iacute;tani egy v&aacute;rost &eacute;s any&aacute;t Izr&aacute;elben? Mi&eacute;rt akarod elnyelni az &Uacute;rnak &ouml;r&ouml;ks&eacute;g&eacute;t?</A>

<LI><A NAME="para_20">Akkor felele Jo&aacute;b, &eacute;s monda: T&aacute;vol legyen, t&aacute;vol legyen az &eacute;n t&otilde;lem, hogy elnyeljem &eacute;s elveszessem!</A>

<LI><A NAME="para_21">Nem &uacute;gy van a dolog, hanem egy ember az Efraim hegys&eacute;g&eacute;b&otilde;l val&oacute;, a kinek neve S&eacute;ba, a Bikri fia, felemelte kez&eacute;t D&aacute;vid kir&aacute;ly ellen: adj&aacute;tok k&eacute;zbe azt egyed&uuml;l, &eacute;s elmegyek a v&aacute;ros al&oacute;l. &Eacute;s monda az asszony Jo&aacute;bnak: &Iacute;m&eacute; majd kivetj&uuml;k a k&otilde;falon a fej&eacute;t n&eacute;ked.</A><BR>
<A HREF="../../o/2-sam/chap020.html#para_1">2 S&aacute;m. 20,1.</A>,
<A HREF="../../o/2-sam/chap020.html#para_2">2 S&aacute;m. 20,2.</A>

<LI><A NAME="para_22">Elm&eacute;ne az&eacute;rt az asszony nagy eszesen az eg&eacute;sz k&ouml;zs&eacute;ghez, &eacute;s elv&aacute;gat&aacute; S&eacute;b&aacute;nak, a Bikri fi&aacute;nak fej&eacute;t, &eacute;s kivet&eacute;k Jo&aacute;bnak. Akkor megfuvat&aacute; a trombit&aacute;t, &eacute;s hazaoszl&aacute;nak a v&aacute;ros al&oacute;l kiki az &otilde; s&aacute;tor&aacute;ba, Jo&aacute;b pedig hazam&eacute;ne Jeruzs&aacute;lembe, a kir&aacute;lyhoz.</A><BR>
<A HREF="../../o/pred/chap009.html#para_15">Pr&eacute;d. 9,15.</A>,
<A HREF="../../o/pred/chap009.html#para_18">Pr&eacute;d. 9,18.</A>

<LI><A NAME="para_23">Jo&aacute;b pedig Izr&aacute;el eg&eacute;sz serege felett val&oacute; volt, Ben&aacute;ja pedig, J&oacute;jad&aacute;nak fia, a Kereteusok &eacute;s Peleteusok vez&eacute;re vala.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>,
<A HREF="../../o/2-sam/chap008.html#para_18">2 S&aacute;m. 8,18.</A>

<LI><A NAME="para_24">Ador&aacute;m pedig ad&oacute;szed&otilde;, &eacute;s J&oacute;saf&aacute;t, Ahiludnak fia, eml&eacute;k&iacute;r&oacute; vala.</A>

<LI><A NAME="para_25">S&eacute;ja &iacute;r&oacute;de&aacute;k, S&aacute;d&oacute;k pedig &eacute;s Abj&aacute;t&aacute;r papok val&aacute;nak.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_17">2 S&aacute;m. 8,17.</A>

<LI><A NAME="para_26">A Jairb&oacute;l val&oacute; Ira is D&aacute;vidnak f&otilde; embere vala.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
