<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n Saul hal&aacute;la ut&aacute;n, mikor D&aacute;vid visszat&eacute;rt az Am&aacute;lekit&aacute;k legy&otilde;z&eacute;s&eacute;b&otilde;l, &eacute;s D&aacute;vid k&eacute;t napig Sikl&aacute;gban id&otilde;z&ouml;tt:</A><BR>
<A HREF="../../o/1-sam/chap030.html#para_1">1 S&aacute;m. 30,1.</A>,
<A HREF="../../o/1-sam/chap030.html#para_17">1 S&aacute;m. 30,17.</A>,
<A HREF="../../o/1-sam/chap030.html#para_26">1 S&aacute;m. 30,26.</A>

<LI><A NAME="para_2">&Iacute;m&eacute; a harmadik napon egy f&eacute;rfi j&ouml;ve a t&aacute;borb&oacute;l Sault&oacute;l, &eacute;s az &otilde; ruh&aacute;i megszaggatva val&aacute;nak, fej&eacute;n pedig f&ouml;ld vala; &eacute;s a mikor D&aacute;vidhoz &eacute;rt, lees&eacute;k a f&ouml;ldre, &eacute;s meghajt&aacute; mag&aacute;t.</A><BR>
<A HREF="../../o/2-sam/chap028.html#para_4">2 S&aacute;m. 28,4.</A>

<LI><A NAME="para_3">Monda pedig n&eacute;ki D&aacute;vid: Honn&eacute;t j&ouml;ssz? Felele n&eacute;ki: Az Izr&aacute;el t&aacute;bor&aacute;b&oacute;l szalad&eacute;k el.</A>

<LI><A NAME="para_4">Monda n&eacute;ki D&aacute;vid: Mondd meg k&eacute;rlek n&eacute;kem, mint l&otilde;n a dolog? &Otilde; pedig felele: megfutamod&eacute;k a n&eacute;p a harczb&oacute;l, &eacute;s a n&eacute;p k&ouml;z&uuml;l nagy sokas&aacute;g esett el, &eacute;s meghal&aacute;nak. S&otilde;t Saul is &eacute;s Jonath&aacute;n az &otilde; fia meghal&aacute;nak.</A><BR>
<A HREF="../../o/1-sam/chap031.html#para_2">1 S&aacute;m. 31,2.</A>

<LI><A NAME="para_5">D&aacute;vid pedig mond&aacute; az ifj&uacute;nak, ki n&eacute;ki ezt elbesz&eacute;l&eacute;: Honnan tudod, hogy meghalt Saul &eacute;s Jonath&aacute;n az &otilde; fia?</A>

<LI><A NAME="para_6">Felele az ifj&uacute;, ki a h&iacute;rt hozta: T&ouml;rt&eacute;netb&otilde;l felmen&eacute;k a Gilboa hegy&eacute;re, &eacute;s &iacute;m&eacute; Saul az &otilde; d&aacute;rd&aacute;j&aacute;ra t&aacute;maszkodott vala, &eacute;s &iacute;m&eacute; a szekerek &eacute;s lovagok ut&oacute;l&eacute;r&eacute;k &otilde;tet.</A><BR>
<A HREF="../../o/1-sam/chap031.html#para_4">1 S&aacute;m. 31,4.</A>

<LI><A NAME="para_7">H&aacute;tratekintv&eacute;n pedig Saul, megl&aacute;ta engem &eacute;s sz&oacute;l&iacute;ta, &eacute;s mond&eacute;k: &Iacute;mhol vagyok &eacute;n.</A>

<LI><A NAME="para_8">Monda pedig n&eacute;kem: Ki vagy te? Felel&eacute;k n&eacute;ki: Am&aacute;lekita vagyok.</A>

<LI><A NAME="para_9">Akkor monda n&eacute;kem: K&eacute;rlek &aacute;llj mell&eacute;m &eacute;s &ouml;lj meg engem, mert dermedts&eacute;g fogott el engem, pedig a l&eacute;lek m&eacute;g teljesen bennem van.</A><BR>
<A HREF="../../o/2-sam/chap001.html#para_6">2 S&aacute;m. 1,6.</A>

<LI><A NAME="para_10">Annakok&aacute;&eacute;rt &eacute;n mell&eacute; &aacute;llv&aacute;n, meg&ouml;l&eacute;m &otilde;tet, mert tudtam, hogy meg nem &eacute;l, miut&aacute;n elesett, &eacute;s elhoz&aacute;m a koron&aacute;t, mely az &otilde; fej&eacute;n vala, &eacute;s az aranypereczet, mely az &otilde; karj&aacute;n volt, &eacute;s azokat &iacute;m&eacute; ide hoztam az &eacute;n uramnak.</A>

<LI><A NAME="para_11">Akkor megragad&aacute; D&aacute;vid a maga ruh&aacute;it &eacute;s megszaggat&aacute;, &uacute;gyszint&eacute;n a t&ouml;bbi emberek is, a kik &otilde; vele val&aacute;nak.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_31">2 S&aacute;m. 3,31.</A>,
<A HREF="../../o/1-moz/chap037.html#para_29">1 M&oacute;z. 37,29.</A>

<LI><A NAME="para_12">&Eacute;s nagy zokog&aacute;ssal s&iacute;r&aacute;nak, &eacute;s b&otilde;jt&ouml;l&eacute;nek mind estv&eacute;ig, Saulon &eacute;s Jonath&aacute;non, az &otilde; fi&aacute;n, &eacute;s az &Uacute;rnak n&eacute;p&eacute;n &eacute;s Izr&aacute;elnek h&aacute;z&aacute;n, mivelhogy fegyver &aacute;ltal hullottak el.</A><BR>
<A HREF="../../o/1-sam/chap031.html#para_13">1 S&aacute;m. 31,13.</A>

<LI><A NAME="para_13">&Eacute;s monda D&aacute;vid az ifj&uacute;nak, a ki ezt elbesz&eacute;l&eacute; n&eacute;ki: Honn&eacute;t val&oacute; vagy te? Felele: Egy j&ouml;vev&eacute;ny Am&aacute;lekita f&eacute;rfi fia vagyok.</A>

<LI><A NAME="para_14">Ism&eacute;t monda n&eacute;ki D&aacute;vid: Hogy nem f&eacute;lt&eacute;l felemelni kezedet az &Uacute;r felkentj&eacute;nek elveszt&eacute;s&eacute;re?</A><BR>
<A HREF="../../o/1-sam/chap024.html#para_6">1 S&aacute;m. 24,6.</A>,
<A HREF="../../o/1-sam/chap024.html#para_7">1 S&aacute;m. 24,7.</A>,
<A HREF="../../o/1-sam/chap026.html#para_9">1 S&aacute;m. 26,9.</A>

<LI><A NAME="para_15">&Eacute;s sz&oacute;l&iacute;ta D&aacute;vid egyet az &otilde; szolg&aacute;i k&ouml;z&uuml;l, kinek monda: J&otilde;jj el&otilde; &eacute;s &ouml;ld meg &otilde;t. Ki &aacute;ltal&uuml;t&eacute; azt, &eacute;s meghala.</A><BR>
<A HREF="../../o/2-sam/chap004.html#para_12">2 S&aacute;m. 4,12.</A>

<LI><A NAME="para_16">&Eacute;s monda n&eacute;ki D&aacute;vid: A te v&eacute;red legyen a te fejeden: mert a tennen nyelved vall&aacute;sa bizonys&aacute;got tesz ellened, mondv&aacute;n: &Eacute;n &ouml;ltem meg az &Uacute;rnak felkentj&eacute;t.</A><BR>
<A HREF="../../o/2-sam/chap001.html#para_10">2 S&aacute;m. 1,10.</A>

<LI><A NAME="para_17">&Eacute;s keservesen s&iacute;ra D&aacute;vid ilyen s&iacute;r&aacute;ssal, Saulon &eacute;s Jonath&aacute;non, az &otilde; fi&aacute;n,</A><BR>
<A HREF="../../o/2-sam/chap001.html#para_19">2 S&aacute;m. 1,19.</A>,
<A HREF="../../o/2-sam/chap001.html#para_27">2 S&aacute;m. 1,27.</A>

<LI><A NAME="para_18">&Eacute;s monda (&iacute;jdal ez, hogy megtanulj&aacute;k J&uacute;da fiai, mely be van &iacute;rva a J&aacute;s&aacute;r k&ouml;nyv&eacute;be):</A><BR>
<A HREF="../../o/1-sam/chap031.html#para_3">1 S&aacute;m. 31,3.</A>

<LI><A NAME="para_19">Izr&aacute;el! a te &eacute;kess&eacute;ged elesett halmaidon: mik&eacute;nt hullottak el a h&otilde;s&ouml;k!</A>

<LI><A NAME="para_20">Meg ne mondj&aacute;tok G&aacute;thban, ne hirdess&eacute;tek Askelon utcz&aacute;in, hogy ne &ouml;rvendjenek a Filiszteusok le&aacute;nyai, &eacute;s ne ujjongjanak a k&ouml;r&uuml;lmet&eacute;letlenek le&aacute;nyai.</A><BR>
<A HREF="../../o/1-sam/chap027.html#para_3">1 S&aacute;m. 27,3.</A>,
<A HREF="../../o/1-sam/chap027.html#para_5">1 S&aacute;m. 27,5.</A>,
<A HREF="../../o/mik/chap001.html#para_10">Mik. 1,10.</A>

<LI><A NAME="para_21">Gilboa hegyei, se harmat, se es&otilde; ti re&aacute;tok ne sz&aacute;lljon, &eacute;s mez&otilde;t&ouml;k ne teremjen semmi &aacute;ldozatra val&oacute;t; mert ott h&aacute;nyatott el az er&otilde;s vit&eacute;zek paizsa, Saulnak paizsa, mintha meg nem kenettetett volna + olajjal.</A><BR>
<A HREF="../../o/2-sam/chap001.html#para_6">2 S&aacute;m. 1,6.</A>,
<A HREF="../../o/1-sam/chap010.html#para_1">1 S&aacute;m. 10,1.</A>

<LI><A NAME="para_22">A meg&ouml;letteknek v&eacute;r&eacute;t&otilde;l &eacute;s a h&otilde;s&ouml;knek k&ouml;v&eacute;r&eacute;t&otilde;l Jonath&aacute;n k&eacute;z&iacute;ve h&aacute;tra nem t&eacute;rt, &eacute;s a Saul fegyvere hi&aacute;ba nem j&aacute;rt.</A><BR>
<A HREF="../../o/1-sam/chap014.html#para_13">1 S&aacute;m. 14,13.</A>

<LI><A NAME="para_23">Sault &eacute;s Jonath&aacute;nt, a kik egym&aacute;st szerett&eacute;k &eacute;s kedvelt&eacute;k m&iacute;g &eacute;ltek, a hal&aacute;l sem szak&iacute;totta el; a saskesely&ucirc;kn&eacute;l gyorsabbak &eacute;s az oroszl&aacute;nokn&aacute;l er&otilde;sebbek val&aacute;nak.</A><BR>
<A HREF="../../o/1-sam/chap020.html#para_2">1 S&aacute;m. 20,2.</A>

<LI><A NAME="para_24">Izr&aacute;el le&aacute;nyai! sirass&aacute;tok Sault, ki karmazsinba &ouml;lt&ouml;ztetett gy&ouml;ny&ouml;r&ucirc;en, &eacute;s aranynyal &eacute;kes&iacute;t&eacute; fel ruh&aacute;tokat.</A>

<LI><A NAME="para_25">Oh, hogy elhullottak a h&otilde;s&ouml;k a harczban! Jonath&aacute;n halmaidon esett el!</A>

<LI><A NAME="para_26">Sajn&aacute;llak testv&eacute;rem, Jonath&aacute;n, kedves val&aacute;l n&eacute;kem nagyon, hozz&aacute;m val&oacute; szereteted csud&aacute;latra m&eacute;lt&oacute;bb volt az asszonyok szerelm&eacute;n&eacute;l.</A><BR>
<A HREF="../../o/1-sam/chap018.html#para_1">1 S&aacute;m. 18,1.</A>,
<A HREF="../../o/1-sam/chap020.html#para_41">1 S&aacute;m. 20,41.</A>,
<A HREF="../../o/1-sam/chap023.html#para_16">1 S&aacute;m. 23,16.</A>,
<A HREF="../../o/1-sam/chap023.html#para_17">1 S&aacute;m. 23,17.</A>

<LI><A NAME="para_27">Oh, hogy elhullottak a h&otilde;s&ouml;k! &Eacute;s elvesztek a hadi szersz&aacute;mok!</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
