<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s megjelent&eacute;k Jo&aacute;bnak, hogy a kir&aacute;ly siratja &eacute;s gy&aacute;szolja Absolont.</A>

<LI><A NAME="para_2">&Eacute;s gy&aacute;szra fordult a szabadul&aacute;s azon a napon az eg&eacute;sz n&eacute;pre n&eacute;zve, mert a n&eacute;p azon a napon hallja vala, hogy besz&eacute;lik: &Iacute;gy b&aacute;nk&oacute;dik a kir&aacute;ly az &otilde; fi&aacute;n.</A>

<LI><A NAME="para_3">&Eacute;s belop&oacute;zkod&eacute;k a n&eacute;p azon a napon, bemenv&eacute;n a v&aacute;rosba, mint lop&oacute;zkodni szokott a n&eacute;p, mely sz&eacute;gyenli mag&aacute;t, hogy a harczb&oacute;l elmenek&uuml;lt.</A>

<LI><A NAME="para_4">A kir&aacute;ly pedig eltakarv&aacute;n orcz&aacute;j&aacute;t, fensz&oacute;val ki&aacute;ltja vala a kir&aacute;ly: &Eacute;des fiam, Absolon! Absolon, &eacute;des fiam! szerelmes fiam!</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_30">2 S&aacute;m. 15,30.</A>

<LI><A NAME="para_5">Akkor m&eacute;ne Jo&aacute;b a h&aacute;zba a kir&aacute;lyhoz, &eacute;s monda: Megsz&eacute;gyen&iacute;tetted e mai napon minden te szolg&aacute;idnak orcz&aacute;j&aacute;t, kik e mai nap a te lelkedet megszabad&iacute;tott&aacute;k, &eacute;s a te fiaidnak &eacute;s le&aacute;nyidnak lelkeit, &eacute;s feles&eacute;gidnek lelkeit, &eacute;s &aacute;gyasidnak lelkeit;</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_11">2 S&aacute;m. 16,11.</A>,
<A HREF="../../o/2-sam/chap018.html#para_15">2 S&aacute;m. 18,15.</A>

<LI><A NAME="para_6">Szeretv&eacute;n azokat, a kik t&eacute;ged gy&ucirc;l&ouml;lnek &eacute;s gy&ucirc;l&ouml;lv&eacute;n azokat, a kik t&eacute;ged szeretnek; mert kijelentetted ma, hogy el&otilde;tted a vez&eacute;rek &eacute;s szolg&aacute;k mind semmik; mert tapasztaltam ma, hogy csak &eacute;lne Absolon, ha mi mindny&aacute;jan meghaltunk volna is ma, jobbnak tetszen&eacute;k n&eacute;ked.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_4">2 S&aacute;m. 19,4.</A>

<LI><A NAME="para_7">Az&eacute;rt most kelj fel, menj ki, &eacute;s sz&oacute;lj kedv&ouml;k szerint a te szolg&aacute;idnak; mert esk&uuml;sz&ouml;m az &Uacute;rra, hogy ha ki nem j&ouml;ssz, ez &eacute;jjel egy ember sem marad melletted, &eacute;s ez gonoszabb lesz re&aacute;d n&eacute;zve mindama nyomor&uacute;s&aacute;gn&aacute;l, mely veled t&ouml;rt&eacute;nt ifj&uacute;s&aacute;godt&oacute;l fogva, mind e mai napig.</A>

<LI><A NAME="para_8">Felkele az&eacute;rt a kir&aacute;ly &eacute;s le&uuml;le a kapuban, &eacute;s h&iacute;r&uuml;l adt&aacute;k az eg&eacute;sz n&eacute;pnek, mondv&aacute;n: &Iacute;m&eacute; a kir&aacute;ly a kapuban &uuml;l. Akkor mind az eg&eacute;sz n&eacute;p eleibe j&ouml;ve a kir&aacute;lynak. Izr&aacute;el pedig elmenek&uuml;lt, kiki az &otilde; s&aacute;tor&aacute;ba.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_17">2 S&aacute;m. 18,17.</A>

<LI><A NAME="para_9">Mind az eg&eacute;sz n&eacute;p k&ouml;z&ouml;tt pedig nagy veszeked&eacute;s vala Izr&aacute;elnek mindenik nemzets&eacute;g&eacute;ben, kik ezt mondj&aacute;k vala: A kir&aacute;ly szabad&iacute;tott meg minket a mi ellens&eacute;geinknek kez&eacute;b&otilde;l, a Filiszteusok kez&eacute;b&otilde;l is &otilde; szabad&iacute;tott meg; &eacute;s most Absolon el&otilde;l elmenek&uuml;lt az orsz&aacute;gb&oacute;l.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_1">2 S&aacute;m. 8,1.</A>,
<A HREF="../../o/2-sam/chap008.html#para_14">2 S&aacute;m. 8,14.</A>,
<A HREF="../../o/2-sam/chap010.html#para_8">2 S&aacute;m. 10,8.</A>,
<A HREF="../../o/2-sam/chap010.html#para_19">2 S&aacute;m. 10,19.</A>

<LI><A NAME="para_10">Absolon pedig, kit felkent&uuml;nk vala, meghalt a hadban. Mit k&eacute;stek az&eacute;rt hazahozni a kir&aacute;lyt?</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_14">2 S&aacute;m. 18,14.</A>,
<A HREF="../../o/2-sam/chap018.html#para_15">2 S&aacute;m. 18,15.</A>

<LI><A NAME="para_11">D&aacute;vid kir&aacute;ly pedig elk&uuml;lde S&aacute;d&oacute;k &eacute;s Abj&aacute;t&aacute;r papokhoz, mondv&aacute;n: Sz&oacute;ljatok a j&uacute;dabeli v&eacute;neknek, ezt mondv&aacute;n: Mi az oka, hogy utols&oacute;k akartok lenni a kir&aacute;lynak hazahoz&aacute;s&aacute;ban? Mert az eg&eacute;sz Izr&aacute;elnek + szava eljutott a kir&aacute;lynak h&aacute;z&aacute;ba.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_4">2 S&aacute;m. 2,4.</A>,
<A HREF="../../o/2-sam/chap019.html#para_43">2 S&aacute;m. 19,43.</A>

<LI><A NAME="para_12">&Eacute;n aty&aacute;mfiai vagytok, &eacute;n csontom &eacute;s &eacute;n testem vagytok; mi&eacute;rt lesztek teh&aacute;t utols&oacute;k a kir&aacute;lynak hazahoz&aacute;s&aacute;ban?</A><BR>
<A HREF="../../o/bir/chap009.html#para_2">Bir. 9,2.</A>

<LI><A NAME="para_13">&Eacute;s Amas&aacute;nak azt mondj&aacute;tok: Nemde te is nem &eacute;n csontom &eacute;s testem vagy-&eacute;? &Uacute;gy cselekedj&eacute;k velem az Isten &eacute;s &uacute;gy seg&eacute;ljen, ha nem leszel a sereg f&otilde;vez&eacute;re minden id&otilde;ben &eacute;n el&otilde;ttem Jo&aacute;b + helyett.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_25">2 S&aacute;m. 17,25.</A>,
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>

<LI><A NAME="para_14">&Eacute;s megnyer&eacute; J&uacute;da minden ember&eacute;nek sz&iacute;v&eacute;t, mint egy ember&eacute;t, kik elk&uuml;ld&eacute;nek a kir&aacute;lyhoz: J&otilde;jj haza mind te, mind a te szolg&aacute;id.</A>

<LI><A NAME="para_15">Hazat&eacute;re az&eacute;rt a kir&aacute;ly; &eacute;s a mint a Jord&aacute;nhoz &eacute;rkez&eacute;k, J&uacute;da f&eacute;rfiai Gilg&aacute;lba men&eacute;nek, hogy a kir&aacute;lynak eleibe jussanak, &eacute;s &aacute;ltalvigy&eacute;k a kir&aacute;lyt a Jord&aacute;non.</A>

<LI><A NAME="para_16">Siete pedig S&eacute;mei is, G&eacute;r&aacute;nak fia, a Bahurimb&oacute;l val&oacute; Benj&aacute;minita, &eacute;s &otilde; is a J&uacute;da nemzets&eacute;g&eacute;vel eleibe m&eacute;ne D&aacute;vid kir&aacute;lynak.</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_5">2 S&aacute;m. 16,5.</A>,
<A HREF="../../o/2-sam/chap016.html#para_8">2 S&aacute;m. 16,8.</A>

<LI><A NAME="para_17">&Eacute;s ezer ember vala &otilde; vele Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l, &eacute;s Siba, a Saul h&aacute;z&aacute;ban val&oacute; szolga, &eacute;s tizen&ouml;t fia, &eacute;s h&uacute;sz szolg&aacute;ja is vele val&aacute;nak, &eacute;s &aacute;ltalmen&eacute;nek a Jord&aacute;non a kir&aacute;ly el&otilde;tt.</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_1">2 S&aacute;m. 16,1.</A>,
<A HREF="../../o/2-sam/chap016.html#para_3">2 S&aacute;m. 16,3.</A>

<LI><A NAME="para_18">Kompot is viv&eacute;nek &aacute;ltal, hogy a kir&aacute;ly h&aacute;zn&eacute;p&eacute;t &aacute;ltalhozz&aacute;k, &eacute;s hogy kedve szerint cselekedjenek. S&eacute;mei pedig G&eacute;r&aacute;nak fia, t&eacute;rdre es&eacute;k a kir&aacute;ly el&otilde;tt, mikor a Jord&aacute;non &aacute;ltalment.</A>

<LI><A NAME="para_19">&Eacute;s monda a kir&aacute;lynak: Ne tulajdon&iacute;tsa v&eacute;tk&uuml;l n&eacute;kem az &eacute;n uram az &eacute;n &aacute;lnoks&aacute;gomat; &eacute;s ne eml&eacute;kezz&eacute;l meg arr&oacute;l, hogy gonoszul cseleked&eacute;k veled a te szolg&aacute;d azon a napon, a melyen az &eacute;n uram, a kir&aacute;ly Jeruzs&aacute;lemb&otilde;l kim&eacute;ne, hogy sz&iacute;v&eacute;re venn&eacute; a kir&aacute;ly;</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_5">2 S&aacute;m. 16,5.</A>,
<A HREF="../../o/2-sam/chap016.html#para_8">2 S&aacute;m. 16,8.</A>

<LI><A NAME="para_20">Mert elismeri a te szolg&aacute;d, hogy &eacute;n v&eacute;tkeztem, &eacute;s &iacute;m&eacute; az eg&eacute;sz J&oacute;zsef nemzets&eacute;ge k&ouml;z&uuml;l &eacute;n j&ouml;ttem ma el&otilde;sz&ouml;r, hogy a kir&aacute;lynak, az &eacute;n uramnak eleibe menjek.</A><BR>
<A HREF="../../o/1-moz/chap048.html#para_5">1 M&oacute;z. 48,5.</A>,
<A HREF="../../o/1-moz/chap048.html#para_13">1 M&oacute;z. 48,13.</A>,
<A HREF="../../o/1-moz/chap048.html#para_20">1 M&oacute;z. 48,20.</A>

<LI><A NAME="para_21">&Eacute;s felele Abisai, S&aacute;ruj&aacute;nak fia &eacute;s monda: Nem &ouml;l&ouml;d-&eacute; meg az&eacute;rt S&eacute;meit, hogy k&aacute;roml&aacute;sokat sz&oacute;lott az &Uacute;rnak felkentje ellen?</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_9">2 S&aacute;m. 16,9.</A>

<LI><A NAME="para_22">Monda pedig D&aacute;vid: Mi k&ouml;z&ouml;m van veletek, S&eacute;ruj&aacute;nak fiai, hogy ellenkezni akartok velem ma? Ma kellene-&eacute; embert &ouml;lni + Izr&aacute;elben? Mintha nem tudn&aacute;m, hogy ma lettem &uacute;jonnan Izr&aacute;el kir&aacute;lya.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_16">1 Kr&oacute;n. 2,16.</A>,
<A HREF="../../o/1-sam/chap011.html#para_13">1 S&aacute;m. 11,13.</A>

<LI><A NAME="para_23">&Eacute;s monda a kir&aacute;ly S&eacute;meinek: Nem halsz meg; &eacute;s megesk&uuml;v&eacute;k n&eacute;ki a kir&aacute;ly.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_22">2 S&aacute;m. 19,22.</A>,
<A HREF="../../o/1-kir/chap002.html#para_8">1 Kir. 2,8.</A>,
<A HREF="../../o/1-kir/chap002.html#para_9">1 Kir. 2,9.</A>,
<A HREF="../../o/1-kir/chap002.html#para_36">1 Kir. 2,36.</A>,
<A HREF="../../o/1-kir/chap002.html#para_46">1 Kir. 2,46.</A>

<LI><A NAME="para_24">M&eacute;fib&oacute;set is, Saulnak fia eleibe j&ouml;ve a kir&aacute;lynak, &eacute;s sem l&aacute;bait, sem szak&aacute;l&aacute;t meg nem tiszt&iacute;totta, sem ruh&aacute;j&aacute;t meg nem mosatta att&oacute;l a napt&oacute;l fogva, hogy a kir&aacute;ly elment vala, mindama napig, a melyen b&eacute;kess&eacute;ggel haza j&ouml;ve.</A><BR>
<A HREF="../../o/2-sam/chap009.html#para_6">2 S&aacute;m. 9,6.</A>,
<A HREF="../../o/2-sam/chap009.html#para_8">2 S&aacute;m. 9,8.</A>

<LI><A NAME="para_25">&Eacute;s l&otilde;n, hogy mikor Jeruzs&aacute;lemb&otilde;l kij&ouml;tt eleibe a kir&aacute;lynak, monda n&eacute;ki a kir&aacute;ly: Mi&eacute;rt nem j&ouml;tt&eacute;l volt el velem M&eacute;fib&oacute;set?</A>

<LI><A NAME="para_26">&Eacute;s &otilde; felele: Uram kir&aacute;ly, az &eacute;n szolg&aacute;m csalt meg engem; mert azt mondotta a te szolg&aacute;d: Megnyergeltetem a szamarat, &eacute;s fel&uuml;l&ouml;k r&aacute;, &eacute;s elmegyek a kir&aacute;lylyal; mert s&aacute;nta a te szolg&aacute;d.</A>

<LI><A NAME="para_27">&Eacute;s r&aacute;galmazott engem, a te szolg&aacute;dat az &eacute;n uram, a kir&aacute;ly el&otilde;tt; de az &eacute;n uram, a kir&aacute;ly olyan, + mint az Istennek angyala: az&eacute;rt cselekedj&eacute;l &uacute;gy, a mint n&eacute;ked tetszik!</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_3">2 S&aacute;m. 16,3.</A>,
<A HREF="../../o/2-sam/chap014.html#para_17">2 S&aacute;m. 14,17.</A>

<LI><A NAME="para_28">Mert j&oacute;llehet az &eacute;n aty&aacute;mnak eg&eacute;sz h&aacute;zn&eacute;pe csak hal&aacute;lt &eacute;rdemlett volna az &eacute;n uramt&oacute;l, a kir&aacute;lyt&oacute;l, m&eacute;gis a te szolg&aacute;dat azok k&ouml;z&eacute; helyez&eacute;d, a kik asztalodn&aacute;l esznek. Az&eacute;rt micsoda k&ouml;vetel&eacute;sem &eacute;s micsoda k&eacute;r&eacute;sem volna m&eacute;g a kir&aacute;ly el&otilde;tt?</A><BR>
<A HREF="../../o/2-sam/chap009.html#para_7">2 S&aacute;m. 9,7.</A>

<LI><A NAME="para_29">Monda n&eacute;ki akkor a kir&aacute;ly: Mi sz&uuml;ks&eacute;g t&ouml;bbet sz&oacute;lnod? &Eacute;n megmondottam, hogy te &eacute;s Siba osztozzatok meg a j&oacute;sz&aacute;gon.</A><BR>
<A HREF="../../o/2-sam/chap009.html#para_9">2 S&aacute;m. 9,9.</A>,
<A HREF="../../o/2-sam/chap009.html#para_10">2 S&aacute;m. 9,10.</A>

<LI><A NAME="para_30">&Eacute;s monda M&eacute;fib&oacute;set a kir&aacute;lynak: Elveheti az eg&eacute;szet, csakhogy az &eacute;n uram, a kir&aacute;ly b&eacute;kess&eacute;gben haza j&ouml;hete.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_24">2 S&aacute;m. 19,24.</A>

<LI><A NAME="para_31">A Gile&aacute;db&oacute;l val&oacute; Barzillai is elj&ouml;ve R&oacute;gelimb&oacute;l, &eacute;s &aacute;ltalm&eacute;ne a kir&aacute;lylyal a Jord&aacute;non, kis&eacute;rv&eacute;n &otilde;t a Jord&aacute;non.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_7">1 Kir. 2,7.</A>

<LI><A NAME="para_32">Barzillai pedig igen v&eacute;n ember vala, nyolczvan esztend&otilde;s, &eacute;s &otilde; t&aacute;pl&aacute;lta vala a kir&aacute;lyt, m&iacute;g Mahan&aacute;imban lakott; mert igen gazdag ember vala.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_27">2 S&aacute;m. 17,27.</A>,
<A HREF="../../o/2-sam/chap017.html#para_29">2 S&aacute;m. 17,29.</A>

<LI><A NAME="para_33">Monda pedig a kir&aacute;ly Barzillainak: Jere velem &eacute;s eltartlak t&eacute;ged magamn&aacute;l Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_32">2 S&aacute;m. 19,32.</A>

<LI><A NAME="para_34">Barzillai pedig monda a kir&aacute;lynak: Mennyi az &eacute;n &eacute;letem esztendeinek napja, hogy &eacute;n felmehetn&eacute;k a kir&aacute;lylyal Jeruzs&aacute;lembe?</A>

<LI><A NAME="para_35">Nyolczvan esztend&otilde;s vagyok ma, avagy k&eacute;pes vagyok-&eacute; m&eacute;g k&uuml;l&ouml;nbs&eacute;get tenni a j&oacute; &eacute;s rossz k&ouml;z&ouml;tt, vagy &eacute;rzem-&eacute;, a te szolg&aacute;d, &iacute;z&eacute;t annak, a mit eszem &eacute;s iszom, vagy gy&ouml;ny&ouml;rk&ouml;dhetem-&eacute; az &eacute;nekl&otilde; f&eacute;rfiak &eacute;s asszonyok hangjaiban? Mi&eacute;rt lenne terh&eacute;re a te szolg&aacute;d az &eacute;n uramnak, a kir&aacute;lynak?</A><BR>
<A HREF="../../o/pred/chap012.html#para_4">Pr&eacute;d. 12,4.</A>,
<A HREF="../../o/pred/chap012.html#para_9">Pr&eacute;d. 12,9.</A>

<LI><A NAME="para_36">Egy kev&eacute;s ideig &oacute;hajtana a Jord&aacute;non &aacute;tmenni a kir&aacute;lylyal a te szolg&aacute;d; mi&eacute;rt adna az&eacute;rt a kir&aacute;ly n&eacute;kem ily nagy jutalmat?</A>

<LI><A NAME="para_37">Hadd menjen vissza, k&eacute;rlek, a te szolg&aacute;d, &eacute;s hadd haljak meg az &eacute;n v&aacute;rosomban, az &eacute;n aty&aacute;mnak &eacute;s any&aacute;mnak temet&otilde;hely&eacute;ben. Hanem ink&aacute;bb &iacute;mhol a te szolg&aacute;d, Kimh&aacute;m, menjen el &otilde; a kir&aacute;lylyal, az &eacute;n urammal, &eacute;s cselekedj&eacute;l &uacute;gy vele, a mint n&eacute;ked j&oacute;nak tetszik.</A><BR>
<A HREF="../../o/1-moz/chap049.html#para_29">1 M&oacute;z. 49,29.</A>,
<A HREF="../../o/1-moz/chap049.html#para_32">1 M&oacute;z. 49,32.</A>,
<A HREF="../../o/1-moz/chap050.html#para_25">1 M&oacute;z. 50,25.</A>

<LI><A NAME="para_38">&Eacute;s monda a kir&aacute;ly: J&otilde;jj&ouml;n el velem Kimh&aacute;m &eacute;s azt cselekszem vele, ami n&eacute;ked tetszik; &eacute;s valamit t&otilde;lem kiv&aacute;nsz, megcselekeszem veled.</A>

<LI><A NAME="para_39">Mikor pedig &aacute;ltalkelt a Jord&aacute;non az eg&eacute;sz n&eacute;p, &eacute;s a kir&aacute;ly is &aacute;ltalment, megcs&oacute;kolv&aacute;n a kir&aacute;ly Barzillait, meg&aacute;ld&aacute; &otilde;t, ki visszat&eacute;re az &otilde; hely&eacute;re.</A>

<LI><A NAME="para_40">&Aacute;ltalm&eacute;ne pedig a kir&aacute;ly Gilg&aacute;lba, &eacute;s Kimh&aacute;m &otilde; vele megy vala &eacute;s J&uacute;d&aacute;nak eg&eacute;sz n&eacute;pe, a kik a kir&aacute;lyt &aacute;tsz&aacute;ll&iacute;tott&aacute;k, s&otilde;t Izr&aacute;el n&eacute;p&eacute;nek is fele.</A><BR>
<A HREF="../../o/2-sam/chap011.html#para_41">2 S&aacute;m. 11,41.</A>,
<A HREF="../../o/2-sam/chap011.html#para_43">2 S&aacute;m. 11,43.</A>

<LI><A NAME="para_41">&Eacute;s &iacute;m&eacute;, Izr&aacute;elnek minden f&eacute;rfiai elj&ouml;v&eacute;nek a kir&aacute;lyhoz &eacute;s mond&aacute;k a kir&aacute;lynak: Mi&eacute;rt loptak el t&eacute;ged a mi aty&aacute;nkfiai, a J&uacute;da nemzets&eacute;ge? &Eacute;s hozt&aacute;k &aacute;ltal a kir&aacute;lyt &eacute;s az &otilde; h&aacute;zn&eacute;p&eacute;t a Jord&aacute;non, &eacute;s D&aacute;vidnak minden embereit vele egyetemben?</A>

<LI><A NAME="para_42">Felel&eacute;nek pedig mindny&aacute;jan a J&uacute;da f&eacute;rfiai az Izr&aacute;el f&eacute;rfiainak: Az&eacute;rt, mert a kir&aacute;ly k&ouml;zelebb &aacute;ll hozz&aacute;m; &eacute;s mi&eacute;rt neheztelsz ez&eacute;rt a dolog&eacute;rt? Avagy megvend&eacute;gelt-&eacute; az&eacute;rt a kir&aacute;ly? vagy megaj&aacute;nd&eacute;kozott-&eacute; valami aj&aacute;nd&eacute;kkal?</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_11">2 S&aacute;m. 19,11.</A>,
<A HREF="../../o/2-sam/chap019.html#para_12">2 S&aacute;m. 19,12.</A>

<LI><A NAME="para_43">Felelv&eacute;n pedig az Izr&aacute;el f&eacute;rfiai a J&uacute;da f&eacute;rfiainak, mond&aacute;nak: T&iacute;zszeres r&eacute;szem van n&eacute;kem a kir&aacute;lyhoz, &eacute;s D&aacute;vidra n&eacute;zve is els&otilde;bbs&eacute;gem van feletted. Mi&eacute;rt tartott&aacute;l az&eacute;rt semminek engem? Avagy nem &eacute;n tettem-&eacute; legel&otilde;sz&ouml;r sz&oacute;v&aacute;, hogy hozzuk haza a mi kir&aacute;lyunkat? De mindaz&aacute;ltal er&otilde;sebb l&otilde;n a J&uacute;da f&eacute;rfiainak szava, az Izr&aacute;el f&eacute;rfiainak szav&aacute;n&aacute;l.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_11">2 S&aacute;m. 19,11.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
