<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Ism&eacute;t felgerjede az &Uacute;rnak haragja Izr&aacute;el ellen, &eacute;s felingerl&eacute; D&aacute;vidot &otilde; ellenek, ezt mondv&aacute;n: Eredj el, sz&aacute;ml&aacute;ld meg Izr&aacute;elt &eacute;s J&uacute;d&aacute;t.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_1">1 Kr&oacute;n. 21,1.</A>

<LI><A NAME="para_2">Monda az&eacute;rt D&aacute;vid Jo&aacute;bnak, az &otilde; serege f&otilde;vez&eacute;r&eacute;nek: Menj el, j&aacute;rd be Izr&aacute;elnek minden nemzets&eacute;geit, D&aacute;nt&oacute;l fogva Beerseb&aacute;ig, &eacute;s sz&aacute;ml&aacute;lj&aacute;tok meg a n&eacute;pet, hogy tudjam a n&eacute;pnek sz&aacute;m&aacute;t.</A>

<LI><A NAME="para_3">&Eacute;s monda Jo&aacute;b a kir&aacute;lynak: Sokas&iacute;tsa meg az &Uacute;r, a te Istened a n&eacute;pet, s adjon m&eacute;g sz&aacute;zannyit, mint a mennyi most van, &eacute;s l&aacute;ss&aacute;k azt az &eacute;n uramnak, a kir&aacute;lynak szemei: de mi&eacute;rt + akarja ezt az &eacute;n uram, a kir&aacute;ly?</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_10">5 M&oacute;z. 1,10.</A>,
<A HREF="../../o/5-moz/chap001.html#para_11">5 M&oacute;z. 1,11.</A>,
<A HREF="../../o/1-moz/chap015.html#para_5">1 M&oacute;z. 15,5.</A>

<LI><A NAME="para_4">Azonban hatalmasabb volt a kir&aacute;lynak szava a Jo&aacute;b&eacute;n&aacute;l &eacute;s a t&ouml;bbi f&otilde;emberek&eacute;n&eacute;l. Kim&eacute;ne az&eacute;rt Jo&aacute;b &eacute;s a t&ouml;bbi vez&eacute;rek a kir&aacute;ly el&otilde;l, hogy megsz&aacute;ml&aacute;lj&aacute;k a n&eacute;pet, az Izr&aacute;elt.</A>

<LI><A NAME="para_5">&Eacute;s &aacute;ltalkel&eacute;nek a Jord&aacute;non &eacute;s t&aacute;bort j&aacute;r&aacute;nak Aroer v&aacute;ros mellett jobbk&eacute;z fel&otilde;l, G&aacute;d v&ouml;lgy&eacute;ben, &eacute;s J&aacute;ser mellett.</A><BR>
<A HREF="../../o/jozs/chap013.html#para_9">J&oacute;zs. 13,9.</A>

<LI><A NAME="para_6">Azut&aacute;n men&eacute;nek Gile&aacute;dba, &eacute;s a Hodsi alf&ouml;ld&eacute;re. Inn&eacute;t men&eacute;nek a D&aacute;n J&aacute;&aacute;n mell&eacute;, &eacute;s S&iacute;don k&ouml;rny&eacute;k&eacute;re.</A>

<LI><A NAME="para_7">Ezut&aacute;n men&eacute;nek a T&iacute;rus er&otilde;s v&aacute;ros&aacute;hoz, &eacute;s a Hivveusoknak &eacute;s Kananeusoknak minden v&aacute;rosaiba. Inn&eacute;t men&eacute;nek a J&uacute;d&aacute;nak d&eacute;l fel&otilde;l val&oacute; r&eacute;sz&eacute;re, Beerseb&aacute;ba.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_2">2 S&aacute;m. 24,2.</A>,
<A HREF="../../o/2-sam/chap024.html#para_6">2 S&aacute;m. 24,6.</A>

<LI><A NAME="para_8">&Eacute;s mikor bej&aacute;rt&aacute;k az eg&eacute;sz orsz&aacute;got, hazamen&eacute;nek Jeruzs&aacute;lembe, kilencz h&oacute;nap &eacute;s h&uacute;sz nap mulva.</A>

<LI><A NAME="para_9">&Eacute;s bead&aacute; Jo&aacute;b a megsz&aacute;ml&aacute;lt n&eacute;pnek sz&aacute;m&aacute;t a kir&aacute;lynak; &eacute;s Izr&aacute;elben nyolczsz&aacute;zezer er&otilde;s fegyverfoghat&oacute; f&eacute;rfi, &eacute;s J&uacute;da nemzets&eacute;g&eacute;ben &ouml;tsz&aacute;zezer f&eacute;rfi&uacute; vala.</A><BR>
<A HREF="../../o/4-moz/chap001.html#para_46">4 M&oacute;z. 1,46.</A>,
<A HREF="../../o/4-moz/chap026.html#para_51">4 M&oacute;z. 26,51.</A>,
<A HREF="../../o/4-moz/chap026.html#para_62">4 M&oacute;z. 26,62.</A>

<LI><A NAME="para_10">Minekut&aacute;na pedig D&aacute;vid a n&eacute;pet megsz&aacute;ml&aacute;lta, megsebhed&eacute;k az &otilde; sz&iacute;ve, &eacute;s monda D&aacute;vid az &Uacute;rnak: Igen v&eacute;tkeztem abban, a mit cselekedtem. Az&eacute;rt most, &oacute;h Uram, vedd el, k&eacute;rlek, a te szolg&aacute;dnak &aacute;lnoks&aacute;g&aacute;t; mert felette esztelen&uuml;l cselekedtem!</A><BR>
<A HREF="../../o/2-sam/chap012.html#para_13">2 S&aacute;m. 12,13.</A>,
<A HREF="../../o/1-sam/chap024.html#para_6">1 S&aacute;m. 24,6.</A>

<LI><A NAME="para_11">&Eacute;s mikor felkelt reggel D&aacute;vid, sz&oacute;la az &Uacute;r G&aacute;d pr&oacute;f&eacute;t&aacute;nak, a ki D&aacute;vidnak l&aacute;tnoka vala, ezt mondv&aacute;n:</A><BR>
<A HREF="../../o/1-sam/chap022.html#para_5">1 S&aacute;m. 22,5.</A>,
<A HREF="../../o/2-kron/chap029.html#para_25">2 Kr&oacute;n. 29,25.</A>

<LI><A NAME="para_12">Menj el, &eacute;s sz&oacute;lj D&aacute;vidnak: Ezt mondja az &Uacute;r: H&aacute;rom dolgot adok el&otilde;dbe, v&aacute;laszd egyiket magadnak ezek k&ouml;z&uuml;l, hogy a szerint cselekedjem veled.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_13">2 S&aacute;m. 24,13.</A>

<LI><A NAME="para_13">Elm&eacute;ne az&eacute;rt G&aacute;d D&aacute;vidhoz, &eacute;s tudt&aacute;ra ad&aacute; n&eacute;ki, &eacute;s monda n&eacute;ki: Akarod-&eacute;, hogy h&eacute;t esztendeig val&oacute; &eacute;hs&eacute;g sz&aacute;lljon f&ouml;ldedre? Vagy hogy h&aacute;rom h&oacute;napig ellens&eacute;geid el&otilde;tt bujdoss&aacute;l &eacute;s ellens&eacute;ged kergessen t&eacute;ged? Vagy hogy h&aacute;rom napig d&ouml;ghal&aacute;l legyen orsz&aacute;godban? Most gondold meg &eacute;s l&aacute;sd meg, micsoda v&aacute;laszt vigyek annak, a ki engem elk&uuml;ld&ouml;tt.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_11">2 S&aacute;m. 24,11.</A>,
<A HREF="../../o/2-sam/chap024.html#para_12">2 S&aacute;m. 24,12.</A>

<LI><A NAME="para_14">&Eacute;s monda D&aacute;vid G&aacute;dnak: Felette igen szorongattatom; de m&eacute;gis, hadd ess&uuml;nk ink&aacute;bb az &Uacute;r kez&eacute;be, mert nagy az &otilde; irgalmass&aacute;ga, &eacute;s ne essem ember kez&eacute;be.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_6">2 M&oacute;z. 20,6.</A>

<LI><A NAME="para_15">Bocs&aacute;ta annakok&aacute;&eacute;rt az &Uacute;r d&ouml;ghal&aacute;lt Izr&aacute;elre, reggelt&otilde;l fogva az elrendelt ideig, &eacute;s meghal&aacute;nak a n&eacute;p k&ouml;z&uuml;l D&aacute;nt&oacute;l fogva + Beerseb&aacute;ig, hetvenezer f&eacute;rfiak.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_13">2 S&aacute;m. 24,13.</A>,
<A HREF="../../o/2-sam/chap024.html#para_2">2 S&aacute;m. 24,2.</A>

<LI><A NAME="para_16">&Eacute;s mikor felemelte kez&eacute;t az angyal Jeruzs&aacute;lem ellen is, hogy azt is elpuszt&iacute;tsa, megel&eacute;gel&eacute; az &Uacute;r a veszedelmet, &eacute;s monda az angyalnak, a ki a n&eacute;pet &ouml;li vala: El&eacute;g imm&aacute;r, hagyd el. Az &Uacute;rnak angyala pedig vala a Jebuzeus + Arauna sz&eacute;r&ucirc;je mellett.</A><BR>
<A HREF="../../o/jer/chap042.html#para_10">Jer. 42,10.</A>,
<A HREF="../../o/2-kron/chap003.html#para_1">2 Kr&oacute;n. 3,1.</A>

<LI><A NAME="para_17">&Eacute;s sz&oacute;la D&aacute;vid az &Uacute;rnak, mikor l&aacute;tta az angyalt, a ki a n&eacute;pet v&aacute;gja vala, &eacute;s monda: &Iacute;m&eacute; &eacute;n v&eacute;tkeztem &eacute;s &eacute;n cselekedtem hamiss&aacute;got, de ezek a juhok ugyan mit cselekedtek? K&eacute;rlek ink&aacute;bb forduljon a te kezed ellenem &eacute;s az &eacute;n aty&aacute;mnak h&aacute;zn&eacute;pe ellen.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_2">2 S&aacute;m. 24,2.</A>,
<A HREF="../../o/2-sam/chap024.html#para_10">2 S&aacute;m. 24,10.</A>

<LI><A NAME="para_18">M&eacute;ne az&eacute;rt G&aacute;d D&aacute;vidhoz azon a napon, &eacute;s monda n&eacute;ki: Eredj, menj el, &eacute;s rakass olt&aacute;rt az &Uacute;rnak a Jebuzeus Araun&aacute;nak sz&eacute;r&ucirc;j&eacute;n.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_11">2 S&aacute;m. 24,11.</A>,
<A HREF="../../o/2-sam/chap024.html#para_12">2 S&aacute;m. 24,12.</A>,
<A HREF="../../o/2-sam/chap024.html#para_19">2 S&aacute;m. 24,19.</A>

<LI><A NAME="para_19">&Eacute;s elm&eacute;ne D&aacute;vid G&aacute;dnak besz&eacute;de szerint, a mint az &Uacute;r angyala megparancsolta vala.</A>

<LI><A NAME="para_20">&Eacute;s feltekintv&eacute;n Arauna, l&aacute;t&aacute;, hogy a kir&aacute;ly az &otilde; szolg&aacute;ival &otilde; hozz&aacute; megy; &eacute;s Arauna kimenv&eacute;n, meghajt&aacute; + mag&aacute;t a kir&aacute;ly el&otilde;tt, arczczal a f&ouml;ld fel&eacute;.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_20">1 Kr&oacute;n. 21,20.</A>,
<A HREF="../../o/1-kron/chap021.html#para_21">1 Kr&oacute;n. 21,21.</A>,
<A HREF="../../o/2-sam/chap018.html#para_28">2 S&aacute;m. 18,28.</A>

<LI><A NAME="para_21">&Eacute;s monda Arauna: Mi az oka, hogy az &eacute;n uram, a kir&aacute;ly az &otilde; szolg&aacute;j&aacute;hoz j&otilde;? Felele D&aacute;vid: Az&eacute;rt, hogy megvegyem t&otilde;led e sz&eacute;r&ucirc;t, &eacute;s olt&aacute;rt &eacute;p&iacute;tsek ezen az &Uacute;rnak, hogy megsz&uuml;nj&eacute;k a csap&aacute;s a n&eacute;p k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_18">2 S&aacute;m. 24,18.</A>

<LI><A NAME="para_22">Monda Arauna D&aacute;vidnak: Vegye el h&aacute;t az &eacute;n uram, a kir&aacute;ly, &eacute;s &aacute;ldozza fel, a mi n&eacute;ki tetszik. &Iacute;mhol vannak az &ouml;kr&ouml;k az &aacute;ldozathoz; a boron&aacute;k &eacute;s az &ouml;kr&ouml;k szersz&aacute;mai pedig fa helyett;</A>

<LI><A NAME="para_23">Arauna mindezt, &oacute;h kir&aacute;ly, a kir&aacute;lynak adja. &Eacute;s monda Arauna a kir&aacute;lynak: A te Urad Istened engeszteltess&eacute;k meg &aacute;ltalad.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_16">2 S&aacute;m. 24,16.</A>

<LI><A NAME="para_24">Monda pedig a kir&aacute;ly Araun&aacute;nak: Nem, hanem p&eacute;nzen veszem meg t&otilde;led, mert nem akarok az &Uacute;rnak, az &eacute;n Istenemnek ingyen val&oacute; &aacute;ldozatot &aacute;ldozni. Megvev&eacute; az&eacute;rt D&aacute;vid azt a sz&eacute;r&ucirc;t &eacute;s az &ouml;kr&ouml;ket &ouml;tven ez&uuml;st sikluson.</A><BR>
<A HREF="../../o/1-sam/chap006.html#para_14">1 S&aacute;m. 6,14.</A>

<LI><A NAME="para_25">&Eacute;s olt&aacute;rt &eacute;p&iacute;te ott D&aacute;vid az &Uacute;rnak, &eacute;s &aacute;ldoz&eacute;k eg&eacute;szen &eacute;g&otilde; &eacute;s h&aacute;la&aacute;ldozattal; + &eacute;s megkegyelmeze az &Uacute;r a f&ouml;ldnek, &eacute;s megsz&uuml;n&eacute;k a csap&aacute;s Izr&aacute;elben.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_18">2 S&aacute;m. 24,18.</A>,
<A HREF="../../o/1-kron/chap021.html#para_26">1 Kr&oacute;n. 21,26.</A>,
<A HREF="../../o/2-kron/chap003.html#para_1">2 Kr&oacute;n. 3,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>.</H2>

<HR>

</BODY>

</html>
