<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig meghallotta Saul fia, hogy meghalt Abner Hebronban, igen megfogyatkoz&eacute;k az &otilde; ereje. S&otilde;t az eg&eacute;sz Izr&aacute;el megr&eacute;m&uuml;le.</A>

<LI><A NAME="para_2">K&eacute;t f&otilde;vez&eacute;re volt a Saul fi&aacute;nak, egyiknek neve Bahana &eacute;s a m&aacute;siknak neve R&eacute;k&aacute;b, Rimmonnak fiai, ki Beer&oacute;tb&oacute;l val&oacute; vala, a Benj&aacute;min fiai k&ouml;z&uuml;l; mert Beer&oacute;t is a Benj&aacute;min v&aacute;rosai k&ouml;z&eacute; sz&aacute;ml&aacute;ltatik.</A>

<LI><A NAME="para_3">Elfutottak vala pedig a Beer&oacute;tbeliek Gitt&aacute;imba, &eacute;s l&otilde;nek ott j&ouml;vev&eacute;nyek mind e mai napig.</A><BR>
<A HREF="../../o/nehem/chap011.html#para_33">Nehem. 11,33.</A>

<LI><A NAME="para_4">Jonath&aacute;nnak pedig, a Saul fi&aacute;nak volt egy s&aacute;nta fia (&ouml;t esztend&otilde;s vala, mikor Jezr&eacute;elb&otilde;l h&iacute;r j&ouml;tt Saul &eacute;s Jonath&aacute;n fel&otilde;l, &eacute;s felvev&eacute; &otilde;t a dajk&aacute;ja, hogy elszaladjon vele; l&otilde;n pedig, hogy mikor a dajka gyorsan futott, elesett, &eacute;s megs&aacute;ntula), ennek neve vala M&eacute;fib&oacute;set.</A><BR>
<A HREF="../../o/1-sam/chap023.html#para_17">1 S&aacute;m. 23,17.</A>

<LI><A NAME="para_5">Elmen&eacute;nek az&eacute;rt a Beer&oacute;tbeli Rimmonnak fiai, R&eacute;k&aacute;b &eacute;s Bahana, &eacute;s bemen&eacute;nek Isb&oacute;setnek h&aacute;z&aacute;ba, mikor a nap legmelegebb vala &eacute;s &otilde; d&eacute;li &aacute;lm&aacute;t aluszsza vala.</A><BR>
<A HREF="../../o/2-sam/chap004.html#para_2">2 S&aacute;m. 4,2.</A>

<LI><A NAME="para_6">Bemenv&eacute;n az&eacute;rt ezek a h&aacute;z belsej&eacute;be, gabon&aacute;t vive, &aacute;ltal&uuml;t&eacute;k &otilde;t az &ouml;t&ouml;dik oldalborda alatt; s R&eacute;k&aacute;b &eacute;s az &otilde; atyjafia, Bahana, elszalad&aacute;nak.</A><BR>
<A HREF="../../o/bir/chap003.html#para_21">Bir. 3,21.</A>

<LI><A NAME="para_7">Mikor az&eacute;rt ezek a h&aacute;zba bementek, &eacute;s &otilde; h&aacute;l&oacute;szob&aacute;j&aacute;ban az &aacute;gy&aacute;n fek&uuml;v&eacute;k, megsebes&iacute;tv&eacute;n meg&ouml;lt&eacute;k &otilde;k, s fej&eacute;t lev&aacute;gva, felvett&eacute;k az &otilde; fej&eacute;t, &eacute;s eg&eacute;sz &eacute;jjel mennek vala a s&iacute;k mez&otilde;n.</A>

<LI><A NAME="para_8">&Eacute;s elviv&eacute;k Isb&oacute;set fej&eacute;t D&aacute;vidhoz Hebronba, &eacute;s mond&aacute;nak a kir&aacute;lynak: &Iacute;mhol Isb&oacute;setnek, Saul fi&aacute;nak, a te ellens&eacute;gednek feje; a ki &uuml;ld&ouml;z&eacute; a te lelkedet, &eacute;s az &Uacute;r bossz&uacute;t &aacute;llott e mai napon az &eacute;n uram&eacute;rt, a kir&aacute;ly&eacute;rt, Saulon &eacute;s az &otilde; marad&eacute;k&aacute;n.</A>

<LI><A NAME="para_9">Felele pedig D&aacute;vid R&eacute;k&aacute;bnak &eacute;s Bahan&aacute;nak, az &otilde; atyjafi&aacute;nak, a Beer&oacute;tbeli Rimmon fiainak, &eacute;s monda n&eacute;kik: &Eacute;l az &Uacute;r, ki az &eacute;n &eacute;letemet megszabad&iacute;totta minden nyomor&uacute;s&aacute;gb&oacute;l,</A>

<LI><A NAME="para_10">Hogy &eacute;n azt, a ki n&eacute;kem h&iacute;rt hozott vala, ezt mondv&aacute;n: &Iacute;m&eacute; meghalt Saul (&eacute;s azt hitte, hogy azzal n&eacute;kem &ouml;r&ouml;met szerez), megragadv&aacute;n meg&ouml;let&eacute;m &otilde;t Sikl&aacute;gban, holott jutalmat kellett volna adnom n&eacute;ki h&iacute;rmond&aacute;s&aacute;&eacute;rt:</A><BR>
<A HREF="../../o/2-sam/chap001.html#para_15">2 S&aacute;m. 1,15.</A>

<LI><A NAME="para_11">Mennyivel ink&aacute;bb az istentelen embereket, kik &aacute;gy&aacute;ban, a maga h&aacute;z&aacute;ban &ouml;lt&eacute;k meg az igaz embert? Az&eacute;rt most vajjon ne kiv&aacute;njam-&eacute; meg az &otilde; v&eacute;r&eacute;t kezeitekb&otilde;l, hogy titeket elt&ouml;r&ouml;ljelek a f&ouml;ldr&otilde;l?</A><BR>
<A HREF="../../o/2-sam/chap004.html#para_5">2 S&aacute;m. 4,5.</A>,
<A HREF="../../o/2-sam/chap004.html#para_6">2 S&aacute;m. 4,6.</A>

<LI><A NAME="para_12">Parancsola az&eacute;rt D&aacute;vid az &otilde; szolg&aacute;inak, hogy meg&ouml;lj&eacute;k &otilde;ket; &eacute;s elvagdal&aacute;k kezeiket &eacute;s l&aacute;baikat; &eacute;s felakaszt&aacute;k &otilde;ket Hebronban, a halast&oacute; mellett. Isb&oacute;setnek pedig fej&eacute;t felvev&eacute;n, eltemet&eacute;k az Abner + s&iacute;rboltj&aacute;ba, Hebronban.</A><BR>
<A HREF="../../o/2-sam/chap001.html#para_15">2 S&aacute;m. 1,15.</A>,
<A HREF="../../o/1-sam/chap024.html#para_23">1 S&aacute;m. 24,23.</A>,
<A HREF="../../o/2-sam/chap003.html#para_32">2 S&aacute;m. 3,32.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
