<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;szrevev&eacute;n Jo&aacute;b, S&eacute;ruj&aacute;nak fia, hogy a kir&aacute;lynak sz&iacute;ve v&aacute;gyakozik Absolon ut&aacute;n,</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>

<LI><A NAME="para_2">Elk&uuml;lde Jo&aacute;b T&eacute;koa v&aacute;ros&aacute;ba, &eacute;s hozata onn&eacute;t egy asszonyt, ki igen eszes vala, &eacute;s monda n&eacute;ki: K&eacute;rlek tetessed, mintha nagy keser&ucirc;s&eacute;ged volna, &eacute;s &ouml;lt&ouml;zz&eacute;l fel gy&aacute;szruh&aacute;ba, &eacute;s olajjal kend meg magadat; &eacute;s l&eacute;gy olyan, mint af&eacute;le asszony, ki sok&aacute;ig siratta halottj&aacute;t.</A>

<LI><A NAME="para_3">&Eacute;s menj be a kir&aacute;lyhoz, s &iacute;gy &eacute;s &iacute;gy sz&oacute;lj hozz&aacute;. &Eacute;s Jo&aacute;b sz&aacute;j&aacute;ba adta, hogy mit kelljen sz&oacute;lani.</A>

<LI><A NAME="para_4">Sz&oacute;la az&eacute;rt a T&eacute;koabeli asszony a kir&aacute;lynak, minekut&aacute;na arczczal a f&ouml;ldre leborult, &eacute;s t&eacute;rdet-fejet hajtott, &eacute;s monda: Seg&iacute;ts meg, &oacute;h kir&aacute;ly!</A>

<LI><A NAME="para_5">&Eacute;s monda n&eacute;ki a kir&aacute;ly: Mi bajod van? Felele az: &Oacute;h, &eacute;n &ouml;zvegyasszony vagyok, mert az &eacute;n f&eacute;rjem meghalt.</A>

<LI><A NAME="para_6">&Eacute;s a te szolg&aacute;l&oacute;dnak k&eacute;t fia vala, kik &ouml;sszevesztek a mez&otilde;n, &eacute;s mivel nem vala senki, a ki &otilde;ket megv&eacute;dte volna, az egyik megs&eacute;rt&eacute; a m&aacute;sikat &eacute;s meg&ouml;l&eacute;.</A>

<LI><A NAME="para_7">&Eacute;s &iacute;m&eacute; az eg&eacute;sz h&aacute;zn&eacute;p ellene t&aacute;madott a te szolg&aacute;l&oacute;le&aacute;nyodnak, &eacute;s ezt mondj&aacute;k: Add kez&uuml;nkbe az &otilde; testv&eacute;r&eacute;nek gyilkos&aacute;t, hadd &ouml;lj&uuml;k meg &otilde;t az &otilde; testv&eacute;r&eacute;nek lelk&eacute;&eacute;rt, a kit meg&ouml;lt, &eacute;s veszess&uuml;k el az &ouml;r&ouml;k&ouml;st is. &Iacute;gy akarj&aacute;k eloltani a kicsiny szikr&aacute;csk&aacute;t, a mely n&eacute;kem megmaradott, hogy az &eacute;n f&eacute;rjemnek ne maradjon se neve, se marad&eacute;ka a f&ouml;ld sz&iacute;n&eacute;n.</A>

<LI><A NAME="para_8">Monda az&eacute;rt a kir&aacute;ly az asszonynak: Menj el h&aacute;zadhoz, &eacute;s parancsolok a te dolgod fel&otilde;l.</A>

<LI><A NAME="para_9">Felele pedig a T&eacute;ko&aacute;b&oacute;l val&oacute; asszony a kir&aacute;lynak: Uram kir&aacute;ly, &eacute;n rajtam legyen a b&ucirc;n s&uacute;lya &eacute;s az &eacute;n aty&aacute;mnak h&aacute;z&aacute;n, de a kir&aacute;ly &eacute;s az &otilde; tr&oacute;nja &aacute;rtatlan leszen.</A>

<LI><A NAME="para_10">Monda erre a kir&aacute;ly: A ki te ellened sz&oacute;l, hozd ide el&otilde;mbe, &eacute;s t&ouml;bb&eacute; nem fog illetni t&eacute;ged.</A>

<LI><A NAME="para_11">Akkor &otilde; monda: Eml&eacute;kezz&eacute;k meg k&eacute;rlek, a kir&aacute;ly az &Uacute;rr&oacute;l, a te Istenedr&otilde;l: hogy a v&eacute;rbossz&uacute;l&oacute; ne szapor&iacute;tsa a pusztul&aacute;st, &eacute;s hogy az &eacute;n fiamat ne veszess&eacute;k el. Felele a kir&aacute;ly: &Eacute;l az &Uacute;r, hogy a te fiadnak egy hajsz&aacute;la sem esik le a f&ouml;ldre.</A><BR>
<A HREF="../../o/1-sam/chap014.html#para_45">1 S&aacute;m. 14,45.</A>

<LI><A NAME="para_12">&Eacute;s monda az asszony: K&eacute;rlek, hadd sz&oacute;ljon a te szolg&aacute;l&oacute;d csak egy sz&oacute;t az &eacute;n uramnak, a kir&aacute;lynak; &eacute;s &otilde; monda: Sz&oacute;lj.</A>

<LI><A NAME="para_13">Akkor monda az asszony: Mi&eacute;rt gondolt&aacute;l ehhez hasonl&oacute; dolgot az Isten n&eacute;pe ellen (mert mivel a kir&aacute;ly ezt a sz&oacute;t sz&oacute;lotta, mintegy maga is b&ucirc;n&ouml;s), hogy a kir&aacute;ly azt, a kit eltasz&iacute;tott mag&aacute;t&oacute;l, nem h&iacute;vatja vissza?</A>

<LI><A NAME="para_14">Mert bizony&aacute;ra meg kell halnunk, &eacute;s olyanok vagyunk, mint a v&iacute;z, mely a f&ouml;ldre ki&ouml;ntetv&eacute;n, fel nem szedhet&otilde;, &eacute;s az Isten egy lelket sem akar elvenni, hanem azt a gondolatot gondolja mag&aacute;ban, hogy ne legyen sz&aacute;mkivetve el&otilde;tte az eltasz&iacute;tott sem.</A><BR>
<A HREF="../../o/zsolt/chap089.html#para_49">Zsolt. 89,49.</A>

<LI><A NAME="para_15">Most annakok&aacute;&eacute;rt az&eacute;rt j&ouml;ttem ide, hogy &eacute;n sz&oacute;ln&eacute;k a kir&aacute;lynak, az &eacute;n uramnak, noha sokan rettentettek engem ett&otilde;l; mindaz&aacute;ltal azt mondotta a te szolg&aacute;l&oacute;d: M&eacute;gis besz&eacute;lek a kir&aacute;lylyal, h&aacute;tha megteszi a kir&aacute;ly, a mit az &otilde; szolg&aacute;l&oacute;le&aacute;nya mond.</A>

<LI><A NAME="para_16">Igen, meghallgatja a kir&aacute;ly, &eacute;s megszabad&iacute;tja az &otilde; szolg&aacute;l&oacute;le&aacute;ny&aacute;t annak kez&eacute;b&otilde;l, a ki engem el akar veszteni &eacute;s velem egy&uuml;tt az &eacute;n fiamat az Istennek &ouml;r&ouml;ks&eacute;g&eacute;b&otilde;l.</A>

<LI><A NAME="para_17">Annakfelette ezt gondolta a te szolg&aacute;l&oacute;le&aacute;nyod: Az &eacute;n uramnak, a kir&aacute;lynak besz&eacute;de szerezzen nyugodalmat, mert mint az Istennek angyala, olyan az &eacute;n uram, a kir&aacute;ly, mivelhogy meghallgatja mind a j&oacute;t, mind a gonoszt. &Eacute;s az &Uacute;r a te Istened legyen te veled.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_27">2 S&aacute;m. 19,27.</A>

<LI><A NAME="para_18">&Eacute;s felelv&eacute;n a kir&aacute;ly, monda az asszonynak: K&eacute;rlek, ne tagadd meg, a mit t&otilde;led k&eacute;rek. &Eacute;s monda az asszony: Mondja el az &eacute;n uram, a kir&aacute;ly, k&eacute;rlek!</A>

<LI><A NAME="para_19">&Eacute;s monda a kir&aacute;ly: Vajjon mindezekben nem a Jo&aacute;b keze van-&eacute; veled? Felele az asszony, &eacute;s monda: &Eacute;l a te lelked, &oacute;h uram, kir&aacute;ly, hogy sem jobbra, sem balra nem lehet t&eacute;rni att&oacute;l, a mit az &eacute;n uram, a kir&aacute;ly sz&oacute;l; mert a te szolg&aacute;d Jo&aacute;b + hagyta ezt n&eacute;kem, &eacute;s mindezeket a sz&oacute;kat &otilde; adta a te szolg&aacute;l&oacute;le&aacute;nyodnak sz&aacute;j&aacute;ba.</A><BR>
<A HREF="../../o/1-moz/chap042.html#para_15">1 M&oacute;z. 42,15.</A>,
<A HREF="../../o/2-sam/chap014.html#para_1">2 S&aacute;m. 14,1.</A>,
<A HREF="../../o/2-sam/chap014.html#para_2">2 S&aacute;m. 14,2.</A>

<LI><A NAME="para_20">Hogy a dolognak m&aacute;s fordulatot adjon, az&eacute;rt tette ezt Jo&aacute;b, a te szolg&aacute;d. De az &eacute;n uram b&ouml;lcs, az Isten angyal&aacute;nak b&ouml;lcses&eacute;ge szerint, hogy mindent &eacute;szrevegyen, a mi a f&ouml;ld&ouml;n van.</A>

<LI><A NAME="para_21">Akkor monda a kir&aacute;ly Jo&aacute;bnak: &Iacute;m&eacute; megteszem ezt a dolgot. Eredj el, &eacute;s hozd haza az &eacute;n fiamat, Absolont.</A>

<LI><A NAME="para_22">&Eacute;s a f&ouml;ldre arczczal leborula Jo&aacute;b, &eacute;s t&eacute;rdet-fejet hajtv&aacute;n, megk&ouml;sz&ouml;n&eacute; a kir&aacute;lynak, &eacute;s monda Jo&aacute;b: Ma ismerte meg, uram kir&aacute;ly, a te szolg&aacute;d, hogy van valami becs&uuml;letem el&otilde;tted; mert az &otilde; szolg&aacute;j&aacute;nak besz&eacute;d&eacute;t megcselekedte a kir&aacute;ly.</A>

<LI><A NAME="para_23">Felkele az&eacute;rt Jo&aacute;b, &eacute;s elm&eacute;ne Gessurba, &eacute;s haza hoz&aacute; Absolont Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../o/2-sam/chap013.html#para_37">2 S&aacute;m. 13,37.</A>

<LI><A NAME="para_24">&Eacute;s monda a kir&aacute;ly: Menjen a maga h&aacute;z&aacute;ba, &eacute;s az &eacute;n sz&iacute;nemet ne l&aacute;ssa. T&eacute;re az&eacute;rt Absolon az &otilde; h&aacute;z&aacute;ba, &eacute;s a kir&aacute;lynak orcz&aacute;j&aacute;t nem l&aacute;that&aacute;.</A>

<LI><A NAME="para_25">Nem vala pedig az eg&eacute;sz Izr&aacute;elben olyan sz&eacute;p ember, mint Absolon, ki dics&eacute;retre olyan m&eacute;lt&oacute; volna; tet&otilde;t&otilde;l fogva talpig &otilde; benne semmi hiba nem vala.</A>

<LI><A NAME="para_26">&Eacute;s mikor a fej&eacute;t megnyiratja (mert minden esztend&otilde;ben megnyiratja vala, mivel igen neh&eacute;z volna, az&eacute;rt nyiratja le), az &otilde; fej&eacute;nek haja nyom vala k&eacute;tsz&aacute;z siklust a kir&aacute;lyi m&eacute;rt&eacute;k szerint.</A>

<LI><A NAME="para_27">L&otilde;n pedig Absolonnak h&aacute;rom fia &eacute;s egy le&aacute;nya, kinek neve T&aacute;m&aacute;r vala; ez igen sz&eacute;p termet&ucirc; asszony vala.</A>

<LI><A NAME="para_28">K&eacute;t esztend&otilde;t t&ouml;lt&ouml;tt imm&aacute;r Absolon Jeruzs&aacute;lemben, de a kir&aacute;lynak sz&iacute;n&eacute;t m&eacute;g nem l&aacute;tta.</A>

<LI><A NAME="para_29">Elk&uuml;lde az&eacute;rt Absolon Jo&aacute;bhoz, hogy &otilde;t a kir&aacute;lyhoz k&uuml;ldje, ki nem akara hozz&aacute; menni; &eacute;s elk&uuml;lde m&aacute;sodszor is, de &otilde; m&eacute;g sem akart elmenni.</A>

<LI><A NAME="para_30">Monda az&eacute;rt az &otilde; szolg&aacute;inak: N&eacute;zz&eacute;tek, a Jo&aacute;b gazdas&aacute;ga az eny&eacute;m mellett van, &eacute;s ott van az &otilde; &aacute;rp&aacute;ja: menjetek el, &eacute;s gy&uacute;jts&aacute;tok fel t&ucirc;zzel; &eacute;s meggy&uacute;jt&aacute;k az Absolon szolg&aacute;i a gazdas&aacute;got t&ucirc;zzel.</A>

<LI><A NAME="para_31">Felkele az&eacute;rt Jo&aacute;b, &eacute;s m&eacute;ne Absolonhoz az &otilde; h&aacute;z&aacute;ba, &eacute;s monda n&eacute;ki: Mi az oka, hogy a te szolg&aacute;id az &eacute;n gazdas&aacute;gomat felgy&uacute;jtott&aacute;k t&ucirc;zzel?</A>

<LI><A NAME="para_32">Felele Absolon Jo&aacute;bnak: Az&eacute;rt mert hozz&aacute;d k&uuml;ld&ouml;ttem ily sz&oacute;val, hogy ide j&otilde;jj, hogy a kir&aacute;lyhoz k&uuml;ldjelek, hogy ezt mondjad n&eacute;ki: Mi sz&uuml;ks&eacute;g volt hazaj&otilde;n&ouml;m Gessurb&oacute;l? Jobb volna most is n&eacute;kem ott lennem. Most az&eacute;rt szeretn&eacute;m a kir&aacute;ly arcz&aacute;t l&aacute;tni; ha van bennem &aacute;lnoks&aacute;g, &ouml;lessen meg engem.</A>

<LI><A NAME="para_33">Elm&eacute;ne az&eacute;rt Jo&aacute;b a kir&aacute;lyhoz, &eacute;s megmond&aacute; n&eacute;ki. &Eacute;s akkor hivat&aacute; a kir&aacute;ly Absolont, &eacute;s elm&eacute;ne a kir&aacute;lyhoz, &eacute;s fejet hajtv&aacute;n a kir&aacute;ly el&otilde;tt, arczczal a f&ouml;ldre borula. &Eacute;s megcs&oacute;kol&aacute; a kir&aacute;ly Absolont.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
