<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig annakut&aacute;na, szerze mag&aacute;nak Absolon szekeret, lovakat &eacute;s &ouml;tven embert, kik el&otilde;tte szaladjanak.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_5">1 Kir. 1,5.</A>

<LI><A NAME="para_2">&Eacute;s reggelenk&eacute;nt felkelv&eacute;n Absolon, meg&aacute;lla az &uacute;tf&eacute;len a kapuban, &eacute;s mindenkit, a kinek dolga l&eacute;v&eacute;n, a kir&aacute;lyhoz megy &iacute;t&eacute;let v&eacute;gett, megsz&oacute;l&iacute;ta Absolon, &eacute;s megk&eacute;rd&eacute;: Micsoda v&aacute;rosb&oacute;l val&oacute; vagy te? &Eacute;s ha azt mond&aacute;: Izr&aacute;elnek egyik nemzets&eacute;g&eacute;b&otilde;l val&oacute; a te szolg&aacute;d;</A>

<LI><A NAME="para_3">Monda n&eacute;ki Absolon: &Iacute;m&eacute; a te besz&eacute;ded mind j&oacute; &eacute;s mind igaz; de senki sincs, a ki t&eacute;ged meghallgatna a kir&aacute;lyn&aacute;l.</A>

<LI><A NAME="para_4">Monja vala ism&eacute;t Absolon: Vajha valaki engem tenne &iacute;t&eacute;l&otilde;b&iacute;r&oacute;v&aacute; e f&ouml;ld&ouml;n, &eacute;s &eacute;n hozz&aacute;m j&otilde;ne minden ember, a kinek valami &uuml;gye &eacute;s pere volna, igazat tenn&eacute;k n&eacute;ki.</A>

<LI><A NAME="para_5">Mikor pedig valaki hozz&aacute; megy &eacute;s fejet hajt vala n&eacute;ki, azonnal kez&eacute;t nyujtja vala, &eacute;s megfogv&aacute;n, megcs&oacute;kolja vala &otilde;t.</A>

<LI><A NAME="para_6">&Eacute;s e k&eacute;pen cseleked&eacute;k Absolon eg&eacute;sz Izr&aacute;ellel, valakik &iacute;t&eacute;let&eacute;rt a kir&aacute;lyhoz mennek vala, &eacute;s &iacute;gy Absolon az Izr&aacute;el fiainak sz&iacute;veket alattomban megnyeri vala.</A>

<LI><A NAME="para_7">L&otilde;n pedig negyven esztend&otilde; mulv&aacute;n, monda Absolon a kir&aacute;lynak: Hadd menjek el, &eacute;s teljes&iacute;tsem Hebronban azt a fogad&aacute;st, melyet fogadtam az &Uacute;rnak;</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_1">2 S&aacute;m. 2,1.</A>,
<A HREF="../../o/2-sam/chap002.html#para_4">2 S&aacute;m. 2,4.</A>

<LI><A NAME="para_8">Mert fogad&aacute;st tett a te szolg&aacute;d, mikor Gessurban laktam, mely Siri&aacute;ban van, ezt mondv&aacute;n: Ha val&oacute;ban hazavez&eacute;rel engem az &Uacute;r Jeruzs&aacute;lembe, az &Uacute;rnak szolg&aacute;lok.</A>

<LI><A NAME="para_9">Monda n&eacute;ki a kir&aacute;ly: Menj el b&eacute;k&eacute;vel; &eacute;s felkelv&eacute;n, elm&eacute;ne Hebronba.</A>

<LI><A NAME="para_10">H&iacute;rn&ouml;k&ouml;ket k&uuml;lde pedig Absolon Izr&aacute;elnek minden nemzets&eacute;g&eacute;hez, hogy megmondj&aacute;k: Mikor a trombitasz&oacute;t hallj&aacute;tok, azt mondj&aacute;tok: Absolon uralkodik Hebronban.</A>

<LI><A NAME="para_11">&Eacute;s Absolonnal egy&uuml;tt k&eacute;tsz&aacute;z f&eacute;rfi is elm&eacute;ne Jeruzs&aacute;lemb&otilde;l, kiket megh&iacute;vott, kik j&oacute;hiszem&ucirc;leg men&eacute;nek, semmit nem tudv&aacute;n a dologr&oacute;l.</A>

<LI><A NAME="para_12">&Eacute;s elk&uuml;ldv&eacute;n Absolon, hivat&aacute; a Gil&oacute;b&oacute;l val&oacute; Akhit&oacute;felt is, D&aacute;vidnak tan&aacute;csos&aacute;t, az &otilde; v&aacute;ros&aacute;b&oacute;l Gil&oacute;b&oacute;l, m&iacute;g &otilde; az &aacute;ldozatot v&eacute;gezte. &Eacute;s igen nagy l&otilde;n az &ouml;sszeesk&uuml;v&eacute;s, &eacute;s a n&eacute;p gy&uuml;lekez&eacute;k &eacute;s szaporod&eacute;k Absolon mellett.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_23">2 S&aacute;m. 17,23.</A>

<LI><A NAME="para_13">&Eacute;s k&ouml;vet m&eacute;ne D&aacute;vidhoz ilyen izenettel: Az Izr&aacute;el n&eacute;p&eacute;nek sz&iacute;ve Absolon fel&eacute; hajlik.</A>

<LI><A NAME="para_14">Akkor monda D&aacute;vid minden szolg&aacute;inak, kik vele val&aacute;nak Jeruzs&aacute;lemben: Keljetek fel, &eacute;s fussunk el, mert itt nincsen sz&aacute;munkra menek&uuml;l&eacute;s Absolon el&otilde;l; siessetek elmenni, hogy valamik&eacute;p sietve ut&oacute;l ne &eacute;rjen minket, s ne hozzon szerencs&eacute;tlens&eacute;get re&aacute;nk, &eacute;s a v&aacute;rost le ne v&aacute;gja fegyvernek &eacute;l&eacute;vel.</A><BR>
<A HREF="../../o/zsolt/chap003.html#para_1">Zsolt. 3,1.</A>

<LI><A NAME="para_15">Mond&aacute;nak pedig a kir&aacute;ly szolg&aacute;i a kir&aacute;lynak: Minden &uacute;gy legyen, a mint tetszik a kir&aacute;lynak, a mi urunknak, &iacute;m&eacute; itt vannak a te szolg&aacute;id.</A>

<LI><A NAME="para_16">Kim&eacute;ne az&eacute;rt a kir&aacute;ly &eacute;s eg&eacute;sz h&aacute;zn&eacute;pe &otilde; ut&aacute;na &eacute;s otthon hagy&aacute; a kir&aacute;ly t&iacute;z &aacute;gyas&aacute;t, hogy &otilde;rizz&eacute;k a h&aacute;zat.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_13">2 S&aacute;m. 5,13.</A>

<LI><A NAME="para_17">&Eacute;s kimenv&eacute;n a kir&aacute;ly &eacute;s eg&eacute;sz h&aacute;zn&eacute;pe &otilde; ut&aacute;na, meg&aacute;llapod&aacute;nak a legsz&eacute;ls&otilde; h&aacute;zn&aacute;l.</A>

<LI><A NAME="para_18">&Eacute;s minden szolg&aacute;i &otilde; mell&eacute; men&eacute;nek; &eacute;s a Kereteusok, a Peleteusok mind, a + Gitteusok is mind, az a hatsz&aacute;z f&eacute;rfi, kik vele j&ouml;v&eacute;nek G&aacute;thb&oacute;l, elvonul&aacute;nak a kir&aacute;ly el&otilde;tt.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_38">1 Kir. 1,38.</A>,
<A HREF="../../o/2-sam/chap008.html#para_18">2 S&aacute;m. 8,18.</A>

<LI><A NAME="para_19">Monda pedig a kir&aacute;ly a Gitteus Ittainak: Mi&eacute;rt j&ouml;ssz el te is mi vel&uuml;nk? Menj vissza, &eacute;s maradj a kir&aacute;lyn&aacute;l, mert te idegen vagy &eacute;s vissza is k&ouml;lt&ouml;zhetel sz&uuml;l&otilde; helyedre.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_2">2 S&aacute;m. 18,2.</A>

<LI><A NAME="para_20">Csak tegnap j&ouml;tt&eacute;l, &eacute;s m&aacute;r ma zaklassalak t&eacute;ged, hogy vel&uuml;nk j&otilde;jj? &Eacute;n megyek oda, a hova mehetek; te pedig t&eacute;rj vissza, &eacute;s vidd vissza testv&eacute;reidet is; irgalmass&aacute;g &eacute;s igazs&aacute;g legyen veled.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_18">2 S&aacute;m. 15,18.</A>

<LI><A NAME="para_21">&Eacute;s felel Ittai a kir&aacute;lynak, mondv&aacute;n: &Eacute;l az &Uacute;r &eacute;s &eacute;l az &eacute;n uram, a kir&aacute;ly, hogy valahol lesz az &eacute;n uram, a kir&aacute;ly, mind hal&aacute;l&aacute;ban, mind &eacute;let&eacute;ben, ott lesz a te szolg&aacute;d is.</A><BR>
<A HREF="../../o/ruth/chap001.html#para_16">Ruth. 1,16.</A>

<LI><A NAME="para_22">Monda az&eacute;rt D&aacute;vid Ittainak: &Aacute;m j&otilde;jj el &eacute;s menj&uuml;nk el. &Eacute;s elm&eacute;ne a Gitteus Ittai &eacute;s az &otilde; emberei egy&uuml;tt, m&eacute;g a kicsinyek is, valakik vele val&aacute;nak.</A>

<LI><A NAME="para_23">&Eacute;s az eg&eacute;sz f&ouml;ld n&eacute;pe nagy jajgat&aacute;ssal s&iacute;r vala, mikor az eg&eacute;sz n&eacute;p elm&eacute;ne. A kir&aacute;ly az&eacute;rt &aacute;ltalm&eacute;ne a Kedron patak&aacute;n, &eacute;s a n&eacute;p mind &aacute;tm&eacute;ne az &uacute;tra, a puszta fel&eacute;.</A>

<LI><A NAME="para_24">&Eacute;s &iacute;m&eacute; vele vala S&aacute;d&oacute;k is, &eacute;s a L&eacute;vit&aacute;k mind, kik az Isten sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t hordozz&aacute;k vala; &eacute;s letev&eacute;k az Isten l&aacute;d&aacute;j&aacute;t. Azonk&ouml;zben Abj&aacute;t&aacute;r + is felm&eacute;ne, m&iacute;g a n&eacute;p a v&aacute;rosb&oacute;l mind kitakarod&eacute;k.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_17">2 S&aacute;m. 8,17.</A>,
<A HREF="../../o/1-sam/chap022.html#para_20">1 S&aacute;m. 22,20.</A>,
<A HREF="../../o/1-sam/chap022.html#para_23">1 S&aacute;m. 22,23.</A>

<LI><A NAME="para_25">&Eacute;s monda a kir&aacute;ly S&aacute;d&oacute;knak: Vidd vissza az Isten l&aacute;d&aacute;j&aacute;t a v&aacute;rosba, ha &eacute;n az &Uacute;r el&otilde;tt kedves leszek, engem ism&eacute;t haza hoz, megmutatja n&eacute;kem azt, &eacute;s az &otilde; s&aacute;tor&aacute;t.</A>

<LI><A NAME="para_26">Ha pedig azt mondja: Nem gy&ouml;ny&ouml;rk&ouml;d&ouml;m benned: &Iacute;mhol vagyok, cselekedj&eacute;k velem &uacute;gy, a mint n&eacute;ki tetszik.</A><BR>
<A HREF="../../o/1-sam/chap003.html#para_18">1 S&aacute;m. 3,18.</A>

<LI><A NAME="para_27">Monda annakfelette a kir&aacute;ly S&aacute;d&oacute;k papnak: Nemde nem pr&oacute;f&eacute;ta vagy-&eacute; te? Az&eacute;rt menj haza b&eacute;kess&eacute;gben a v&aacute;rosba, Akhim&aacute;s is, a te fiad, &eacute;s az Abj&aacute;t&aacute;r fia, Jonath&aacute;n, a ti k&eacute;t fiatok, veletek egy&uuml;tt.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_17">2 S&aacute;m. 8,17.</A>

<LI><A NAME="para_28">L&aacute;ss&aacute;tok, &iacute;m&eacute; &eacute;n itt id&otilde;z&ouml;m, ennek a puszt&aacute;nak s&iacute;k mezej&eacute;n, m&iacute;g t&otilde;letek h&iacute;r j&otilde;, &eacute;s n&eacute;kem izentek.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_36">2 S&aacute;m. 15,36.</A>

<LI><A NAME="para_29">Visszaviv&eacute;k az&eacute;rt S&aacute;d&oacute;k &eacute;s Abj&aacute;t&aacute;r Jeruzs&aacute;lembe az Isten l&aacute;d&aacute;j&aacute;t, &eacute;s otthon marad&aacute;nak.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_16">2 S&aacute;m. 6,16.</A>,
<A HREF="../../o/2-sam/chap006.html#para_17">2 S&aacute;m. 6,17.</A>

<LI><A NAME="para_30">D&aacute;vid pedig felm&eacute;ne az olajf&aacute;knak hegy&eacute;n, ment&eacute;ben s&iacute;rva, fej&eacute;t bebor&iacute;tva, saru n&eacute;lk&uuml;l ment, &eacute;s az eg&eacute;sz n&eacute;p, mely vele volt, kiki bebor&iacute;totta fej&eacute;t, &eacute;s ment&ouml;kben s&iacute;r&aacute;nak.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_4">2 S&aacute;m. 19,4.</A>

<LI><A NAME="para_31">Megizen&eacute;k azonk&ouml;zben D&aacute;vidnak, hogy Akhit&oacute;fel is a p&aacute;rtosok k&ouml;z&ouml;tt van Absolonnal, &eacute;s monda D&aacute;vid: K&eacute;rlek, &oacute;h Uram, hi&uacute;s&iacute;tsd meg az Akhit&oacute;fel tan&aacute;cs&aacute;t.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_12">2 S&aacute;m. 15,12.</A>,
<A HREF="../../o/2-sam/chap016.html#para_23">2 S&aacute;m. 16,23.</A>,
<A HREF="../../o/2-sam/chap017.html#para_23">2 S&aacute;m. 17,23.</A>

<LI><A NAME="para_32">&Eacute;s a mint feljuta D&aacute;vid a hegy tetej&eacute;re, hogy ott im&aacute;dkozz&eacute;k az Istennek, &iacute;m&eacute; eleibe j&ouml;ve az &Aacute;rke&aacute;b&oacute;l val&oacute; Kh&uacute;sai, ki ruh&aacute;j&aacute;t megszaggat&aacute; &eacute;s f&ouml;ldet + hinte fej&eacute;re.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_37">2 S&aacute;m. 15,37.</A>,
<A HREF="../../o/job/chap002.html#para_12">J&oacute;b. 2,12.</A>

<LI><A NAME="para_33">&Eacute;s monda n&eacute;ki D&aacute;vid: Ha elj&ouml;sz velem, terhemre leszel n&eacute;kem;</A>

<LI><A NAME="para_34">De ha a v&aacute;rosba visszat&eacute;rsz, &eacute;s ezt mondod Absolonnak: Te szolg&aacute;d vagyok, &oacute;h kir&aacute;ly; ennekel&otilde;tte a te aty&aacute;d szolg&aacute;ja voltam, most imm&aacute;r a te szolg&aacute;d leszek, megronthatod Akhit&oacute;felnek ellenem val&oacute; tan&aacute;cs&aacute;t.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_1">2 S&aacute;m. 17,1.</A>,
<A HREF="../../o/2-sam/chap017.html#para_14">2 S&aacute;m. 17,14.</A>,
<A HREF="../../o/2-sam/chap017.html#para_23">2 S&aacute;m. 17,23.</A>

<LI><A NAME="para_35">&Eacute;s &iacute;m&eacute; veled lesznek ott S&aacute;d&oacute;k &eacute;s Abj&aacute;t&aacute;r papok; az&eacute;rt minden dolgot, a mit hall&aacute;ndasz a kir&aacute;ly h&aacute;z&aacute;b&oacute;l, mondj meg a papoknak, S&aacute;d&oacute;knak &eacute;s Abj&aacute;t&aacute;rnak.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_27">2 S&aacute;m. 15,27.</A>,
<A HREF="../../o/2-sam/chap015.html#para_28">2 S&aacute;m. 15,28.</A>

<LI><A NAME="para_36">&Iacute;m&eacute; ott van vel&ouml;k az &otilde; k&eacute;t fiok is, Akhim&aacute;s, a S&aacute;d&oacute;k fia, &eacute;s Jonath&aacute;n, az Abj&aacute;t&aacute;r fia, kik &aacute;ltal n&eacute;kem mindj&aacute;rt megizenhetitek, valamit hallotok.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_27">2 S&aacute;m. 15,27.</A>,
<A HREF="../../o/2-sam/chap015.html#para_28">2 S&aacute;m. 15,28.</A>

<LI><A NAME="para_37">Elm&eacute;ne az&eacute;rt Kh&uacute;sai, a D&aacute;vid bar&aacute;tja a v&aacute;rosba, Absolon pedig bevonula Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_32">2 S&aacute;m. 15,32.</A>,
<A HREF="../../o/1-kron/chap027.html#para_33">1 Kr&oacute;n. 27,33.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
