<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Megsz&aacute;ml&aacute;l&aacute; pedig D&aacute;vid a n&eacute;pet, a mely vele vala, s ezredeseket &eacute;s sz&aacute;zadosokat rendele f&ouml;l&eacute;j&ouml;k.</A>

<LI><A NAME="para_2">&Eacute;s hagy&aacute; D&aacute;vid a n&eacute;pnek harmadr&eacute;sz&eacute;t Jo&aacute;b keze alatt, &eacute;s harmadr&eacute;sz&eacute;t S&eacute;ruja fi&aacute;nak, + Abisainak, Jo&aacute;b atyjafi&aacute;nak keze alatt, harmadr&eacute;sz&eacute;t pedig b&iacute;z&aacute; a Gitteus Ittai kez&eacute;re. &Eacute;s monda a n&eacute;pnek a kir&aacute;ly: Bizony &eacute;n magam is elmegyek veletek.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>,
<A HREF="../../o/2-sam/chap010.html#para_9">2 S&aacute;m. 10,9.</A>,
<A HREF="../../o/2-sam/chap010.html#para_10">2 S&aacute;m. 10,10.</A>,
<A HREF="../../o/2-sam/chap023.html#para_18">2 S&aacute;m. 23,18.</A>,
<A HREF="../../o/2-sam/chap015.html#para_19">2 S&aacute;m. 15,19.</A>,
<A HREF="../../o/2-sam/chap015.html#para_21">2 S&aacute;m. 15,21.</A>

<LI><A NAME="para_3">De a n&eacute;p monda: Ne j&otilde;jj; mert ha netal&aacute;n mi megfutamodunk is, vel&uuml;nk nem gondolnak, &eacute;s ha feler&eacute;szben meghalunk is, vel&uuml;nk semmit sem gondolnak; de te teszesz anynyit, mint mi t&iacute;zezeren: jobb az&eacute;rt, hogy te a v&aacute;rosb&oacute;l l&eacute;gy nek&uuml;nk seg&iacute;ts&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/1-sam/chap017.html#para_49">1 S&aacute;m. 17,49.</A>,
<A HREF="../../o/1-sam/chap017.html#para_50">1 S&aacute;m. 17,50.</A>,
<A HREF="../../o/1-sam/chap018.html#para_7">1 S&aacute;m. 18,7.</A>

<LI><A NAME="para_4">Monda az&eacute;rt n&eacute;kik a kir&aacute;ly: A mi n&eacute;ktek j&oacute;nak tetszik, &eacute;n azt m&iacute;velem. Meg&aacute;lla az&eacute;rt a kir&aacute;ly a kapuban, &eacute;s az eg&eacute;sz sereg megy vala ki sz&aacute;zank&eacute;nt &eacute;s ezerenk&eacute;nt.</A>

<LI><A NAME="para_5">Parancsola pedig a kir&aacute;ly Jo&aacute;bnak, Abisainak &eacute;s Ittainak, mondv&aacute;n: Az &eacute;n fiammal, Absolonnal &eacute;n &eacute;rettem kim&eacute;letesen b&aacute;njatok; hall&aacute; pedig ezt mind az eg&eacute;sz had, mikor a kir&aacute;ly mindenik vez&eacute;rnek parancsola Absolon fel&otilde;l.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_29">2 S&aacute;m. 18,29.</A>,
<A HREF="../../o/2-sam/chap018.html#para_33">2 S&aacute;m. 18,33.</A>,
<A HREF="../../o/2-sam/chap013.html#para_28">2 S&aacute;m. 13,28.</A>,
<A HREF="../../o/2-sam/chap013.html#para_29">2 S&aacute;m. 13,29.</A>,
<A HREF="../../o/2-sam/chap016.html#para_11">2 S&aacute;m. 16,11.</A>,
<A HREF="../../o/2-sam/chap016.html#para_12">2 S&aacute;m. 16,12.</A>

<LI><A NAME="para_6">Kim&eacute;ne az&eacute;rt a n&eacute;p a mez&otilde;re, az Izr&aacute;el ellen&eacute;be, &eacute;s meg&uuml;tk&ouml;z&eacute;nek az Efraim erdej&eacute;n&eacute;l.</A>

<LI><A NAME="para_7">&Eacute;s megveret&eacute;k ott az Izr&aacute;el n&eacute;pe a D&aacute;vid szolg&aacute;i &aacute;ltal, &eacute;s nagy vesztes&eacute;g volt ott azon a napon, mintegy h&uacute;szezer ember&eacute;.</A>

<LI><A NAME="para_8">&Eacute;s kiterjedt a harcz az eg&eacute;sz vid&eacute;kre, &eacute;s a n&eacute;p k&ouml;z&uuml;l sokkal t&ouml;bbet em&eacute;szte meg az erd&otilde;, mint a fegyver azon a napon.</A>

<LI><A NAME="para_9">&Eacute;s tal&aacute;lkoz&eacute;k Absolon D&aacute;vid szolg&aacute;ival; Absolon pedig egy &ouml;szv&eacute;ren &uuml;l vala. &Eacute;s bem&eacute;ne az &ouml;szv&eacute;r a nagy cserf&aacute;k s&uuml;r&ucirc; &aacute;gai al&aacute;, hol fennakadt fej&eacute;n&eacute;l fogva egy cserf&aacute;n, f&uuml;ggv&eacute;n az &eacute;g &eacute;s f&ouml;ld k&ouml;z&ouml;tt, az &ouml;szv&eacute;r pedig elszalad al&oacute;la.</A>

<LI><A NAME="para_10">Kit mikor egy ember megl&aacute;tott, h&iacute;r&uuml;l ad&aacute; Jo&aacute;bnak, &eacute;s monda: &Iacute;m&eacute;, l&aacute;ttam Absolont egy cserf&aacute;n f&uuml;ggeni.</A>

<LI><A NAME="para_11">Monda pedig Jo&aacute;b az embernek, a ki megmondotta vala n&eacute;ki: &Iacute;m&eacute; l&aacute;ttad, &eacute;s mi&eacute;rt nem &uuml;t&ouml;tted le ott &otilde;t a f&ouml;ldre? Az &eacute;n dolgom lett volna azut&aacute;n, hogy megaj&aacute;nd&eacute;kozzalak t&iacute;z ez&uuml;st siklussal &eacute;s egy &ouml;vvel.</A>

<LI><A NAME="para_12">Monda az ember Jo&aacute;bnak: Ha mindj&aacute;rt ezer ez&uuml;stp&eacute;nzt adn&aacute;l is kezembe, nem &ouml;ln&eacute;m meg a kir&aacute;ly fi&aacute;t; mert a mi f&uuml;l&uuml;nk hall&aacute;s&aacute;ra parancsol&aacute; a kir&aacute;ly n&eacute;ked, Abisainak &eacute;s Ittainak, ezt mondv&aacute;n: Kim&eacute;lj&eacute;tek, b&aacute;rki legyen, az ifj&uacute;t, Absolont.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_5">2 S&aacute;m. 18,5.</A>

<LI><A NAME="para_13">Vagy ha orozva t&ouml;rtem volna &eacute;let&eacute;re - mivel a kir&aacute;ly el&otilde;tt semmi sem marad titokban - magad is ellenem t&aacute;madt&aacute;l volna.</A>

<LI><A NAME="para_14">Monda az&eacute;rt Jo&aacute;b: Nem akarok el&otilde;tted k&eacute;sedelmezni; &eacute;s v&otilde;n h&aacute;rom nyilat kez&eacute;be &eacute;s Absolonnak sz&iacute;v&eacute;be l&ouml;v&eacute;, minthogy m&eacute;g &eacute;lt a cserf&aacute;n.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_9">2 S&aacute;m. 18,9.</A>

<LI><A NAME="para_15">K&ouml;r&uuml;lfog&aacute;k akkor a Jo&aacute;b fegyverhordoz&oacute; szolg&aacute;i t&iacute;zen, &eacute;s &aacute;ltalver&eacute;k Absolont, &eacute;s meg&ouml;l&eacute;k &otilde;t.</A><BR>
<A HREF="../../o/2-sam/chap013.html#para_28">2 S&aacute;m. 13,28.</A>,
<A HREF="../../o/2-sam/chap013.html#para_29">2 S&aacute;m. 13,29.</A>,
<A HREF="../../o/2-sam/chap015.html#para_22">2 S&aacute;m. 15,22.</A>,
<A HREF="../../o/3-moz/chap020.html#para_11">3 M&oacute;z. 20,11.</A>

<LI><A NAME="para_16">Megf&uacute;vat&aacute; azut&aacute;n a trombit&aacute;t Jo&aacute;b, &eacute;s megt&eacute;re a n&eacute;p Izr&aacute;elnek &ucirc;z&eacute;s&eacute;b&otilde;l, mert kim&eacute;lni akar&aacute; Jo&aacute;b a n&eacute;pet.</A>

<LI><A NAME="para_17">Absolont pedig felvev&eacute;k, &eacute;s vet&eacute;k &otilde;t az erd&otilde;n egy nagy verembe, &eacute;s igen nagy rak&aacute;s k&ouml;vet h&aacute;ny&aacute;nak re&aacute;. &Eacute;s az eg&eacute;sz Izr&aacute;el elmenek&uuml;le, kiki az &otilde; s&aacute;tor&aacute;ba.</A><BR>
<A HREF="../../o/jozs/chap007.html#para_24">J&oacute;zs. 7,24.</A>,
<A HREF="../../o/jozs/chap007.html#para_26">J&oacute;zs. 7,26.</A>

<LI><A NAME="para_18">Absolon pedig vett &eacute;s m&eacute;g &eacute;let&eacute;ben emelt mag&aacute;nak eml&eacute;koszlopot, a mely a kir&aacute;ly v&ouml;lgy&eacute;ben van. Mert ezt mondja vala: Nincsen n&eacute;kem oly fiam, a kin az &eacute;n nevemnek eml&eacute;kezete maradhatna; az&eacute;rt az oszlopot a maga nev&eacute;re nevez&eacute;; &eacute;s az Absolon oszlop&aacute;nak h&iacute;vattatik mind e mai napig.</A><BR>
<A HREF="../../o/2-sam/chap014.html#para_27">2 S&aacute;m. 14,27.</A>

<LI><A NAME="para_19">Monda pedig Akhim&aacute;s, S&aacute;d&oacute;k fia: Majd elfutok, &eacute;s megmondom a kir&aacute;lynak, hogy megszabad&iacute;totta &otilde;t az &Uacute;r az &otilde; ellens&eacute;geinek kez&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_17">2 S&aacute;m. 17,17.</A>

<LI><A NAME="para_20">&Eacute;s monda n&eacute;ki Jo&aacute;b: Ne l&eacute;gy ma h&iacute;rmond&oacute;, hanem holnap mondd meg a h&iacute;rt, ma pedig ne mondd meg; mivelhogy a kir&aacute;ly fia meghalt.</A>

<LI><A NAME="para_21">Monda azonk&ouml;zben Jo&aacute;b K&uacute;sinak: Eredj el, mondd meg a kir&aacute;lynak, a mit l&aacute;tt&aacute;l; &eacute;s meghajt&aacute; mag&aacute;t K&uacute;si Jo&aacute;b el&otilde;tt, &eacute;s elszaladt.</A>

<LI><A NAME="para_22">&Eacute;s sz&oacute;la ism&eacute;t Akhim&aacute;s, S&aacute;d&oacute;k fia, &eacute;s monda Jo&aacute;bnak: B&aacute;rmint legyen, hadd fussak el &eacute;n is K&uacute;si ut&aacute;n! Monda Jo&aacute;b: Mi&eacute;rt futn&aacute;l fiam; nem n&eacute;ked val&oacute; ez a h&iacute;rmond&aacute;s?!</A>

<LI><A NAME="para_23">B&aacute;rmint legyen, hadd fussak el m&eacute;gis! &Otilde; pedig monda n&eacute;ki: &Aacute;m fuss el. Elfuta az&eacute;rt Akhim&aacute;s a s&iacute;kon val&oacute; &uacute;ton, &eacute;s megel&otilde;z&eacute; K&uacute;sit.</A>

<LI><A NAME="para_24">D&aacute;vid pedig &uuml;l vala a k&eacute;t kapu k&ouml;z&ouml;tt, &eacute;s az &otilde;r&aacute;ll&oacute; felm&eacute;ne a kapu tetej&eacute;re, a k&otilde;falra, &eacute;s felemelv&eacute;n szemeit, l&aacute;t&aacute;, hogy egy ember igen fut egyed&uuml;l.</A>

<LI><A NAME="para_25">Ki&aacute;lta az&eacute;rt az &otilde;r&aacute;ll&oacute;, &eacute;s megmond&aacute; a kir&aacute;lynak, &eacute;s monda a kir&aacute;ly: Ha egyed&uuml;l j&otilde;, h&iacute;r van az &otilde; sz&aacute;j&aacute;ban. Amaz pedig mind k&ouml;zelebb j&ouml;ve.</A>

<LI><A NAME="para_26">L&aacute;t&aacute; pedig az &otilde;r&aacute;ll&oacute;, &eacute;s m&aacute;sik ember is fut, &eacute;s leki&aacute;lta az &otilde;r&aacute;ll&oacute; a kapun&aacute;ll&oacute;nak, mondv&aacute;n: &Iacute;m&eacute; m&aacute;s ember is fut egyed&uuml;l. Akkor monda a kir&aacute;ly: Az is h&iacute;rmond&oacute;.</A>

<LI><A NAME="para_27">Monda ism&eacute;t az &otilde;r&aacute;ll&oacute;: A mint l&aacute;tom, az els&otilde;nek olyan a fut&aacute;sa, mint Akhim&aacute;snak, a S&aacute;d&oacute;k fi&aacute;nak; &eacute;s monda a kir&aacute;ly: J&oacute; ember az, &eacute;s j&oacute; h&iacute;rrel j&otilde;.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_23">2 S&aacute;m. 18,23.</A>

<LI><A NAME="para_28">Ki&aacute;ltv&aacute;n az&eacute;rt Akhim&aacute;s, monda a kir&aacute;lynak: B&eacute;kess&eacute;g! &Eacute;s meghajt&aacute; mag&aacute;t arczczal a f&ouml;ldre a kir&aacute;ly el&otilde;tt, &eacute;s monda: &Aacute;ldott az &Uacute;r a te Istened, ki kezedbe adta az embereket, kik felemelt&eacute;k kezeiket az &eacute;n uram ellen, a kir&aacute;ly ellen.</A>

<LI><A NAME="para_29">Monda akkor a kir&aacute;ly: Hogy van Absolon fiam? Felele Akhim&aacute;s: L&aacute;t&aacute;m a nagy seregl&eacute;st, mikor elk&uuml;ld&eacute; Jo&aacute;b a kir&aacute;ly szolg&aacute;j&aacute;t &eacute;s a te szolg&aacute;dat; de nem tudom, mi t&ouml;rt&eacute;nt.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_5">2 S&aacute;m. 18,5.</A>

<LI><A NAME="para_30">&Eacute;s monda a kir&aacute;ly: Eredj tova, &eacute;s &aacute;llj meg ott; f&eacute;lrem&eacute;ne az&eacute;rt, &eacute;s meg&aacute;lla ott.</A>

<LI><A NAME="para_31">E k&ouml;zben K&uacute;si is meg&eacute;rkezett, &eacute;s monda K&uacute;si: Ezt izenik a kir&aacute;lynak, az &eacute;n uramnak, hogy az &Uacute;r megszabad&iacute;tott ma t&eacute;ged mindeneknek kez&eacute;b&otilde;l, a kik ellened t&aacute;madtak volt.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_21">2 S&aacute;m. 18,21.</A>

<LI><A NAME="para_32">Monda a kir&aacute;ly K&uacute;sinak: Hogy van Absolon fiam? Felele K&uacute;si: &Uacute;gy legyenek az &eacute;n uramnak, a kir&aacute;lynak minden ellens&eacute;gei, &eacute;s valakik te ellened gonoszul felt&aacute;madnak, mint a te fiad.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_14">2 S&aacute;m. 18,14.</A>,
<A HREF="../../o/2-sam/chap018.html#para_17">2 S&aacute;m. 18,17.</A>

<LI><A NAME="para_33">&Eacute;s megh&aacute;borod&eacute;k a kir&aacute;ly, &eacute;s felm&eacute;ne a kapu felett val&oacute; h&aacute;zba, &eacute;s s&iacute;ra, &eacute;s ezt mondja vala ment&eacute;ben: Szerelmes fiam, Absolon! &eacute;des fiam, &eacute;des fiam, Absolon! b&aacute;r &eacute;n haltam volna meg te helyetted, Absolon, &eacute;des fiam, szerelmes fiam!</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_5">2 S&aacute;m. 18,5.</A>,
<A HREF="../../o/2-sam/chap019.html#para_4">2 S&aacute;m. 19,4.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
