<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Sok ideig tart&oacute; hadakoz&aacute;s l&otilde;n a Saul h&aacute;zn&eacute;pe k&ouml;z&ouml;tt &eacute;s a D&aacute;vid h&aacute;zn&eacute;pe k&ouml;z&ouml;tt. D&aacute;vid pedig mind feljebb-feljebb emelkedik &eacute;s er&otilde;sb&ouml;dik vala; a Saul h&aacute;za pedig al&aacute;bb-al&aacute;bb sz&aacute;ll &eacute;s fogy vala.</A>

<LI><A NAME="para_2">Fiai sz&uuml;let&eacute;nek D&aacute;vidnak Hebronban, kik k&ouml;z&ouml;tt els&otilde;sz&uuml;l&ouml;tt vala Ammon, a + Jezr&eacute;elb&otilde;l val&oacute; Ahino&aacute;mt&oacute;l;</A><BR>
<A HREF="../../o/1-kron/chap003.html#para_1">1 Kr&oacute;n. 3,1.</A>,
<A HREF="../../o/2-sam/chap013.html#para_10">2 S&aacute;m. 13,10.</A>,
<A HREF="../../o/2-sam/chap013.html#para_14">2 S&aacute;m. 13,14.</A>

<LI><A NAME="para_3">A m&aacute;sodik pedig Kile&aacute;b, a K&aacute;rmelbeli N&aacute;b&aacute;l feles&eacute;g&eacute;t&otilde;l, Abigailt&oacute;l val&oacute;, &eacute;s a harmadik Absolon, a M&aacute;&aacute;kha fia, a ki a Gessurbeli Thalmai kir&aacute;ly le&aacute;nya vala;</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_9">2 S&aacute;m. 18,9.</A>,
<A HREF="../../o/2-sam/chap015.html#para_17">2 S&aacute;m. 15,17.</A>

<LI><A NAME="para_4">&Eacute;s a negyedik Ad&oacute;nia, Haggitnak fia, &eacute;s az &ouml;t&ouml;dik Sef&aacute;tia, Abit&aacute;l fia,</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_25">1 Kir. 1,25.</A>,
<A HREF="../../o/1-kir/chap002.html#para_25">1 Kir. 2,25.</A>

<LI><A NAME="para_5">A hatodik Ithre&aacute;m, Egl&aacute;t&oacute;l, D&aacute;vid feles&eacute;g&eacute;t&otilde;l val&oacute;: ezek sz&uuml;lettek D&aacute;vidnak Hebronban.</A>

<LI><A NAME="para_6">M&iacute;g a hadakoz&aacute;s tartott a Saul h&aacute;zan&eacute;pe &eacute;s a D&aacute;vid h&aacute;zan&eacute;pe k&ouml;z&ouml;tt, Abner igen ragaszkod&eacute;k a Saul h&aacute;zan&eacute;p&eacute;hez.</A>

<LI><A NAME="para_7">Vala pedig Saulnak egy &aacute;gyasa, kinek neve vala Rizpa, Aj&aacute;nak le&aacute;nya; &eacute;s monda Isb&oacute;set Abnernek: Mi&eacute;rt ment&eacute;l be az &eacute;n aty&aacute;mnak &aacute;gyas&aacute;hoz?</A><BR>
<A HREF="../../o/2-sam/chap021.html#para_8">2 S&aacute;m. 21,8.</A>

<LI><A NAME="para_8">Felette igen megharaguv&eacute;k az&eacute;rt Abner az Isb&oacute;set szav&aacute;n, &eacute;s monda: Ebfej vagyok-&eacute; &eacute;n, ki J&uacute;d&aacute;val tart? &Eacute;n most nagy irgalmass&aacute;got cselekedtem a te aty&aacute;dnak, Saulnak h&aacute;z&aacute;val, az &otilde; atyjafiaival &eacute;s rokons&aacute;gaival, &eacute;s nem adtalak t&eacute;ged D&aacute;vidnak kez&eacute;be; &eacute;s te m&eacute;gis ez asszonynak v&eacute;tk&eacute;t re&aacute;m fogod mst.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_8">2 S&aacute;m. 2,8.</A>,
<A HREF="../../o/2-sam/chap002.html#para_9">2 S&aacute;m. 2,9.</A>

<LI><A NAME="para_9">&Uacute;gy cselekedj&eacute;k Isten Abnerrel most &eacute;s ezut&aacute;n is, hogy a mint megesk&uuml;d&ouml;tt az &Uacute;r D&aacute;vidnak, &eacute;n is a szerint cselekeszem + vele:</A><BR>
<A HREF="../../o/1-sam/chap015.html#para_28">1 S&aacute;m. 15,28.</A>,
<A HREF="../../o/1-sam/chap016.html#para_1">1 S&aacute;m. 16,1.</A>,
<A HREF="../../o/1-sam/chap016.html#para_13">1 S&aacute;m. 16,13.</A>,
<A HREF="../../o/2-sam/chap003.html#para_17">2 S&aacute;m. 3,17.</A>,
<A HREF="../../o/2-sam/chap003.html#para_19">2 S&aacute;m. 3,19.</A>

<LI><A NAME="para_10">Hogy elveszem a kir&aacute;lys&aacute;got Saulnak h&aacute;z&aacute;t&oacute;l, &eacute;s meger&otilde;s&iacute;tem D&aacute;vidnak sz&eacute;k&eacute;t az Izr&aacute;el &eacute;s a J&uacute;da felett, D&aacute;nt&oacute;l fogva mind Berseb&aacute;ig.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_25">1 Kir. 4,25.</A>

<LI><A NAME="para_11">&Eacute;s nem felelhete semmit erre Abnernek, mivelhogy igen f&eacute;l vala t&otilde;le.</A>

<LI><A NAME="para_12">K&ouml;veteket k&uuml;lde az&eacute;rt Abner D&aacute;vidhoz maga helyett ilyen izenettel: Vajjon ki&eacute; az orsz&aacute;g? Azt mondv&aacute;n: T&eacute;gy frigyet velem, &eacute;s &iacute;m&eacute; az &eacute;n er&otilde;m is te melletted lesz, hogy az eg&eacute;sz Izr&aacute;elt hozz&aacute;d hajtsam.</A>

<LI><A NAME="para_13">Kinek felele D&aacute;vid: J&oacute;, &eacute;n frigyet k&ouml;t&ouml;k veled. De mindaz&aacute;ltal egyet k&eacute;rek t&otilde;led, mondv&aacute;n: Addig ne l&aacute;ssad az &eacute;n arczomat, m&iacute;g el nem hozod n&eacute;kem Mik&aacute;lt, a Saul le&aacute;ny&aacute;t, mikor ide akarsz j&otilde;ni, hogy arczomat l&aacute;ssad.</A><BR>
<A HREF="../../o/1-sam/chap025.html#para_44">1 S&aacute;m. 25,44.</A>

<LI><A NAME="para_14">&Eacute;s k&ouml;veteket k&uuml;lde D&aacute;vid Isb&oacute;sethez, a Saul fi&aacute;hoz, kik ezt mondj&aacute;k: Add vissza az &eacute;n feles&eacute;gemet, Mik&aacute;lt, kit &eacute;n sz&aacute;z Filiszteus el&otilde;b&otilde;r&eacute;vel jegyeztem el magamnak.</A><BR>
<A HREF="../../o/1-sam/chap018.html#para_25">1 S&aacute;m. 18,25.</A>,
<A HREF="../../o/1-sam/chap018.html#para_27">1 S&aacute;m. 18,27.</A>

<LI><A NAME="para_15">Elk&uuml;lde az&eacute;rt Isb&oacute;set, &eacute;s elv&eacute;tet&eacute; &otilde;t az &otilde; f&eacute;rj&eacute;t&otilde;l P&aacute;ltielt&otilde;l, L&aacute;is fi&aacute;t&oacute;l.</A><BR>
<A HREF="../../o/1-sam/chap025.html#para_44">1 S&aacute;m. 25,44.</A>

<LI><A NAME="para_16">&Eacute;s vele ment az &otilde; f&eacute;rje is, s&iacute;rva k&ouml;vetv&eacute;n &otilde;t Bahurimig; &eacute;s ott mond&aacute; n&eacute;ki Abner: Eredj, menj vissza; &eacute;s haza t&eacute;re.</A>

<LI><A NAME="para_17">Annakut&aacute;na Abner sz&oacute;la az Izr&aacute;el v&eacute;neinek, mondv&aacute;n: Imm&aacute;r r&eacute;gt&otilde;l fogva kiv&aacute;nt&aacute;tok D&aacute;vidot, hogy kir&aacute;lyotok legyen n&eacute;ktek:</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_1">2 S&aacute;m. 5,1.</A>,
<A HREF="../../o/2-sam/chap005.html#para_3">2 S&aacute;m. 5,3.</A>

<LI><A NAME="para_18">Az&eacute;rt most vigy&eacute;tek v&eacute;ghez; mert az &Uacute;r sz&oacute;lott D&aacute;vidnak, ezt mondv&aacute;n: Az &eacute;n szolg&aacute;mnak, D&aacute;vidnak keze &aacute;ltal szabad&iacute;tom meg az &eacute;n n&eacute;pemet Izr&aacute;elt a Filiszteusok kez&eacute;b&otilde;l, &eacute;s minden ellens&eacute;geinek kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_19">Azut&aacute;n sz&oacute;la Abner a Benj&aacute;min nemzets&eacute;g&eacute;vel is, &eacute;s elm&eacute;ne Abner D&aacute;vidhoz is Hebronba, hogy megjelentse n&eacute;ki mindazt, a mi tetszen&eacute;k Izr&aacute;el n&eacute;p&eacute;nek &eacute;s Benj&aacute;min eg&eacute;sz nemzets&eacute;g&eacute;nek.</A>

<LI><A NAME="para_20">Mikor pedig eljutott Abner D&aacute;vidhoz Hebronba &eacute;s &otilde; vele egy&uuml;tt h&uacute;sz ember, megvend&eacute;gel&eacute; D&aacute;vid Abnert &eacute;s a vele volt embereket.</A>

<LI><A NAME="para_21">Ennekut&aacute;na monda Abner D&aacute;vidnak: Felkelek &eacute;s elmegyek, hogy az eg&eacute;sz Izr&aacute;elt ide gy&ucirc;jtsem az &eacute;n uram eleibe, a kir&aacute;ly eleibe, a kik frigyet k&ouml;ssenek te veled, &eacute;s uralkodj&aacute;l mindeneken &uacute;gy, a mint sz&iacute;vednek tetszik. &Eacute;s visszabocs&aacute;t&aacute; D&aacute;vid Abnert, &eacute;s elm&eacute;ne b&eacute;k&eacute;vel.</A>

<LI><A NAME="para_22">&Eacute;s &iacute;m&eacute; a D&aacute;vid szolg&aacute;i &eacute;s Jo&aacute;b j&otilde;nek vala a t&aacute;borb&oacute;l, &eacute;s sok pr&eacute;d&aacute;t hoznak magukkal, de Abner nem volt m&aacute;r D&aacute;vidn&aacute;l Hebronban, mert elbocs&aacute;totta &otilde;t &eacute;s b&eacute;k&eacute;vel elment vala.</A>

<LI><A NAME="para_23">Jo&aacute;b pedig &eacute;s az eg&eacute;sz sereg, mely &otilde; vele vala, a mint meg&eacute;rkez&eacute;nek, &eacute;rtes&iacute;t&eacute;k Jo&aacute;bot e dolog fel&otilde;l, mondv&aacute;n: Ide j&ouml;tt Abner, N&eacute;rnek fia a kir&aacute;lyhoz, &eacute;s visszabocs&aacute;t&aacute; &otilde;t, &eacute;s b&eacute;k&eacute;vel hazat&eacute;re.</A>

<LI><A NAME="para_24">Bem&eacute;ne az&eacute;rt Jo&aacute;b a kir&aacute;lyhoz &eacute;s monda: Mit cselekedt&eacute;l? &Iacute;m&eacute; Abner hozz&aacute;d j&ouml;tt, mi&eacute;rt bocs&aacute;t&aacute;d el &otilde;t, hogy elmenjen?</A>

<LI><A NAME="para_25">Ismered-&eacute; Abnert, a N&eacute;r fi&aacute;t? Csak az&eacute;rt j&ouml;tt volt ide, hogy megcsalhasson, &eacute;s kik&eacute;mlelje a te kij&ouml;v&eacute;sedet &eacute;s bemen&eacute;sedet, &eacute;s megtudjon mindent, a mit te cselekszel.</A>

<LI><A NAME="para_26">&Eacute;s kimenv&eacute;n Jo&aacute;b D&aacute;vidt&oacute;l, k&ouml;veteket k&uuml;lde Abner ut&aacute;n, kik visszahoz&aacute;k &otilde;t a Sira k&uacute;tj&aacute;t&oacute;l; D&aacute;vid azonban nem tudja vala.</A>

<LI><A NAME="para_27">Visszaj&ouml;v&eacute;n Abner Hebronba, f&eacute;lresz&oacute;l&iacute;t&aacute; &otilde;t Jo&aacute;b a kapu k&ouml;z&ouml;tt, mintha titokban akarna vele besz&eacute;lni, &eacute;s &aacute;ltal&uuml;t&eacute; ott &otilde;t az &ouml;t&ouml;dik oldalbord&aacute;j&aacute;n&aacute;l, &eacute;s meghala As&aacute;elnek, + a Jo&aacute;b atyjafi&aacute;nak v&eacute;r&eacute;&eacute;rt.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_5">1 Kir. 2,5.</A>,
<A HREF="../../o/2-sam/chap002.html#para_23">2 S&aacute;m. 2,23.</A>

<LI><A NAME="para_28">Mely dolgot minekut&aacute;na megtudott D&aacute;vid, monda: &Aacute;rtatlan vagyok &eacute;n &eacute;s az &eacute;n orsz&aacute;gom mind&ouml;r&ouml;kk&eacute; az &Uacute;r el&otilde;tt, Abnernek, a N&eacute;r fi&aacute;nak v&eacute;r&eacute;t&otilde;l.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_26">2 S&aacute;m. 3,26.</A>,
<A HREF="../../o/2-sam/chap003.html#para_27">2 S&aacute;m. 3,27.</A>

<LI><A NAME="para_29">Sz&aacute;lljon ez Jo&aacute;bnak fej&eacute;re, &eacute;s az &otilde; atyj&aacute;nak eg&eacute;sz h&aacute;zn&eacute;p&eacute;re; &eacute;s el ne fogyjon a Jo&aacute;b h&aacute;z&aacute;b&oacute;l a foly&aacute;sos, a b&eacute;lpoklos, a mank&oacute;n j&aacute;r&oacute;, &eacute;s a ki fegyver miatt v&eacute;sz el, &eacute;s a keny&eacute;r n&eacute;lk&uuml;l sz&ucirc;k&ouml;lk&ouml;d&otilde;.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_28">1 Kir. 2,28.</A>,
<A HREF="../../o/1-kir/chap002.html#para_34">1 Kir. 2,34.</A>

<LI><A NAME="para_30">Jo&aacute;b pedig &eacute;s Abisai, az &otilde; atyjafia az&eacute;rt &ouml;l&eacute;k meg Abnert, mivelhogy meg&ouml;lte vala az &otilde; atyjokfi&aacute;t, As&aacute;elt Gibeonban a harczon.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_23">2 S&aacute;m. 2,23.</A>

<LI><A NAME="para_31">Monda pedig D&aacute;vid Jo&aacute;bnak &eacute;s mind az eg&eacute;sz n&eacute;pnek, mely vele vala: Szaggass&aacute;tok meg ruh&aacute;itokat, &eacute;s &ouml;lt&ouml;zzetek zs&aacute;kba, &eacute;s s&iacute;rjatok Abner el&otilde;tt! D&aacute;vid kir&aacute;ly pedig megy vala a kopors&oacute; ut&aacute;n;</A><BR>
<A HREF="../../o/2-sam/chap001.html#para_11">2 S&aacute;m. 1,11.</A>

<LI><A NAME="para_32">&Eacute;s eltemet&eacute;k Abnert Hebronban. Akkor felki&aacute;lta a kir&aacute;ly, &eacute;s igen s&iacute;ra az Abner kopors&oacute;ja felett, &eacute;s s&iacute;ra az eg&eacute;sz n&eacute;p is.</A>

<LI><A NAME="para_33">&Eacute;s a kir&aacute;ly gy&aacute;szdalt szerezv&eacute;n Abner felett, monda: Gaz hal&aacute;llal kelle kimulnia Abnernek?</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_27">2 S&aacute;m. 3,27.</A>

<LI><A NAME="para_34">A te kezeid nem voltak megk&ouml;tve, sem l&aacute;baid b&eacute;k&oacute;ba verve; de &uacute;gy veszt&eacute;l el, mint &aacute;lnok ember miatt szokott elveszni az ember! &Eacute;s sirat&aacute; &otilde;t ism&eacute;t az eg&eacute;sz n&eacute;p.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_27">2 S&aacute;m. 3,27.</A>

<LI><A NAME="para_35">El&otilde;j&ouml;ve pedig mind az eg&eacute;sz n&eacute;p, hogy enni adjanak D&aacute;vidnak, mikor m&eacute;g a nap fenn vala, de megesk&uuml;v&eacute;k D&aacute;vid, ezt mondv&aacute;n: &Uacute;gy cselekedj&eacute;k &eacute;n velem az Isten most &eacute;s ezut&aacute;n is, hogy m&iacute;g a nap le nem megy, sem kenyeret, sem egyebet nem eszem.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_13">2 S&aacute;m. 19,13.</A>

<LI><A NAME="para_36">Mely dolgot mikor az eg&eacute;sz k&ouml;zs&eacute;g meg&eacute;rtett, igen tetsz&eacute;k n&eacute;kik; valamint a t&ouml;bbi dolga is, a mit a kir&aacute;ly cselekeszik vala, igen tetsz&eacute;k n&eacute;kik.</A>

<LI><A NAME="para_37">&Eacute;s meg&eacute;rtette azon a napon az eg&eacute;sz n&eacute;p &eacute;s az eg&eacute;sz Izr&aacute;el, hogy nem a kir&aacute;lyt&oacute;l volt, hogy Abnert, a N&eacute;r fi&aacute;t meg&ouml;lt&eacute;k.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_26">2 S&aacute;m. 3,26.</A>,
<A HREF="../../o/2-sam/chap003.html#para_28">2 S&aacute;m. 3,28.</A>

<LI><A NAME="para_38">Monda pedig a kir&aacute;ly az &otilde; szolg&aacute;inak: Nem tudj&aacute;tok-&eacute;, hogy nagy fejedelem esett ma el az Izr&aacute;elben?</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_8">2 S&aacute;m. 2,8.</A>,
<A HREF="../../o/1-sam/chap026.html#para_15">1 S&aacute;m. 26,15.</A>

<LI><A NAME="para_39">&Eacute;n pedig ma er&otilde;telen, noha felkent kir&aacute;ly vagyok; ezek pedig a S&eacute;ruj&aacute;nak fiai hatalmasabbak n&aacute;lamn&aacute;l. De fizessen meg az &Uacute;r annak, a ki + gonoszt cselekeszik, az &otilde; gonoszs&aacute;ga szerint.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_4">2 S&aacute;m. 2,4.</A>,
<A HREF="../../o/2-sam/chap002.html#para_10">2 S&aacute;m. 2,10.</A>,
<A HREF="../../o/1-kir/chap002.html#para_5">1 Kir. 2,5.</A>,
<A HREF="../../o/1-kir/chap002.html#para_6">1 Kir. 2,6.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
