<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">D&aacute;vid pedig ezt az &eacute;neket mondotta az &Uacute;rnak azon a napon, mikor az &Uacute;r megszabad&iacute;t&aacute; &otilde;t minden ellens&eacute;geinek kez&eacute;b&otilde;l, &eacute;s a Saul kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_2">&Eacute;s monda: Az &Uacute;r az &eacute;n k&otilde;szikl&aacute;m &eacute;s k&otilde;v&aacute;ram, &eacute;s szabad&iacute;t&oacute;m n&eacute;kem.</A><BR>
<A HREF="../../o/zsolt/chap018.html#para_1">Zsolt. 18,1.</A>

<LI><A NAME="para_3">Az Isten az &eacute;n er&otilde;ss&eacute;gem, &otilde; benne b&iacute;zom &eacute;n. Paizsom n&eacute;kem &otilde; s idvess&eacute;gemnek szarva, er&otilde;ss&eacute;gem &eacute;s oltalmam. Az &eacute;n idvez&iacute;t&otilde;m, ki megszabad&iacute;tasz az er&otilde;szakoss&aacute;gt&oacute;l.</A>

<LI><A NAME="para_4">Az &Uacute;rhoz ki&aacute;ltok, a ki d&iacute;cs&eacute;retrem&eacute;lt&oacute;; &Eacute;s megszabadulok ellens&eacute;geimt&otilde;l.</A>

<LI><A NAME="para_5">Mert hal&aacute;l hull&aacute;mai vettek engem k&ouml;r&uuml;l, Az istentelens&eacute;g &aacute;rjai rettentettek engem;</A>

<LI><A NAME="para_6">A pokol k&ouml;telei vettek k&ouml;r&uuml;l, S a hal&aacute;l t&otilde;rei estek re&aacute;m.</A>

<LI><A NAME="para_7">Sz&uuml;ks&eacute;gemben az Urat h&iacute;vtam, S az &eacute;n Istenemhez ki&aacute;ltottam: &Eacute;s meghall&aacute; lak&oacute;hely&eacute;r&otilde;l szavamat, S ki&aacute;lt&aacute;som eljutott f&uuml;leibe.</A>

<LI><A NAME="para_8">Akkor rengett &eacute;s remegett a f&ouml;ld, Az &eacute;gnek fundamentumai inogtak, &Eacute;s megrend&uuml;l&eacute;nek, mert haragudott &Otilde;.</A>

<LI><A NAME="para_9">F&uuml;st sz&aacute;llt fel orr&aacute;b&oacute;l, &Eacute;s em&eacute;szt&otilde; t&ucirc;z sz&aacute;j&aacute;b&oacute;l, Izz&oacute;sz&eacute;n gerjedt bel&otilde;le.</A>

<LI><A NAME="para_10">Lehajt&aacute; az eget &eacute;s lesz&aacute;llt, &Eacute;s hom&aacute;ly volt l&aacute;bai alatt.</A>

<LI><A NAME="para_11">A Kh&eacute;rubon ment &eacute;s r&ouml;p&uuml;lt, &Eacute;s a szelek sz&aacute;rnyain t&uuml;nt fel.</A>

<LI><A NAME="para_12">S&ouml;t&eacute;ts&eacute;gb&otilde;l maga k&ouml;r&uuml;l s&aacute;trakat emelt, Es&otilde;hull&aacute;st, s&uuml;r&ucirc; felh&otilde;ket.</A>

<LI><A NAME="para_13">Az el&otilde;tte lev&otilde; f&eacute;nyess&eacute;gb&otilde;l Izz&oacute; szenek gerjed&eacute;nek.</A>

<LI><A NAME="para_14">&Eacute;s d&ouml;rg&ouml;tt az &eacute;gb&otilde;l az &Uacute;r, &Eacute;s a Magass&aacute;gos hangot adott.</A>

<LI><A NAME="para_15">Ell&ouml;v&eacute; nyilait &eacute;s sz&eacute;tsz&oacute;rta azokat, Vill&aacute;mot, &eacute;s &ouml;sszekeverte azokat.</A>

<LI><A NAME="para_16">&Eacute;s megl&aacute;tszottak a tenger &ouml;rv&eacute;nyei, S a vil&aacute;g fundamentumai felsz&iacute;nre ker&uuml;ltek, Az &Uacute;rnak fedd&eacute;s&eacute;t&otilde;l, Orra lehelet&eacute;nek f&uacute;v&aacute;s&aacute;t&oacute;l.</A>

<LI><A NAME="para_17">Leny&uacute;lt a magass&aacute;gb&oacute;l &eacute;s felvett engem, S a m&eacute;lys&eacute;ges vizekb&otilde;l kih&uacute;zott engem.</A>

<LI><A NAME="para_18">Hatalmas ellens&eacute;gimt&otilde;l megszabad&iacute;tott engem; Gy&ucirc;l&ouml;l&otilde;imt&otilde;l, kik hatalmasabbak val&aacute;nak n&aacute;lam.</A>

<LI><A NAME="para_19">Re&aacute;mt&ouml;rtek nyomor&uacute;s&aacute;gom napj&aacute;n, De az &Uacute;r gy&aacute;mol&oacute;m volt n&eacute;kem.</A>

<LI><A NAME="para_20">T&aacute;gas helyre vitt ki engem, Kiragadott, mert j&oacute;akar&oacute;m n&eacute;kem.</A>

<LI><A NAME="para_21">Az &Uacute;r megfizetett n&eacute;kem igazs&aacute;gom szerint, Kezeimnek tisztas&aacute;ga szerint fizetett meg n&eacute;kem.</A>

<LI><A NAME="para_22">Mert meg&otilde;riztem az &Uacute;rnak utait, S gonoszul nem szakadtam el Istenemt&otilde;l.</A>

<LI><A NAME="para_23">Mert &iacute;t&eacute;letei mind el&otilde;ttem vannak, S rendel&eacute;seit&otilde;l nem t&aacute;voztam el.</A>

<LI><A NAME="para_24">T&ouml;k&eacute;letes voltam el&otilde;tte, s &otilde;rizkedtem rosszas&aacute;gomt&oacute;l.</A>

<LI><A NAME="para_25">Ez&eacute;rt megfizet n&eacute;kem az &Uacute;r igazs&aacute;gom szerint, Szemei el&otilde;tt val&oacute; tisztas&aacute;gom szerint.</A>

<LI><A NAME="para_26">Az irgalmashoz irgalmas vagy, A t&ouml;k&eacute;letes vit&eacute;zhez t&ouml;k&eacute;letes vagy.</A>

<LI><A NAME="para_27">A tiszt&aacute;hoz tiszta vagy, A vissz&aacute;shoz pedig vissz&aacute;s.</A>

<LI><A NAME="para_28">Seg&iacute;tesz a nyomorult n&eacute;pen, Szemeiddel pedig megal&aacute;zod a felfuvalkodottakat.</A>

<LI><A NAME="para_29">Mert te vagy az &eacute;n sz&ouml;v&eacute;tnekem, Uram, S az &Uacute;r megvil&aacute;gos&iacute;tja az &eacute;n s&ouml;t&eacute;ts&eacute;gemet.</A>

<LI><A NAME="para_30">Mert veled harczi seregen is &aacute;tfutok, Az &eacute;n Istenemmel k&otilde;falon is &aacute;tugrom.</A>

<LI><A NAME="para_31">Az Istennek &uacute;tja t&ouml;k&eacute;letes; Az &Uacute;rnak besz&eacute;de tiszta; Paizsa &otilde; mindeneknek, a kik &otilde; benne b&iacute;znak.</A>

<LI><A NAME="para_32">Mert kicsoda volna Isten az &Uacute;ron kiv&uuml;l? S kicsoda k&otilde;szikla a mi Isten&uuml;nk&ouml;n kiv&uuml;l?</A>

<LI><A NAME="para_33">Isten az &eacute;n er&otilde;s k&otilde;v&aacute;ram, Ki vez&eacute;rli az igaznak &uacute;tj&aacute;t.</A>

<LI><A NAME="para_34">L&aacute;bait olyann&aacute; teszi, mint a szarvas&eacute;, S magas helyekre &aacute;ll&iacute;t engem.</A>

<LI><A NAME="para_35">Kezeimet harczra tan&iacute;tja, Hogy az &eacute;rcz&iacute;v karjaim &aacute;ltal t&ouml;rik el.</A>

<LI><A NAME="para_36">Idvess&eacute;gednek paizs&aacute;t adtad n&eacute;kem, S kegyelmed nagygy&aacute; tett engem.</A>

<LI><A NAME="para_37">L&eacute;p&eacute;seimet kisz&eacute;les&iacute;tetted alattam. &Eacute;s bok&aacute;im meg nem t&aacute;ntorodtak.</A>

<LI><A NAME="para_38">&Uuml;ld&ouml;z&ouml;m ellens&eacute;geimet &eacute;s elpuszt&iacute;tom &otilde;ket, Nem t&eacute;rek vissza, m&iacute;g meg nem semmis&iacute;tem &otilde;ket.</A>

<LI><A NAME="para_39">Megsemmis&iacute;tem, eltiprom &otilde;ket, hogy fel nem kelhetnek, L&aacute;baim alatt hullanak el.</A>

<LI><A NAME="para_40">Mert te er&otilde;vel &ouml;vezt&eacute;l fel engem a harczra, Lenyomtad azokat, kik ellenem t&aacute;madtak.</A>

<LI><A NAME="para_41">Megadtad, hogy ellens&eacute;geim h&aacute;tat ford&iacute;tottak n&eacute;kem, Gy&uuml;l&ouml;l&otilde;im, a kiket elpuszt&iacute;tottam &eacute;n,</A>

<LI><A NAME="para_42">Feln&eacute;ztek, de nem volt, ki megszabad&iacute;tsa, Az &Uacute;rhoz, de nem felelt n&eacute;kik.</A>

<LI><A NAME="para_43">Sz&eacute;tmorzsolom &otilde;ket, mint a f&ouml;ld por&aacute;t, &Ouml;sszez&uacute;zom, mint az utcza sar&aacute;t, sz&eacute;ttaposom &otilde;ket.</A>

<LI><A NAME="para_44">Megmentett&eacute;l n&eacute;pemnek p&aacute;rtoskod&aacute;sait&oacute;l, N&eacute;peknek fej&eacute;&uuml;l tartasz fenn engemet, Oly n&eacute;p szolg&aacute;l n&eacute;kem, melyet nem ismertem.</A>

<LI><A NAME="para_45">Idegen fiak hizelkednek n&eacute;kem, S egy hall&aacute;sra engedelmeskednek,</A>

<LI><A NAME="para_46">Idegen fiak elcs&uuml;ggednek, S v&aacute;raikb&oacute;l reszketve j&otilde;nek el&otilde;.</A>

<LI><A NAME="para_47">&Eacute;l az &Uacute;r &eacute;s &aacute;ldott az &eacute;n k&otilde;szikl&aacute;m. Magasztaltass&eacute;k az Isten, idvess&eacute;gem k&otilde;szikl&aacute;ja.</A>

<LI><A NAME="para_48">Isten az, ki bossz&uacute;t &aacute;ll &eacute;rtem, S al&aacute;m hajtja a n&eacute;peket.</A>

<LI><A NAME="para_49">Ki megment engem ellens&eacute;geimt&otilde;l, Te magasztalsz fel engem az ellenem t&aacute;mad&oacute;k f&ouml;l&ouml;tt, S az er&otilde;szakos embert&otilde;l megszabad&iacute;tasz engem.</A>

<LI><A NAME="para_50">D&iacute;cs&eacute;rlek az&eacute;rt t&eacute;ged, Uram, a pog&aacute;nyok k&ouml;z&ouml;tt, S nevednek d&iacute;cs&eacute;retet &eacute;neklek.</A>

<LI><A NAME="para_51">Nagy seg&iacute;ts&eacute;get ad az &otilde; kir&aacute;ly&aacute;nak, Irgalmass&aacute;got cselekszik felkentj&eacute;vel, D&aacute;viddal &eacute;s az &otilde; magv&aacute;val mind&ouml;r&ouml;kk&eacute;!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
