<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig az esztend&otilde; fordul&aacute;sakor, mikor a kir&aacute;lyok hadba szoktak menni, elk&uuml;ld&eacute; D&aacute;vid Jo&aacute;bot &eacute;s az &otilde; szolg&aacute;it &otilde; vele, &eacute;s mind az eg&eacute;sz Izr&aacute;elt, hogy elveszess&eacute;k az Ammon fiait, &eacute;s megsz&aacute;llj&aacute;k Rabba v&aacute;ros&aacute;t; D&aacute;vid pedig Jeruzs&aacute;lemben maradt.</A><BR>
<A HREF="../../o/1-kron/chap020.html#para_1">1 Kr&oacute;n. 20,1.</A>,
<A HREF="../../o/1-moz/chap019.html#para_38">1 M&oacute;z. 19,38.</A>

<LI><A NAME="para_2">&Eacute;s l&otilde;n estefel&eacute;, mikor felkelt D&aacute;vid az &otilde; &aacute;gy&aacute;b&oacute;l, &eacute;s a kir&aacute;lyi palota tetej&eacute;n s&eacute;t&aacute;la: l&aacute;ta a tet&otilde;r&otilde;l egy asszonyt f&uuml;rdeni, ki igen sz&eacute;p termet&ucirc; vala.</A>

<LI><A NAME="para_3">&Eacute;s elk&uuml;lde D&aacute;vid, &eacute;s tudakoz&oacute;d&eacute;k az asszony fel&otilde;l, &eacute;s monda egy ember: Nemde nem ez-&eacute; Bethsab&eacute;, Eli&aacute;mnak le&aacute;nya, a Hitteus Uri&aacute;s feles&eacute;ge?</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_39">2 S&aacute;m. 23,39.</A>

<LI><A NAME="para_4">Akkor k&ouml;veteket k&uuml;lde D&aacute;vid, &eacute;s elhozat&aacute; &otilde;t; ki bem&eacute;ne &otilde; hozz&aacute;, &eacute;s vele h&aacute;la, mikor az &otilde; tiszt&aacute;talans&aacute;g&aacute;b&oacute;l megtisztult; &eacute;s annakut&aacute;na visszam&eacute;ne az &otilde; h&aacute;z&aacute;hoz.</A><BR>
<A HREF="../../o/3-moz/chap015.html#para_19">3 M&oacute;z. 15,19.</A>

<LI><A NAME="para_5">&Eacute;s fogada m&eacute;h&eacute;ben az asszony, &eacute;s elk&uuml;ldv&eacute;n, megizen&eacute; D&aacute;vidnak ilyen sz&oacute;val: Teherbe estem!</A>

<LI><A NAME="para_6">Akkor D&aacute;vid izen&eacute; Jo&aacute;bnak: K&uuml;ldd haza hozz&aacute;m a Hitteus Uri&aacute;st; &eacute;s elk&uuml;ld&eacute; Jo&aacute;b Uri&aacute;st D&aacute;vidhoz.</A>

<LI><A NAME="para_7">Mikor pedig eljutott Uri&aacute;s &otilde; hozz&aacute;, megk&eacute;rd&eacute; &otilde;t D&aacute;vid Jo&aacute;bnak b&eacute;kess&eacute;ge fel&otilde;l, a n&eacute;pnek b&eacute;kess&eacute;ge fel&otilde;l &eacute;s a harcz foly&aacute;sa fel&otilde;l.</A>

<LI><A NAME="para_8">Ezut&aacute;n monda D&aacute;vid Uri&aacute;snak: Menj haza, &eacute;s mosd meg l&aacute;baidat; kimenv&eacute;n pedig Uri&aacute;s a kir&aacute;ly h&aacute;z&aacute;b&oacute;l, a kir&aacute;ly aj&aacute;nd&eacute;kot k&uuml;lde ut&aacute;na.</A><BR>
<A HREF="../../o/2-sam/chap011.html#para_11">2 S&aacute;m. 11,11.</A>

<LI><A NAME="para_9">Uri&aacute;s azonban lefek&uuml;v&eacute;k a kir&aacute;lyi palota bej&aacute;rata el&otilde;tt az &otilde; ur&aacute;nak minden szolg&aacute;ival, &eacute;s nem m&eacute;ne a maga h&aacute;z&aacute;hoz.</A>

<LI><A NAME="para_10">&Eacute;s megjelent&eacute;k D&aacute;vidnak, mondv&aacute;n: Nem ment le Uri&aacute;s az &otilde; h&aacute;z&aacute;hoz. Akkor monda D&aacute;vid Uri&aacute;snak: Nemde nem &uacute;tr&oacute;l j&ouml;tt&eacute;l-&eacute;? Mi&eacute;rt nem ment&eacute;l le a te h&aacute;zadhoz?</A>

<LI><A NAME="para_11">Felele Uri&aacute;s D&aacute;vidnak: Az Isten l&aacute;d&aacute;ja, Izr&aacute;el &eacute;s J&uacute;da nemzets&eacute;ge s&aacute;torokban laknak, &eacute;s az &eacute;n uram Jo&aacute;b, &eacute;s az &eacute;n uramnak szolg&aacute;i a nyilt mez&otilde;n t&aacute;boroznak: hogy menn&eacute;k &eacute;n be az &eacute;n h&aacute;zamba, hogy egyem &eacute;s igyam &eacute;s feles&eacute;gemmel h&aacute;ljak? &Uacute;gy &eacute;lj + te &eacute;s &uacute;gy &eacute;ljen a te lelked, hogy nem m&iacute;velem azt!</A><BR>
<A HREF="../../o/1-sam/chap004.html#para_4">1 S&aacute;m. 4,4.</A>,
<A HREF="../../o/2-sam/chap014.html#para_19">2 S&aacute;m. 14,19.</A>

<LI><A NAME="para_12">Monda az&eacute;rt D&aacute;vid Uri&aacute;snak: Maradj itt ma is, &eacute;s holnap elbocs&aacute;tlak. Ott marada az&eacute;rt Uri&aacute;s Jeruzs&aacute;lemben az nap &eacute;s m&aacute;s napra kelve is.</A>

<LI><A NAME="para_13">Ennekut&aacute;na hivat&aacute; &otilde;t D&aacute;vid, &eacute;s &otilde; vele ev&eacute;k &eacute;s iv&eacute;k, &eacute;s ler&eacute;szeg&iacute;t&eacute; &otilde;t, &eacute;s kim&eacute;ne estve aludni az &otilde; &aacute;gy&aacute;ra, az &otilde; ur&aacute;nak szolg&aacute;ival egy&uuml;tt, de h&aacute;z&aacute;hoz nem m&eacute;ne al&aacute;.</A>

<LI><A NAME="para_14">Megvirradv&aacute;n pedig, levelet &iacute;ra D&aacute;vid Jo&aacute;bnak, melyet Uri&aacute;st&oacute;l k&uuml;ld&ouml;tt el.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>

<LI><A NAME="para_15">&Iacute;r&aacute; pedig a lev&eacute;lben, mondv&aacute;n: &Aacute;llass&aacute;tok Uri&aacute;st legel&otilde;l, a hol a harcz leghevesebb &eacute;s h&aacute;ta m&ouml;g&uuml;l fussatok el, hogy meg&ouml;lettess&eacute;k &eacute;s meghaljon.</A>

<LI><A NAME="para_16">L&otilde;n az&eacute;rt, hogy mikor ostroml&aacute; Jo&aacute;b a v&aacute;rost, &aacute;llat&aacute; Uri&aacute;st arra a helyre, a hol tudja vala, hogy er&otilde;s vit&eacute;zek vannak.</A>

<LI><A NAME="para_17">Kij&ouml;v&eacute;n az&eacute;rt a v&aacute;rosbeli n&eacute;p, megharczol&aacute;nak Jo&aacute;bbal, &eacute;s elhull&aacute;nak egyesek a n&eacute;p k&ouml;z&uuml;l, D&aacute;vid szolg&aacute;i k&ouml;z&uuml;l, &eacute;s a Hitteus Uri&aacute;s is meghala.</A>

<LI><A NAME="para_18">K&ouml;vetet k&uuml;lde akkor Jo&aacute;b, &eacute;s megizen&eacute; D&aacute;vidnak az &uuml;tk&ouml;zetnek eg&eacute;sz lefoly&aacute;s&aacute;t.</A>

<LI><A NAME="para_19">&Eacute;s megparancsol&aacute; a k&ouml;vetnek, mondv&aacute;n: Ha az &uuml;tk&ouml;zetnek eg&eacute;sz lefoly&aacute;s&aacute;t teljesen el&otilde;adtad a kir&aacute;lynak,</A>

<LI><A NAME="para_20">&Eacute;s ha a kir&aacute;ly haragra lobbanva azt mondja n&eacute;ked: Mi&eacute;rt mentetek olyan k&ouml;zel a v&aacute;roshoz harczolni? Avagy nem tudt&aacute;tok-&eacute;, hogy lel&ouml;v&ouml;ld&ouml;znek a k&otilde;falr&oacute;l?</A>

<LI><A NAME="para_21">Kicsoda &ouml;lte meg Abim&eacute;leket, a J&eacute;rubb&oacute;set fi&aacute;t? Nemde nem egy asszony &uuml;t&eacute;-&eacute; agyon a k&otilde;falr&oacute;l egy malomk&otilde;darabbal &eacute;s meghala T&eacute;besben? Az&eacute;rt mi&eacute;rt mentetek k&ouml;zel a k&otilde;falhoz? Akkor mondd meg: A te szolg&aacute;d a Hitteus Uri&aacute;s is meghalt.</A><BR>
<A HREF="../../o/bir/chap009.html#para_53">Bir. 9,53.</A>

<LI><A NAME="para_22">Elm&eacute;ne az&eacute;rt a k&ouml;vet, &eacute;s mikor meg&eacute;rkezett, elbesz&eacute;l&eacute; D&aacute;vidnak mindazt, a mivel megb&iacute;zta volt &otilde;t Jo&aacute;b.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>

<LI><A NAME="para_23">&Eacute;s monda a k&ouml;vet D&aacute;vidnak: Azok az emberek er&otilde;t vettek felett&uuml;nk, &eacute;s a mez&otilde;re kij&ouml;ttek ellen&uuml;nk, de mi vissza&ucirc;zt&uuml;k &otilde;ket a kapu bej&aacute;rat&aacute;ig;</A>

<LI><A NAME="para_24">Azonban a k&otilde;falr&oacute;l l&ouml;v&ouml;ld&ouml;z&eacute;nek a nyilasok a te szolg&aacute;idra, &eacute;s a kir&aacute;ly szolg&aacute;i k&ouml;z&uuml;l egyesek meghaltak; &eacute;s a te szolg&aacute;d, a Hitteus Uri&aacute;s is meghalt.</A><BR>
<A HREF="../../o/2-sam/chap011.html#para_15">2 S&aacute;m. 11,15.</A>

<LI><A NAME="para_25">Monda az&eacute;rt D&aacute;vid a k&ouml;vetnek: Ezt mondjad Jo&aacute;bnak: Ne b&aacute;nk&oacute;dj&aacute;l a miatt; mert a fegyver &uacute;gy megem&eacute;szt egyet, mint m&aacute;st. Fokozzad az&eacute;rt t&aacute;mad&aacute;sodat a v&aacute;ros ellen, hogy elpuszt&iacute;tsad azt. &Iacute;gy biztasd &otilde;t.</A>

<LI><A NAME="para_26">Meghall&aacute; pedig Uri&aacute;snak feles&eacute;ge, hogy meghalt Uri&aacute;s, az &otilde; f&eacute;rje, &eacute;s sirat&aacute; az &otilde; f&eacute;rj&eacute;t.</A>

<LI><A NAME="para_27">&Eacute;s mikor a gy&aacute;szol&aacute;snak ideje eltelt, &eacute;rette k&uuml;lde D&aacute;vid &eacute;s h&aacute;z&aacute;ba vitet&eacute; &otilde;t &eacute;s l&otilde;n n&eacute;ki feles&eacute;ge, &eacute;s sz&uuml;le n&eacute;ki egy fiat. De ez a dolog, a melyet D&aacute;vid cselekedett, + nem tetsz&eacute;k az &Uacute;rnak.</A><BR>
<A HREF="../../o/2-moz/chap021.html#para_14">2 M&oacute;z. 21,14.</A>,
<A HREF="../../o/2-sam/chap011.html#para_4">2 S&aacute;m. 11,4.</A>,
<A HREF="../../o/2-sam/chap011.html#para_15">2 S&aacute;m. 11,15.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
