<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Ouml;sszegy&ucirc;jt&eacute; ezek ut&aacute;n D&aacute;vid az eg&eacute;sz Izr&aacute;elnek sz&iacute;n&eacute;t, harmincezer embert.</A><BR>
<A HREF="../../o/1-kron/chap013.html#para_1">1 Kr&oacute;n. 13,1.</A>,
<A HREF="../../o/1-kron/chap013.html#para_6">1 Kr&oacute;n. 13,6.</A>

<LI><A NAME="para_2">&Eacute;s felkelv&eacute;n, elm&eacute;ne D&aacute;vid az eg&eacute;sz n&eacute;ppel egy&uuml;tt, mely vele vala, J&uacute;d&aacute;nak v&aacute;ros&aacute;ba, Bahal&aacute;ba, hogy elhozza onn&eacute;t az Isten l&aacute;d&aacute;j&aacute;t, mely N&eacute;vr&otilde;l, a Seregek Ur&aacute;nak nev&eacute;r&otilde;l neveztetik, ki &uuml;l a K&eacute;rubok + k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/1-kron/chap013.html#para_6">1 Kr&oacute;n. 13,6.</A>,
<A HREF="../../o/1-sam/chap007.html#para_1">1 S&aacute;m. 7,1.</A>,
<A HREF="../../o/2-moz/chap025.html#para_20">2 M&oacute;z. 25,20.</A>,
<A HREF="../../o/2-moz/chap025.html#para_22">2 M&oacute;z. 25,22.</A>

<LI><A NAME="para_3">&Eacute;s tev&eacute;k az Isten l&aacute;d&aacute;j&aacute;t &uacute;j szek&eacute;rre, &eacute;s elhoz&aacute;k azt Abin&aacute;d&aacute;bnak h&aacute;z&aacute;t&oacute;l, mely vala a dombon, &eacute;s Uzza &eacute;s Ahi&oacute;, Abin&aacute;d&aacute;b fiai vezetik az &uacute;j szekeret.</A><BR>
<A HREF="../../o/1-sam/chap006.html#para_7">1 S&aacute;m. 6,7.</A>,
<A HREF="../../o/1-sam/chap006.html#para_10">1 S&aacute;m. 6,10.</A>,
<A HREF="../../o/1-sam/chap006.html#para_11">1 S&aacute;m. 6,11.</A>

<LI><A NAME="para_4">Elviv&eacute;k az&eacute;rt azt az Abin&aacute;d&aacute;b h&aacute;z&aacute;b&oacute;l, mely a dombon vala, az Isten l&aacute;d&aacute;j&aacute;val, &eacute;s Ahi&oacute; a l&aacute;da el&otilde;tt megyen.</A><BR>
<A HREF="../../o/1-sam/chap007.html#para_1">1 S&aacute;m. 7,1.</A>

<LI><A NAME="para_5">D&aacute;vid pedig &eacute;s az eg&eacute;sz Izr&aacute;el n&eacute;pe &ouml;rvendeznek vala az &Uacute;r el&otilde;tt, jegenyef&aacute;b&oacute;l val&oacute; minden szersz&aacute;mokkal, heged&ucirc;kkel, lantokkal, dobokkal, s&iacute;pokkal &eacute;s czimbalmokkal.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_14">2 S&aacute;m. 6,14.</A>,
<A HREF="../../o/2-sam/chap006.html#para_15">2 S&aacute;m. 6,15.</A>

<LI><A NAME="para_6">&Eacute;s mikor N&aacute;konnak sz&eacute;r&ucirc;j&eacute;re jut&aacute;nak, kiny&uacute;jt&aacute; Uzza az &otilde; kez&eacute;t az Isten l&aacute;d&aacute;j&aacute;ra, &eacute;s megtart&aacute; azt; mert az &ouml;kr&ouml;k f&eacute;lremozd&iacute;tott&aacute;k vala.</A><BR>
<A HREF="../../o/1-kron/chap013.html#para_9">1 Kr&oacute;n. 13,9.</A>

<LI><A NAME="para_7">Ennekok&aacute;&eacute;rt felgerjede az &Uacute;r haragja Uzza ellen, &eacute;s meg&ouml;l&eacute; ott &otilde;t az Isten vakmer&otilde;s&eacute;g&eacute;&eacute;rt: &eacute;s meghala ott az Isten l&aacute;d&aacute;ja mellett.</A>

<LI><A NAME="para_8">&Eacute;s bosszankod&eacute;k D&aacute;vid, hogy az &Uacute;r ilyen roml&aacute;ssal rontotta meg Uzz&aacute;t, &eacute;s nevez&eacute; azt a helyet P&eacute;res Uzz&aacute;nak, mind e mai napig.</A>

<LI><A NAME="para_9">Megf&eacute;leml&eacute;k az&eacute;rt D&aacute;vid azon a napon az &Uacute;rt&oacute;l, &eacute;s monda: Hogyan j&otilde;jj&ouml;n az &Uacute;r l&aacute;d&aacute;ja &eacute;n hozz&aacute;m?</A>

<LI><A NAME="para_10">&Eacute;s nem akar&aacute; D&aacute;vid mag&aacute;hoz vinni az &Uacute;rnak l&aacute;d&aacute;j&aacute;t D&aacute;vidnak v&aacute;ros&aacute;ba, hanem let&eacute;tet&eacute; azt D&aacute;vid a Gitteus Obed + Edom h&aacute;z&aacute;n&aacute;l.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_7">2 S&aacute;m. 5,7.</A>,
<A HREF="../../o/1-kron/chap013.html#para_13">1 Kr&oacute;n. 13,13.</A>

<LI><A NAME="para_11">&Eacute;s l&otilde;n az &Uacute;rnak l&aacute;d&aacute;ja a Gitteus Obed Edom h&aacute;z&aacute;n&aacute;l h&aacute;rom h&oacute;napig, &eacute;s meg&aacute;ld&aacute; az &Uacute;r Obed Edomot &eacute;s eg&eacute;sz h&aacute;zn&eacute;p&eacute;t.</A>

<LI><A NAME="para_12">&Eacute;s megmond&aacute;k D&aacute;vid kir&aacute;lynak ilyen sz&oacute;val: Meg&aacute;ldotta az &Uacute;r az Obed Edom h&aacute;z&aacute;t &eacute;s minden&eacute;t, a mije van, az Isten l&aacute;d&aacute;j&aacute;&eacute;rt. &Eacute;s elmenv&eacute;n D&aacute;vid, elviv&eacute; + az Isten l&aacute;d&aacute;j&aacute;t az Obed Edom h&aacute;z&aacute;t&oacute;l D&aacute;vid v&aacute;ros&aacute;ba ++ v&iacute;gass&aacute;ggal.</A><BR>
<A HREF="../../o/1-kron/chap013.html#para_14">1 Kr&oacute;n. 13,14.</A>,
<A HREF="../../o/1-kron/chap015.html#para_1">1 Kr&oacute;n. 15,1.</A>,
<A HREF="../../o/1-kron/chap015.html#para_3">1 Kr&oacute;n. 15,3.</A>,
<A HREF="../../o/2-sam/chap005.html#para_7">2 S&aacute;m. 5,7.</A>,
<A HREF="../../o/2-sam/chap006.html#para_5">2 S&aacute;m. 6,5.</A>,
<A HREF="../../o/2-sam/chap006.html#para_14">2 S&aacute;m. 6,14.</A>

<LI><A NAME="para_13">Mikor pedig azok, a kik az &Uacute;r l&aacute;d&aacute;j&aacute;t vitt&eacute;k, hat l&eacute;p&eacute;st mentek, &aacute;ldoz&eacute;k ott egy &ouml;kr&ouml;t &eacute;s h&iacute;zott borj&uacute;t.</A>

<LI><A NAME="para_14">D&aacute;vid pedig teljes erej&eacute;b&otilde;l t&aacute;nczol vala az &Uacute;r el&otilde;tt, &eacute;s gyolcs + ef&oacute;dot &ouml;vedzett mag&aacute;ra D&aacute;vid.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_5">2 S&aacute;m. 6,5.</A>,
<A HREF="../../o/1-kron/chap015.html#para_27">1 Kr&oacute;n. 15,27.</A>

<LI><A NAME="para_15">D&aacute;vid az&eacute;rt &eacute;s Izr&aacute;elnek eg&eacute;sz h&aacute;za felviv&eacute;k az &Uacute;r l&aacute;d&aacute;j&aacute;t &eacute;nekl&eacute;ssel &eacute;s trombitasz&oacute;val.</A>

<LI><A NAME="para_16">L&otilde;n pedig, hogy mikor az &Uacute;r l&aacute;d&aacute;ja D&aacute;vid v&aacute;ros&aacute;ba &eacute;rt, Mik&aacute;l, Saulnak le&aacute;nya kin&eacute;z vala az ablakon, &eacute;s l&aacute;tv&aacute;n, hogy D&aacute;vid kir&aacute;ly ugr&aacute;l &eacute;s t&aacute;nczol az &Uacute;r el&otilde;tt, + meg&uacute;t&aacute;l&aacute; &otilde;t sz&iacute;v&eacute;ben.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_14">2 S&aacute;m. 3,14.</A>,
<A HREF="../../o/2-sam/chap003.html#para_15">2 S&aacute;m. 3,15.</A>,
<A HREF="../../o/2-sam/chap006.html#para_23">2 S&aacute;m. 6,23.</A>

<LI><A NAME="para_17">Mikor pedig bevitt&eacute;k az &Uacute;r l&aacute;d&aacute;j&aacute;t, &eacute;s elhelyez&eacute;k azt az &otilde; hely&eacute;re a s&aacute;tornak k&ouml;zep&eacute;re, melyet sz&aacute;m&aacute;ra D&aacute;vid fel&aacute;ll&iacute;ttatott: akkor &aacute;ldozott D&aacute;vid eg&eacute;szen &eacute;g&otilde;&aacute;ldozatokat &eacute;s h&aacute;laad&oacute; &aacute;ldozatokat, az &Uacute;r el&otilde;tt.</A><BR>
<A HREF="../../o/1-kron/chap015.html#para_1">1 Kr&oacute;n. 15,1.</A>,
<A HREF="../../o/1-kron/chap016.html#para_1">1 Kr&oacute;n. 16,1.</A>

<LI><A NAME="para_18">Mikor pedig elv&eacute;gezte D&aacute;vid az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot, &eacute;s a h&aacute;laad&oacute; &aacute;ldozatot, meg&aacute;ld&aacute; a n&eacute;pet a Seregek Ur&aacute;nak nev&eacute;ben.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_55">1 Kir. 8,55.</A>,
<A HREF="../../o/1-kir/chap008.html#para_61">1 Kir. 8,61.</A>

<LI><A NAME="para_19">&Eacute;s osztogattata D&aacute;vid mind az eg&eacute;sz n&eacute;pnek, Izr&aacute;el eg&eacute;sz sereg&eacute;nek, f&eacute;rfiaknak &eacute;s asszonyoknak, mindenkinek egy-egy lep&eacute;nyt, egy-egy darab h&uacute;st, &eacute;s egy-egy kal&aacute;csot; &eacute;s elm&eacute;ne mind az eg&eacute;sz n&eacute;p, kiki az &otilde; h&aacute;z&aacute;hoz.</A>

<LI><A NAME="para_20">Mikor pedig D&aacute;vid hazament, hogy meg&aacute;ldja az &otilde; h&aacute;zn&eacute;p&eacute;t is: kij&ouml;ve Mik&aacute;l, a Saul le&aacute;nya D&aacute;vid eleibe, &eacute;s monda: Mily dics&otilde;s&eacute;ges vala ma Izr&aacute;el kir&aacute;lya, ki az &otilde; szolg&aacute;inak szolg&aacute;l&oacute;i el&otilde;tt felfoszt&oacute;zott vala ma, mint a hogy egy esztelen szokott felfoszt&oacute;zni!</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_16">2 S&aacute;m. 6,16.</A>

<LI><A NAME="para_21">&Eacute;s monda D&aacute;vid Mik&aacute;lnak: Az &Uacute;r el&otilde;tt, ki ink&aacute;bb engem v&aacute;lasztott, mint aty&aacute;dat &eacute;s az &otilde; eg&eacute;sz h&aacute;zan&eacute;p&eacute;t, hogy az &Uacute;r n&eacute;p&eacute;nek, Izr&aacute;elnek fejedelme + legyek, igen, az &Uacute;r el&otilde;tt &ouml;rvendez&eacute;m.</A><BR>
<A HREF="../../o/1-sam/chap016.html#para_1">1 S&aacute;m. 16,1.</A>,
<A HREF="../../o/1-sam/chap016.html#para_13">1 S&aacute;m. 16,13.</A>,
<A HREF="../../o/1-kir/chap008.html#para_16">1 Kir. 8,16.</A>

<LI><A NAME="para_22">S&otilde;t min&eacute;l ink&aacute;bb megal&aacute;zom magamat &eacute;s min&eacute;l al&aacute;bbval&oacute; leszek a magam szemei el&otilde;tt: ann&aacute;l dics&eacute;retrem&eacute;lt&oacute;bb leszek a szolg&aacute;l&oacute;k el&otilde;tt, a kikr&otilde;l te sz&oacute;lasz.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_20">2 S&aacute;m. 6,20.</A>

<LI><A NAME="para_23">Ennekok&aacute;&eacute;rt Mik&aacute;lnak, Saul le&aacute;ny&aacute;nak nem l&otilde;n soha gyermeke, az &otilde; hal&aacute;l&aacute;nak napj&aacute;ig.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_16">2 S&aacute;m. 6,16.</A>,
<A HREF="../../o/2-sam/chap006.html#para_20">2 S&aacute;m. 6,20.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
