<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig D&aacute;vid egy kev&eacute;ss&eacute; al&aacute;bb ment a hegy tetej&eacute;r&otilde;l, eleibe j&ouml;ve Siba, a Mefib&oacute;set szolg&aacute;ja, k&eacute;t megnyergelt szam&aacute;rral, melyeken k&eacute;tsz&aacute;z keny&eacute;r &eacute;s sz&aacute;z k&ouml;t&eacute;s asz&uacute;sz&otilde;l&otilde; &eacute;s sz&aacute;z csom&oacute; f&uuml;ge &eacute;s egy t&ouml;ml&otilde; bor vala.</A>

<LI><A NAME="para_2">&Eacute;s monda a kir&aacute;ly Sib&aacute;nak: Mit akarsz ezzel? Felele Siba: A szamarak a kir&aacute;ly h&aacute;zn&eacute;p&eacute;&eacute; legyenek, hogy rajtok j&aacute;rjanak; a keny&eacute;r pedig &eacute;s a f&uuml;ge, hogy a szolg&aacute;k megegy&eacute;k, &eacute;s a bor, hogy igy&eacute;k, a ki megf&aacute;rad a puszt&aacute;ban.</A><BR>
<A HREF="../../o/2-sam/chap009.html#para_3">2 S&aacute;m. 9,3.</A>,
<A HREF="../../o/2-sam/chap009.html#para_6">2 S&aacute;m. 9,6.</A>,
<A HREF="../../o/2-sam/chap009.html#para_9">2 S&aacute;m. 9,9.</A>,
<A HREF="../../o/2-sam/chap019.html#para_17">2 S&aacute;m. 19,17.</A>,
<A HREF="../../o/2-sam/chap019.html#para_18">2 S&aacute;m. 19,18.</A>

<LI><A NAME="para_3">&Eacute;s monda a kir&aacute;ly: Hol van most a te uradnak fia? Felele Siba a kir&aacute;lynak: &Iacute;m&eacute; Jeruzs&aacute;lemben marada, mert azt mondja: Visszaadja + ma n&eacute;kem Izr&aacute;el h&aacute;zn&eacute;pe az &eacute;n aty&aacute;mnak orsz&aacute;g&aacute;t.</A><BR>
<A HREF="../../o/2-sam/chap009.html#para_2">2 S&aacute;m. 9,2.</A>,
<A HREF="../../o/2-sam/chap009.html#para_5">2 S&aacute;m. 9,5.</A>,
<A HREF="../../o/2-sam/chap019.html#para_26">2 S&aacute;m. 19,26.</A>

<LI><A NAME="para_4">&Eacute;s monda a kir&aacute;ly Sib&aacute;nak: &Iacute;m&eacute; minden tied legyen, valamije volt Mefib&oacute;setnek. Monda akkor Siba: Meghajtom magamat; vajha kegyelmet tal&aacute;ln&eacute;k el&otilde;tted, &oacute;h uram kir&aacute;ly!</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_29">2 S&aacute;m. 19,29.</A>

<LI><A NAME="para_5">Elm&eacute;ne azut&aacute;n D&aacute;vid kir&aacute;ly Bahurimig, &eacute;s &iacute;m&eacute; onnan egy f&eacute;rfi j&ouml;ve ki a Saul nemzets&eacute;g&eacute;b&otilde;l val&oacute;, kinek neve S&eacute;mei vala, G&eacute;r&aacute;nak fia, &eacute;s kij&ouml;v&eacute;n szidalmazza vala &otilde;ket.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_21">2 S&aacute;m. 19,21.</A>,
<A HREF="../../o/1-kir/chap002.html#para_8">1 Kir. 2,8.</A>,
<A HREF="../../o/1-kir/chap002.html#para_36">1 Kir. 2,36.</A>,
<A HREF="../../o/1-kir/chap002.html#para_46">1 Kir. 2,46.</A>

<LI><A NAME="para_6">&Eacute;s k&otilde;vel hajig&aacute;l&aacute; D&aacute;vidot &eacute;s D&aacute;vid kir&aacute;lynak minden szolg&aacute;it, j&oacute;llehet az eg&eacute;sz n&eacute;p &eacute;s az er&otilde;s f&eacute;rfiak mindny&aacute;jan az &otilde; jobb &eacute;s balkeze fel&otilde;l val&aacute;nak.</A>

<LI><A NAME="para_7">&Eacute;s &iacute;gy sz&oacute;la S&eacute;mei szitkoz&oacute;d&aacute;sa k&ouml;zben: Eredj, eredj te v&eacute;rszop&oacute; &eacute;s istentelen ember!</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_28">2 M&oacute;z. 22,28.</A>

<LI><A NAME="para_8">Megfizet most az &Uacute;r n&eacute;ked Saul eg&eacute;sz h&aacute;zan&eacute;p&eacute;nek v&eacute;r&eacute;&eacute;rt, a ki helyett te uralkodol; &eacute;s adta az &Uacute;r az orsz&aacute;got a te fiadnak, Absolonnak: &eacute;s &iacute;m&eacute; te nyomor&uacute;s&aacute;gban vagy, mert v&eacute;rszop&oacute; ember vagy!</A><BR>
<A HREF="../../o/2-sam/chap001.html#para_5">2 S&aacute;m. 1,5.</A>,
<A HREF="../../o/2-sam/chap001.html#para_16">2 S&aacute;m. 1,16.</A>,
<A HREF="../../o/2-sam/chap004.html#para_5">2 S&aacute;m. 4,5.</A>,
<A HREF="../../o/2-sam/chap004.html#para_12">2 S&aacute;m. 4,12.</A>

<LI><A NAME="para_9">Monda pedig Abisai, S&eacute;ruj&aacute;nak fia, a kir&aacute;lynak: Hogyan szidalmazhatja ez a holt eb az &eacute;n uramat, a kir&aacute;lyt? Majd &eacute;n elmegyek &eacute;s fej&eacute;t veszem.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_2">2 S&aacute;m. 18,2.</A>,
<A HREF="../../o/1-sam/chap026.html#para_8">1 S&aacute;m. 26,8.</A>

<LI><A NAME="para_10">Monda pedig a kir&aacute;ly: Mi k&ouml;z&ouml;m van veletek, S&eacute;ruj&aacute;nak fiai? Hadd szidalmazzon, mert az &Uacute;r mondotta n&eacute;ki: Szidalmazzad D&aacute;vidot; &eacute;s ki mondhatja n&eacute;ki: Mi&eacute;rt m&iacute;veled ezt?</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_18">2 S&aacute;m. 2,18.</A>

<LI><A NAME="para_11">&Eacute;s monda D&aacute;vid Abisainak &eacute;s minden szolg&aacute;inak: &Iacute;me az &eacute;n fiam, ki az &eacute;n &aacute;gy&eacute;komb&oacute;l sz&aacute;rmazott, kergeti az &eacute;n &eacute;letemet: hogyne cselekedn&eacute; teh&aacute;t e Benj&aacute;minita? Hagyjatok b&eacute;k&eacute;t n&eacute;ki, hadd szidalmazzon; mert az &Uacute;r mondotta n&eacute;ki.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_3">2 S&aacute;m. 17,3.</A>

<LI><A NAME="para_12">Netal&aacute;n re&aacute; tekint az &Uacute;r az &eacute;n nyomor&uacute;s&aacute;gomra, &eacute;s j&oacute;val fizet m&eacute;g ma n&eacute;kem az &Uacute;r az &otilde; &aacute;tka helyett.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_14">2 S&aacute;m. 19,14.</A>,
<A HREF="../../o/2-sam/chap019.html#para_15">2 S&aacute;m. 19,15.</A>

<LI><A NAME="para_13">&Eacute;s megy vala D&aacute;vid &eacute;s az &otilde; n&eacute;pe az &uacute;ton, S&eacute;mei pedig a hegyoldalon &aacute;tellen&eacute;ben menv&eacute;n, ment&eacute;ben &aacute;tkoz&oacute;dik &eacute;s k&ouml;veket hajig&aacute;l vala &otilde; ellen&eacute;be, &eacute;s port h&aacute;ny vala.</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_7">2 S&aacute;m. 16,7.</A>,
<A HREF="../../o/2-sam/chap016.html#para_8">2 S&aacute;m. 16,8.</A>

<LI><A NAME="para_14">Eljuta annakut&aacute;na a kir&aacute;ly &eacute;s az eg&eacute;sz n&eacute;p, mely vele vala, Ajefimbe, &eacute;s ott megnyugov&eacute;k.</A>

<LI><A NAME="para_15">Absolon pedig &eacute;s az eg&eacute;sz n&eacute;p, Izr&aacute;elnek f&eacute;rfiai, bemen&eacute;nek Jeruzs&aacute;lembe, &eacute;s Akhit&oacute;fel is &otilde; vele.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_7">2 S&aacute;m. 15,7.</A>,
<A HREF="../../o/2-sam/chap015.html#para_12">2 S&aacute;m. 15,12.</A>

<LI><A NAME="para_16">Mikor pedig az Arke&aacute;b&oacute;l val&oacute; Kh&uacute;sai, a D&aacute;vid bar&aacute;tja bement Absolonhoz, monda Kh&uacute;sai Absolonnak: &Eacute;ljen a + kir&aacute;ly, &eacute;ljen a kir&aacute;ly!</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_32">2 S&aacute;m. 15,32.</A>,
<A HREF="../../o/2-sam/chap015.html#para_37">2 S&aacute;m. 15,37.</A>,
<A HREF="../../o/1-sam/chap010.html#para_24">1 S&aacute;m. 10,24.</A>

<LI><A NAME="para_17">&Eacute;s monda Absolon Kh&uacute;sainak: Ez-&eacute; a bar&aacute;tod ir&aacute;nti szereteted? Mi&eacute;rt nem ment&eacute;l el bar&aacute;toddal?</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_16">2 S&aacute;m. 16,16.</A>

<LI><A NAME="para_18">Felele Kh&uacute;sai Absolonnak: Nem, hanem a kit az &Uacute;r &eacute;s ez a n&eacute;p v&aacute;laszt, &eacute;s az Izr&aacute;elnek minden fiai: az&eacute; leszek &eacute;s azzal maradok.</A>

<LI><A NAME="para_19">Azut&aacute;n ugyan kinek szolg&aacute;ln&eacute;k &ouml;r&ouml;mestebb, mint az &eacute;n bar&aacute;tom fi&aacute;nak? A mint szolg&aacute;ltam a te aty&aacute;dnak, szint&eacute;n olyan leszek te hozz&aacute;d is.</A>

<LI><A NAME="para_20">Monda pedig Absolon Akhit&oacute;felnek: Adjatok tan&aacute;csot, mit cselekedj&uuml;nk?</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_12">2 S&aacute;m. 15,12.</A>,
<A HREF="../../o/2-sam/chap015.html#para_31">2 S&aacute;m. 15,31.</A>

<LI><A NAME="para_21">Felele Akhit&oacute;fel Absolonnak: Menj be a te aty&aacute;dnak &aacute;gyasaihoz, a kiket itthon hagyott, hogy &otilde;rizn&eacute;k a h&aacute;zat: &eacute;s meg&eacute;rti az eg&eacute;sz Izr&aacute;el, hogy te aty&aacute;d el&otilde;tt gy&ucirc;l&ouml;ltt&eacute; tetted magadat, &eacute;s ann&aacute;l ink&aacute;bb meger&otilde;s&ouml;dnek mindazoknak kezeik, a kik melletted vannak.</A><BR>
<A HREF="../../o/1-moz/chap049.html#para_3">1 M&oacute;z. 49,3.</A>,
<A HREF="../../o/1-moz/chap049.html#para_4">1 M&oacute;z. 49,4.</A>,
<A HREF="../../o/3-moz/chap020.html#para_11">3 M&oacute;z. 20,11.</A>

<LI><A NAME="para_22">S&aacute;tort von&aacute;nak az&eacute;rt Absolonnak a tet&otilde;n, &eacute;s bem&eacute;ne Absolon az &otilde; atyj&aacute;nak &aacute;gyasaihoz, az eg&eacute;sz Izr&aacute;elnek szeme l&aacute;tt&aacute;ra.</A><BR>
<A HREF="../../o/2-sam/chap012.html#para_11">2 S&aacute;m. 12,11.</A>,
<A HREF="../../o/2-sam/chap012.html#para_12">2 S&aacute;m. 12,12.</A>

<LI><A NAME="para_23">&Eacute;s Akhit&oacute;fel tan&aacute;csa, melyet adott, olyannak tekintetett abban az id&otilde;ben, mintha valaki az Isten szav&aacute;t k&eacute;rdezte volna; olyan volt Akhit&oacute;felnek minden tan&aacute;csa mind D&aacute;vid el&otilde;tt, mind Absolon el&otilde;tt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
