<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Monda az&eacute;rt Akhit&oacute;fel Absolonnak: Engedj kiv&aacute;lasztanom tizenk&eacute;tezer embert, hogy felkeljek, &eacute;s &uuml;ld&ouml;zzem D&aacute;vidot ez &eacute;jjel.</A><BR>
<A HREF="../../o/zsolt/chap003.html#para_1">Zsolt. 3,1.</A>

<LI><A NAME="para_2">&Eacute;s megt&aacute;madom &otilde;t, m&iacute;g f&aacute;radt &eacute;s er&otilde;tlen kez&ucirc;; megrettentem &otilde;t, &eacute;s megfutamodik az eg&eacute;sz n&eacute;p, mely vele van; &eacute;s a kir&aacute;lyt mag&aacute;t meg&ouml;l&ouml;m.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_4">2 S&aacute;m. 17,4.</A>

<LI><A NAME="para_3">&Eacute;s visszavezetem te hozz&aacute;d az eg&eacute;sz n&eacute;pet, mert az eg&eacute;sznek visszat&eacute;r&eacute;se att&oacute;l a f&eacute;rfi&uacute;t&oacute;l f&uuml;gg, a kit te &uuml;ld&ouml;z&ouml;l; &eacute;s akkor az eg&eacute;sz n&eacute;p b&eacute;kess&eacute;gben lesz.</A>

<LI><A NAME="para_4">Igen tetsz&eacute;k e besz&eacute;d Absolonnak &eacute;s Izr&aacute;el minden v&eacute;neinek.</A>

<LI><A NAME="para_5">&Eacute;s monda Absolon: H&iacute;vj&aacute;k ide m&eacute;gis az Arkeabeli Kh&uacute;sait is, &eacute;s hallgassuk meg, mit sz&oacute;l &otilde; is.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_34">2 S&aacute;m. 15,34.</A>,
<A HREF="../../o/2-sam/chap016.html#para_16">2 S&aacute;m. 16,16.</A>

<LI><A NAME="para_6">&Eacute;s mikor meg&eacute;rkez&eacute;k Kh&uacute;sai Absolonhoz, monda n&eacute;ki Absolon ilyenk&eacute;pen: Akhit&oacute;fel ilyen tan&aacute;csot &aacute;d, megfogadjuk-&eacute; az &otilde; szav&aacute;t, vagy ne? Sz&oacute;lj hozz&aacute;.</A>

<LI><A NAME="para_7">Monda akkor Kh&uacute;sai Absolonnak: Nem j&oacute; tan&aacute;cs az, a melyet Akhit&oacute;fel ez egyszer adott.</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_23">2 S&aacute;m. 16,23.</A>,
<A HREF="../../o/2-sam/chap017.html#para_14">2 S&aacute;m. 17,14.</A>

<LI><A NAME="para_8">&Eacute;s monda Kh&uacute;sai: Tudod magad, hogy a te aty&aacute;d &eacute;s az &otilde; emberei igen er&otilde;s vit&eacute;zek &eacute;s igen elkeseredett sz&iacute;v&ucirc;ek, mint a k&ouml;lykeit&otilde;l + megfosztott medve a mez&otilde;n. Annakfelette a te aty&aacute;d igen hadakoz&oacute; ember, ki nem alszik a n&eacute;ppel egy&uuml;tt.</A><BR>
<A HREF="../../o/1-kron/chap012.html#para_8">1 Kr&oacute;n. 12,8.</A>,
<A HREF="../../o/peld/chap017.html#para_12">P&eacute;ld. 17,12.</A>,
<A HREF="../../o/1-sam/chap023.html#para_22">1 S&aacute;m. 23,22.</A>

<LI><A NAME="para_9">Ilyenkor &otilde; valami barlangban lappang, vagy valami m&aacute;s helyen, &eacute;s meglehet, hogy mindj&aacute;rt kezdetben elesv&eacute;n n&eacute;melyek k&ouml;z&uuml;l&ouml;k, valaki meghallja, &eacute;s azt kezdi mondani: Megveretett az Absolon n&eacute;pe.</A>

<LI><A NAME="para_10">&Eacute;s m&eacute;g az er&otilde;s vit&eacute;z is, kinek sz&iacute;ve olyan, mint az oroszl&aacute;nnak sz&iacute;ve, igen megr&eacute;m&uuml;l; mert az eg&eacute;sz Izr&aacute;el tudja, hogy a te aty&aacute;d igen er&otilde;s vit&eacute;z, &eacute;s azok is, a kik vele vannak, er&otilde;s vit&eacute;zek.</A>

<LI><A NAME="para_11">&Eacute;n az&eacute;rt azt tan&aacute;csolom, hogy gy&ucirc;jtsd magadhoz az eg&eacute;sz Izr&aacute;elt D&aacute;nt&oacute;l fogva mind Berseb&aacute;ig, oly sz&aacute;mban, mint a tenger partj&aacute;n val&oacute; f&ouml;veny; &eacute;s magad is menj el a hadba.</A>

<LI><A NAME="para_12">Akkor azt&aacute;n t&aacute;madjuk meg &otilde;t azon a helyen, a hol tal&aacute;lhat&oacute;, &eacute;s &uacute;gy lepj&uuml;k meg &otilde;t, mik&eacute;nt a harmat a f&ouml;ldre esik, hogy se k&ouml;z&uuml;le, se azok k&ouml;z&uuml;l, a kik vele vannak, egy se maradjon meg.</A>

<LI><A NAME="para_13">Ha pedig v&aacute;rosba szaladna, mind az eg&eacute;sz Izr&aacute;el k&ouml;teleket h&uacute;zzon a v&aacute;ros k&ouml;r&uuml;l, &eacute;s vonjuk azt a patakba, hogy m&eacute;g csak egy k&ouml;vecsk&eacute;t se tal&aacute;ljanak ott.</A>

<LI><A NAME="para_14">&Eacute;s monda Absolon &eacute;s Izr&aacute;elnek minden f&eacute;rfia: Jobb az Arkeabeli Kh&uacute;sainak tan&aacute;csa az Akhit&oacute;fel tan&aacute;cs&aacute;n&aacute;l. Az &Uacute;r parancsolta vala pedig, hogy az Akhit&oacute;fel tan&aacute;csa elvettess&eacute;k, mely j&oacute; vala, hogy veszedelmet hozzon az &Uacute;r Absolonra.</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_23">2 S&aacute;m. 16,23.</A>

<LI><A NAME="para_15">Monda pedig Kh&uacute;sai S&aacute;d&oacute;k &eacute;s Abj&aacute;t&aacute;r papoknak: Ilyen s ilyen tan&aacute;csot adott Akhit&oacute;fel Absolonnak &eacute;s Izr&aacute;el v&eacute;neinek; &eacute;n pedig ilyen s ilyen tan&aacute;csot adtam.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_35">2 S&aacute;m. 15,35.</A>,
<A HREF="../../o/2-sam/chap015.html#para_36">2 S&aacute;m. 15,36.</A>

<LI><A NAME="para_16">Az&eacute;rt sietve k&uuml;ldjetek el, &eacute;s izenj&eacute;tek meg D&aacute;vidnak ilyen sz&oacute;val: Ne maradj ez &eacute;jjel a puszt&aacute;nak mezej&eacute;n, hanem ink&aacute;bb menj &aacute;t, hogy valamik&eacute;pen el ne nyelettess&eacute;k a kir&aacute;ly &eacute;s az eg&eacute;sz n&eacute;p, mely vele van.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_28">2 S&aacute;m. 15,28.</A>

<LI><A NAME="para_17">Jonath&aacute;n pedig &eacute;s Akhim&aacute;s a R&oacute;gel + forr&aacute;s&aacute;n&aacute;l &aacute;llanak vala, a hov&aacute; m&eacute;ne egy le&aacute;nyz&oacute;, ki megmond&aacute; ezeket n&eacute;kik, &eacute;s &otilde;k elmenv&eacute;n, megmond&aacute;k D&aacute;vid kir&aacute;lynak, mert nem akarj&aacute;k vala magokat megmutatni, bemenv&eacute;n a v&aacute;rosba.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_27">2 S&aacute;m. 15,27.</A>,
<A HREF="../../o/1-kir/chap001.html#para_9">1 Kir. 1,9.</A>

<LI><A NAME="para_18">Megl&aacute;t&aacute; mindaz&aacute;ltal &otilde;ket egy szolga, &eacute;s megmond&aacute; Absolonnak: Elmen&eacute;nek az&eacute;rt &otilde;k ketten siets&eacute;ggel, &eacute;s men&eacute;nek egy ember h&aacute;z&aacute;ba Bahurim v&aacute;ros&aacute;ban, kinek torn&aacute;cz&aacute;ban volt egy k&uacute;t, &eacute;s oda sz&aacute;ll&aacute;nak al&aacute;.</A><BR>
<A HREF="../../o/jozs/chap002.html#para_4">J&oacute;zs. 2,4.</A>

<LI><A NAME="para_19">Az asszony pedig egy ter&iacute;t&otilde;t v&otilde;n &eacute;s beter&iacute;t&eacute; a k&uacute;t sz&aacute;j&aacute;t, arra pedig dar&aacute;lt &aacute;rp&aacute;t hintett; &eacute;s nem vev&eacute;k &eacute;szre.</A>

<LI><A NAME="para_20">Men&eacute;nek pedig az Absolon szolg&aacute;i az asszonyhoz a h&aacute;zba, &eacute;s mond&aacute;nak: Hol van Akhim&aacute;s &eacute;s Jonath&aacute;n? Felele n&eacute;kik az asszony: &Aacute;ltalg&aacute;zol&aacute;nak a patakon. &Eacute;s keres&eacute;k &otilde;ket, de mivel nem tal&aacute;lt&aacute;k, visszat&eacute;r&eacute;nek Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_21">Mikor pedig elmentek, kij&ouml;v&eacute;nek a k&uacute;tb&oacute;l, &eacute;s elmenv&eacute;n, megmond&aacute;k ezeket D&aacute;vid kir&aacute;lynak, &eacute;s mond&aacute;nak D&aacute;vidnak: Keljetek fel &eacute;s menjetek &aacute;ltal gyorsan a vizen; mert ilyen tan&aacute;csot adott ti ellenetek Akhit&oacute;fel.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_1">2 S&aacute;m. 17,1.</A>,
<A HREF="../../o/2-sam/chap017.html#para_3">2 S&aacute;m. 17,3.</A>,
<A HREF="../../o/2-sam/chap017.html#para_15">2 S&aacute;m. 17,15.</A>,
<A HREF="../../o/2-sam/chap017.html#para_16">2 S&aacute;m. 17,16.</A>

<LI><A NAME="para_22">Felkele az&eacute;rt D&aacute;vid &eacute;s mind a vele val&oacute; n&eacute;p, &eacute;s &aacute;ltalkel&eacute;nek a Jord&aacute;non, m&iacute;g megvirrada; egy sem hi&aacute;nyz&eacute;k, a ki &aacute;ltal nem ment volna a Jord&aacute;non.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_28">2 S&aacute;m. 15,28.</A>

<LI><A NAME="para_23">L&aacute;tv&aacute;n pedig Akhit&oacute;fel, hogy az &otilde; tan&aacute;cs&aacute;t nem hajtott&aacute;k v&eacute;gre: megnyergel&eacute; szamar&aacute;t, &eacute;s felkelv&eacute;n elm&eacute;ne h&aacute;z&aacute;hoz, az &otilde; v&aacute;ros&aacute;ba; &eacute;s elrendezv&eacute;n h&aacute;zn&eacute;p&eacute;nek dolg&aacute;t, megfojt&aacute; + mag&aacute;t, &eacute;s meghala; &eacute;s eltemettet&eacute;k az &otilde; atyj&aacute;nak s&iacute;rj&aacute;ba.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_1">2 S&aacute;m. 17,1.</A>,
<A HREF="../../o/2-sam/chap017.html#para_3">2 S&aacute;m. 17,3.</A>,
<A HREF="../../o/2-sam/chap017.html#para_14">2 S&aacute;m. 17,14.</A>,
<A HREF="../../o/2-sam/chap016.html#para_23">2 S&aacute;m. 16,23.</A>,
<A HREF="../../uj/mat/chap027.html#para_5">M&aacute;t. 27,5.</A>

<LI><A NAME="para_24">&Eacute;s mid&otilde;n D&aacute;vid Mahan&aacute;imba &eacute;rkezett, &aacute;tkele Absolon a Jord&aacute;non, &otilde; &eacute;s Izr&aacute;elnek f&eacute;rfiai mindny&aacute;jan &otilde; vele.</A>

<LI><A NAME="para_25">&Eacute;s Amas&aacute;t tev&eacute; Absolon f&otilde;vez&eacute;rr&eacute; a sereg felett Jo&aacute;b helyett. Amasa pedig egy f&eacute;rfi vala, a kinek a neve az Izr&aacute;elita Jithra vala, a ki bem&eacute;ne Abigailhoz, + a N&aacute;h&aacute;s le&aacute;ny&aacute;hoz, ki S&eacute;ruj&aacute;nak, a Jo&aacute;b anyj&aacute;nak n&otilde;v&eacute;re vala.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_13">2 S&aacute;m. 19,13.</A>,
<A HREF="../../o/2-sam/chap020.html#para_9">2 S&aacute;m. 20,9.</A>,
<A HREF="../../o/2-sam/chap020.html#para_10">2 S&aacute;m. 20,10.</A>,
<A HREF="../../o/1-kron/chap002.html#para_11">1 Kr&oacute;n. 2,11.</A>,
<A HREF="../../o/1-kron/chap002.html#para_16">1 Kr&oacute;n. 2,16.</A>

<LI><A NAME="para_26">&Eacute;s t&aacute;bort j&aacute;ra Izr&aacute;el &eacute;s Absolon a Gile&aacute;d f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_27">L&otilde;n pedig, hogy mikor D&aacute;vid Mahan&aacute;imba jutott, &iacute;m&eacute; S&oacute;bi, az Ammonit&aacute;k v&aacute;ros&aacute;b&oacute;l, Rabb&aacute;b&oacute;l val&oacute; N&aacute;h&aacute;snak fia, &eacute;s a L&oacute;-Deb&aacute;r v&aacute;rosb&oacute;l val&oacute; Ammielnek fia, M&aacute;kir, &eacute;s a Gile&aacute;d tartom&aacute;ny&aacute;ban, R&oacute;gelimban lakoz&oacute; + Barzillai.</A><BR>
<A HREF="../../o/2-sam/chap011.html#para_1">2 S&aacute;m. 11,1.</A>,
<A HREF="../../o/2-sam/chap012.html#para_29">2 S&aacute;m. 12,29.</A>,
<A HREF="../../o/2-sam/chap019.html#para_32">2 S&aacute;m. 19,32.</A>,
<A HREF="../../o/1-kir/chap002.html#para_7">1 Kir. 2,7.</A>

<LI><A NAME="para_28">&Aacute;gynem&ucirc;t, medencz&eacute;ket &eacute;s cser&eacute;ped&eacute;nyeket, b&uacute;z&aacute;t, &aacute;rp&aacute;t, lisztet, pergelt b&uacute;z&aacute;t, babot, lencs&eacute;t, pergelt &aacute;rp&aacute;t,</A>

<LI><A NAME="para_29">M&eacute;zet, vajat, juhot, &uuml;n&otilde;sajtokat hoz&aacute;nak D&aacute;vidnak &eacute;s az &otilde; vele val&oacute; n&eacute;pnek eles&eacute;g&uuml;l. Mert azt gondolj&aacute;k vala magokban: A n&eacute;p &eacute;hes, f&aacute;radt &eacute;s eltikkadt a puszt&aacute;ban.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_28">2 S&aacute;m. 15,28.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
