<html>
<HEAD>
<TITLE>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>S&Aacute;MUEL M&Aacute;SODIK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig azut&aacute;n, meghala az Ammon fiainak kir&aacute;lya, &eacute;s uralkod&eacute;k helyette H&aacute;non, az &otilde; fia.</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_36">1 M&oacute;z. 19,36.</A>,
<A HREF="../../o/1-moz/chap019.html#para_38">1 M&oacute;z. 19,38.</A>,
<A HREF="../../o/1-kron/chap019.html#para_1">1 Kr&oacute;n. 19,1.</A>

<LI><A NAME="para_2">&Eacute;s monda D&aacute;vid: Irgalmass&aacute;got teszek H&aacute;nonnal, N&aacute;h&aacute;s fi&aacute;val, mik&eacute;pen az &otilde; atyja is velem irgalmass&aacute;got tett; &eacute;s hozz&aacute; k&uuml;lde D&aacute;vid, hogy vigasztalja &otilde;t szolg&aacute;i &aacute;ltal atyja hal&aacute;la fel&otilde;l. Mikor D&aacute;vid szolg&aacute;i Ammon fiainak f&ouml;ld&eacute;re &eacute;rkez&eacute;nek:</A><BR>
<A HREF="../../o/1-sam/chap011.html#para_1">1 S&aacute;m. 11,1.</A>

<LI><A NAME="para_3">Mond&aacute;nak az Ammon fiainak vez&eacute;rei H&aacute;nonnan, az &otilde; uroknak: Vajjon becs&uuml;li-&eacute; D&aacute;vid ezzel el&otilde;tted a te aty&aacute;dat, hogy hozz&aacute;d vigasztal&oacute;kat k&uuml;ld&ouml;tt? Vajjon D&aacute;vid nem ink&aacute;bb az&eacute;rt k&uuml;ld&ouml;tte-&eacute; hozz&aacute;d szolg&aacute;it, hogy a v&aacute;rost megszeml&eacute;lj&eacute;k &eacute;s kik&eacute;mlelj&eacute;k &eacute;s teljesen elpuszt&iacute;ts&aacute;k.</A>

<LI><A NAME="para_4">Elfogat&aacute; az&eacute;rt H&aacute;non a D&aacute;vid szolg&aacute;it, &eacute;s szak&aacute;loknak fel&eacute;t lenyirat&aacute;, &eacute;s ruh&aacute;ikat f&eacute;lben elmetszet&eacute; az alfelekig, &eacute;s elbocs&aacute;t&aacute; &otilde;ket.</A>

<LI><A NAME="para_5">A mint ezt D&aacute;vidnak h&iacute;r&uuml;l hozt&aacute;k, eleikbe k&uuml;lde, (mert ezek az emberek igen meggyal&aacute;ztattak) &eacute;s ezt izen&eacute; a kir&aacute;ly: Maradjatok Jerikh&oacute;ban mindaddig, m&iacute;g megnevekedik szak&aacute;lotok; &eacute;s &uacute;gy j&otilde;jjetek haza.</A>

<LI><A NAME="para_6">L&aacute;tv&aacute;n pedig az Ammon fiai, hogy gy&ucirc;l&ouml;ltekk&eacute; lettek D&aacute;vid el&otilde;tt, k&ouml;vetet k&uuml;ld&eacute;nek az Ammon fiai, &eacute;s felfogad&aacute;k Siri&aacute;ban a B&eacute;th-R&eacute;h&oacute;bbelieket &eacute;s ugyancsak Siri&aacute;ban a Cz&oacute;beusokat, h&uacute;szezer gyalogot, &eacute;s Maak&aacute;nak kir&aacute;ly&aacute;t ezer emberrel, &eacute;s a T&oacute;bbelieket, tizenk&eacute;tezer embert.</A>

<LI><A NAME="para_7">A mint ezt D&aacute;vid maghall&aacute;, elk&uuml;ld&ouml;tte Jo&aacute;bot &eacute;s a vit&eacute;zeknek eg&eacute;sz sereg&eacute;t.</A>

<LI><A NAME="para_8">Kivonul&aacute;nak az Ammon fiai is, &eacute;s csatarendbe &aacute;llottak a kapu bej&aacute;rata el&otilde;tt. A Siriabeli Cz&oacute;beusok, R&eacute;h&oacute;bbeliek, T&oacute;bbeliek &eacute;s Maaka magukban val&aacute;nak a mez&otilde;n.</A>

<LI><A NAME="para_9">L&aacute;tv&aacute;n pedig Jo&aacute;b, hogy mind el&otilde;l, mind h&aacute;tul ellens&eacute;g van &otilde; ellene, kiv&aacute;logat&aacute; az Izr&aacute;el n&eacute;p&eacute;nek sz&iacute;n&eacute;t, &eacute;s a Siriabeliek ellen&eacute;ben &aacute;ll&iacute;t&aacute; fel.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>

<LI><A NAME="para_10">A n&eacute;pnek marad&eacute;k&aacute;t az &otilde; &ouml;cscs&eacute;nek, Abisainak vezet&eacute;s&eacute;re b&iacute;zta, hogy fel&aacute;ll&iacute;tsa azt Ammon fiainak ellen&eacute;ben.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_2">2 S&aacute;m. 18,2.</A>,
<A HREF="../../o/2-sam/chap023.html#para_18">2 S&aacute;m. 23,18.</A>

<LI><A NAME="para_11">&Eacute;s monda: Ha er&otilde;sebbek lesznek a Siriabeliek n&aacute;lamn&aacute;l, n&eacute;kem seg&iacute;ts&eacute;g&uuml;l l&eacute;gy. Ha pedig az Ammon fiai n&aacute;ladn&aacute;l hatalmasabbak lesznek, elmegyek, hogy megseg&iacute;tselek.</A>

<LI><A NAME="para_12">L&eacute;gy er&otilde;s &eacute;s legy&uuml;nk b&aacute;trak a mi nemzets&eacute;g&uuml;nk&eacute;rt &eacute;s a mi Isten&uuml;nknek v&aacute;rosai&eacute;rt; &eacute;s az &Uacute;r cselekedj&eacute;k &uacute;gy, a mint n&eacute;ki tetszik.</A><BR>
<A HREF="../../o/5-moz/chap020.html#para_1">5 M&oacute;z. 20,1.</A>

<LI><A NAME="para_13">El&eacute;rkez&eacute;k az&eacute;rt Jo&aacute;b &eacute;s az &otilde; vele val&oacute; sereg a Siriabeliek ellen az &uuml;tk&ouml;zetre, &eacute;s megfutamod&aacute;nak &otilde; el&otilde;tte.</A>

<LI><A NAME="para_14">L&aacute;tv&aacute;n pedig az Ammon fiai, hogy megfutamodtak a Siriabeliek, megfutamod&aacute;nak &otilde;k is Abisai el&otilde;tt, &eacute;s beszalad&aacute;nak a v&aacute;rosba; &eacute;s megt&eacute;re Jo&aacute;b az Ammon fiait&oacute;l &eacute;s m&eacute;ne Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_15">Mikor pedig l&aacute;tt&aacute;k a Siriabeliek, hogy megverettettek az Izr&aacute;elit&aacute;k &aacute;ltal, ism&eacute;t egy&uuml;v&eacute; gy&uuml;lekez&eacute;nek.</A><BR>
<A HREF="../../o/1-kron/chap019.html#para_16">1 Kr&oacute;n. 19,16.</A>

<LI><A NAME="para_16">&Eacute;s elk&uuml;lde Hadad&eacute;zer, &eacute;s elhozat&aacute; a Siriabelieket, a kik a vizen t&uacute;l val&aacute;nak, &eacute;s j&ouml;v&eacute;nek Hel&aacute;mba; &eacute;s Sob&aacute;k, Hadad&eacute;zernek f&otilde;vez&eacute;re volt &eacute;l&uuml;k&ouml;n.</A>

<LI><A NAME="para_17">Megizen&eacute;k pedig D&aacute;vidnak, a ki egybegy&ucirc;jt&eacute; eg&eacute;sz Izr&aacute;elt, &eacute;s &aacute;ltalm&eacute;ne a Jord&aacute;non, &eacute;s juta H&eacute;l&aacute;mhoz: &eacute;s sereget rendel&eacute;nek a Siriabeliek D&aacute;vid ellen, &eacute;s meg&uuml;tk&ouml;z&eacute;nek vele.</A>

<LI><A NAME="para_18">De a Siriabeliek megfutamodtak Izr&aacute;el el&otilde;tt, &eacute;s lev&aacute;ga D&aacute;vid a Siriabeliek k&ouml;z&uuml;l h&eacute;tsz&aacute;z szekerest &eacute;s negyvenezer lovagot, Sob&aacute;kot is, a seregnek f&otilde;vez&eacute;r&eacute;t meg&ouml;l&eacute;; &eacute;s ugyanott meghala.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_23">1 Kir. 11,23.</A>,
<A HREF="../../o/1-kir/chap011.html#para_25">1 Kir. 11,25.</A>

<LI><A NAME="para_19">Mikor pedig l&aacute;tt&aacute;k mindazok a kir&aacute;lyok, a kik Hadad&eacute;zernek szolg&aacute;i val&aacute;nak, hogy Izr&aacute;el &aacute;ltal megverettek, b&eacute;k&eacute;t k&ouml;t&ouml;ttek Izr&aacute;ellel &eacute;s n&eacute;kik szolg&aacute;l&aacute;nak; &eacute;s nem mer&eacute;nek t&ouml;bb&eacute; a Siriabeliek kij&otilde;ni az Ammon fiainak seg&iacute;ts&eacute;g&eacute;re.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
