<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;n vagyok az igazi sz&otilde;l&otilde;t&otilde;, &eacute;s az &eacute;n Aty&aacute;m a sz&otilde;l&otilde;m&ucirc;ves.</A>

<LI><A NAME="para_2">Minden sz&otilde;l&otilde;vessz&otilde;t, a mely &eacute;n bennem gy&uuml;m&ouml;lcs&ouml;t nem terem, lemetsz; mindazt pedig, a mely gy&uuml;m&ouml;lcs&ouml;t terem, megtiszt&iacute;tja, hogy t&ouml;bb gy&uuml;m&ouml;lcs&ouml;t teremjen.</A>

<LI><A NAME="para_3">Ti m&aacute;r tiszt&aacute;k vagytok ama besz&eacute;d &aacute;ltal, a melyet sz&oacute;ltam n&eacute;ktek.</A><BR>
<A HREF="../../uj/jan/chap013.html#para_10">J&aacute;n. 13,10.</A>

<LI><A NAME="para_4">Maradjatok &eacute;n bennem &eacute;s &eacute;n is ti bennetek. Mik&eacute;pen a sz&otilde;l&otilde;vessz&otilde; nem teremhet gy&uuml;m&ouml;lcs&ouml;t mag&aacute;t&oacute;l, hanemha a sz&otilde;l&otilde;t&otilde;k&eacute;n marad; akk&eacute;pen ti sem, hanemha &eacute;n bennem maradtok.</A>

<LI><A NAME="para_5">&Eacute;n vagyok a sz&otilde;l&otilde;t&otilde;, ti a sz&otilde;l&otilde;vessz&otilde;k: A ki &eacute;n bennem marad, &eacute;n pedig &otilde; benne, az terem sok gy&uuml;m&ouml;lcs&ouml;t: mert n&aacute;lam n&eacute;lk&uuml;l semmit sem cselekedhettek.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_56">J&aacute;n. 6,56.</A>

<LI><A NAME="para_6">Ha valaki nem marad &eacute;n bennem, kivettetik, mint a sz&otilde;l&otilde;vessz&otilde;, &eacute;s megsz&aacute;rad; &eacute;s egybe gy&ucirc;jtik ezeket &eacute;s a t&ucirc;zre vetik, &eacute;s meg&eacute;gnek.</A>

<LI><A NAME="para_7">Ha &eacute;n bennem maradtok, &eacute;s az &eacute;n besz&eacute;deim bennetek maradnak, k&eacute;rjetek, a mit csak akartok, &eacute;s meglesz az n&eacute;ktek.</A><BR>
<A HREF="../../uj/jan/chap014.html#para_13">J&aacute;n. 14,13.</A>,
<A HREF="../../uj/jan/chap016.html#para_23">J&aacute;n. 16,23.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_22">1 J&aacute;n. 3,22.</A>

<LI><A NAME="para_8">Abban dics&otilde;&iacute;ttetik meg az &eacute;n Aty&aacute;m, hogy sok gy&uuml;m&ouml;lcs&ouml;t teremjetek; &eacute;s legyetek n&eacute;kem tan&iacute;tv&aacute;nyaim.</A>

<LI><A NAME="para_9">A mik&eacute;pen az Atya szeretett engem, &eacute;n is &uacute;gy szerettelek titeket: maradjatok meg ebben az &eacute;n szeretetemben.</A>

<LI><A NAME="para_10">Ha az &eacute;n parancsolataimat megtartj&aacute;tok, megmaradtok az &eacute;n szeretetemben; a mik&eacute;pen &eacute;n megtartottam az &eacute;n Aty&aacute;mnak parancsolatait, &eacute;s megmaradok az &otilde; szeretet&eacute;ben.</A><BR>
<A HREF="../../uj/jan/chap014.html#para_15">J&aacute;n. 14,15.</A>

<LI><A NAME="para_11">Ezeket besz&eacute;ltem n&eacute;ktek, hogy megmaradjon ti bennetek az &eacute;n &ouml;r&ouml;mem &eacute;s a ti &ouml;r&ouml;metek betelj&eacute;k.</A>

<LI><A NAME="para_12">Ez az &eacute;n parancsolatom, hogy szeress&eacute;tek + egym&aacute;st, a mik&eacute;pen &eacute;n szerettelek titeket.</A><BR>
<A HREF="../../uj/jan/chap013.html#para_34">J&aacute;n. 13,34.</A>,
<A HREF="../../uj/efez/chap005.html#para_2">Ef&eacute;z. 5,2.</A>

<LI><A NAME="para_13">Nincsen senkiben nagyobb szeretet ann&aacute;l, mintha valaki &eacute;let&eacute;t adja az &otilde; bar&aacute;tai&eacute;rt.</A>

<LI><A NAME="para_14">Ti az &eacute;n bar&aacute;taim vagytok, ha azokat cselekszitek, a miket &eacute;n parancsolok n&eacute;ktek.</A>

<LI><A NAME="para_15">Nem mondalak t&ouml;bb&eacute; titeket szolg&aacute;knak; mert a szolga nem tudja, mit cselekszik az &otilde; ura; titeket pedig bar&aacute;taimnak mondottalak; mert mindazt, a mit az &eacute;n Aty&aacute;mt&oacute;l hallottam, tudtul adtam n&eacute;ktek.</A>

<LI><A NAME="para_16">Nem ti v&aacute;lasztottatok engem, hanem &eacute;n v&aacute;lasztottalak titeket, &eacute;s &eacute;n rendeltelek titeket, hogy ti elmenjetek &eacute;s gy&uuml;m&ouml;lcs&ouml;t teremjetek, &eacute;s a ti gy&uuml;m&ouml;lcs&ouml;t&ouml;k megmaradjon; hogy ak&aacute;rmit k&eacute;rtek az Aty&aacute;t&oacute;l + az &eacute;n nevemben, megadja n&eacute;ktek.</A><BR>
<A HREF="../../uj/mat/chap028.html#para_19">M&aacute;t. 28,19.</A>,
<A HREF="../../uj/jan/chap014.html#para_13">J&aacute;n. 14,13.</A>,
<A HREF="../../uj/jan/chap016.html#para_23">J&aacute;n. 16,23.</A>,
<A HREF="../../uj/jan/chap016.html#para_24">J&aacute;n. 16,24.</A>

<LI><A NAME="para_17">Ezeket parancsolom n&eacute;ktek, hogy egym&aacute;st szeress&eacute;tek.</A>

<LI><A NAME="para_18">Ha gy&ucirc;l&ouml;l titeket a vil&aacute;g, tudj&aacute;tok meg, hogy engem el&eacute;bb gy&ucirc;l&ouml;lt ti n&aacute;latokn&aacute;l.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_7">J&aacute;n. 7,7.</A>

<LI><A NAME="para_19">Ha e vil&aacute;gb&oacute;l voln&aacute;tok, a vil&aacute;g szeretn&eacute; azt, a mi az &ouml;v&eacute;; de mivelhogy nem vagytok e vil&aacute;gb&oacute;l, hanem &eacute;n v&aacute;lasztottalak ki magamnak titeket e vil&aacute;gb&oacute;l, az&eacute;rt gy&ucirc;l&ouml;l titeket a vil&aacute;g.</A>

<LI><A NAME="para_20">Eml&eacute;kezzetek meg ama besz&eacute;dekr&otilde;l, a melyeket &eacute;n mondtam n&eacute;ktek: Nem nagyobb a szolga az &otilde; ur&aacute;n&aacute;l. Ha engem &uuml;ld&ouml;ztek, titeket is &uuml;ld&ouml;znek majd; ha az &eacute;n besz&eacute;demet megtartott&aacute;k, a ti&eacute;teket is megtartj&aacute;k majd.</A><BR>
<A HREF="../../uj/jan/chap013.html#para_16">J&aacute;n. 13,16.</A>,
<A HREF="../../uj/mat/chap010.html#para_24">M&aacute;t. 10,24.</A>,
<A HREF="../../uj/luk/chap006.html#para_40">Luk. 6,40.</A>

<LI><A NAME="para_21">De mindezt az &eacute;n nevem&eacute;rt cselekszik veletek, mivelhogy nem ismerik azt, a ki k&uuml;ld&ouml;tt engem.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_9">M&aacute;t. 24,9.</A>

<LI><A NAME="para_22">Ha nem j&ouml;ttem volna &eacute;s nem besz&eacute;ltem volna n&eacute;kik, nem volna b&ucirc;n&uuml;k: de most nincs mivel menteni&ouml;k az &otilde; b&ucirc;n&ouml;ket.</A><BR>
<A HREF="../../uj/jan/chap009.html#para_41">J&aacute;n. 9,41.</A>,
<A HREF="../../uj/luk/chap012.html#para_47">Luk. 12,47.</A>,
<A HREF="../../uj/luk/chap012.html#para_48">Luk. 12,48.</A>

<LI><A NAME="para_23">A ki engem gy&ucirc;l&ouml;l, gy&ucirc;l&ouml;li az &eacute;n Aty&aacute;mat is.</A>

<LI><A NAME="para_24">Ha ama cselekedeteket nem cselekedtem volna k&ouml;z&ouml;tt&uuml;k, a melyeket senki m&aacute;s nem cselekedett, nem volna b&ucirc;n&uuml;k; de most l&aacute;ttak is, gy&ucirc;l&ouml;ltek is, mind engem, mind az &eacute;n Aty&aacute;mat.</A>

<LI><A NAME="para_25">De az&eacute;rt l&otilde;n &iacute;gy, hogy beteljesedj&eacute;k a mond&aacute;s, a mely megiratott az &otilde; t&ouml;rv&eacute;ny&ouml;kben: Ok n&eacute;lk&uuml;l gy&ucirc;l&ouml;ltek engem.</A><BR>
<A HREF="../../o/zsolt/chap069.html#para_5">Zsolt. 69,5.</A>

<LI><A NAME="para_26">Mikor pedig elj&otilde; majd a V&iacute;gasztal&oacute;, a kit &eacute;n k&uuml;ld&ouml;k n&eacute;ktek az Aty&aacute;t&oacute;l, az igazs&aacute;gnak Lelke, a ki az Aty&aacute;t&oacute;l sz&aacute;rmazik, az tesz majd &eacute;n r&oacute;lam bizonys&aacute;got.</A><BR>
<A HREF="../../uj/jan/chap014.html#para_26">J&aacute;n. 14,26.</A>,
<A HREF="../../uj/jan/chap016.html#para_7">J&aacute;n. 16,7.</A>,
<A HREF="../../uj/luk/chap024.html#para_49">Luk. 24,49.</A>

<LI><A NAME="para_27">De ti is bizonys&aacute;got tesztek; mert kezdett&otilde;l fogva &eacute;n velem vagytok.</A><BR>
<A HREF="../../uj/csel/chap001.html#para_22">Csel. 1,22.</A>,
<A HREF="../../uj/csel/chap005.html#para_32">Csel. 5,32.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
