<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">A husv&eacute;t &uuml;nnepe el&otilde;tt pedig, tudv&aacute;n J&eacute;zus, hogy elj&ouml;tt az &otilde;&oacute;r&aacute;ja, hogy &aacute;tmenjen e vil&aacute;gb&oacute;l az Aty&aacute;hoz, mivelhogy szerette az &ouml;v&eacute;it e vil&aacute;gon, mindv&eacute;gig szerette &otilde;ket.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_2">M&aacute;t. 26,2.</A>,
<A HREF="../../uj/mark/chap014.html#para_1">M&aacute;rk. 14,1.</A>,
<A HREF="../../uj/luk/chap022.html#para_1">Luk. 22,1.</A>

<LI><A NAME="para_2">&Eacute;s vacsora k&ouml;zben, a mikor az &ouml;rd&ouml;g belesugalta m&aacute;r Isk&aacute;ri&oacute;tes J&uacute;d&aacute;snak, a Simon fi&aacute;nak sz&iacute;v&eacute;be, hogy &aacute;rulja el &otilde;t,</A>

<LI><A NAME="para_3">Tudv&aacute;n J&eacute;zus, hogy az Atya mindent hatalm&aacute;ba adott n&eacute;ki, &eacute;s hogy &otilde; az Istent&otilde;l j&ouml;tt &eacute;s az Istenhez megy,</A><BR>
<A HREF="../../uj/jan/chap003.html#para_35">J&aacute;n. 3,35.</A>,
<A HREF="../../uj/jan/chap017.html#para_2">J&aacute;n. 17,2.</A>,
<A HREF="../../uj/mat/chap011.html#para_27">M&aacute;t. 11,27.</A>,
<A HREF="../../uj/mat/chap028.html#para_18">M&aacute;t. 28,18.</A>

<LI><A NAME="para_4">Felkele a vacsor&aacute;t&oacute;l, levet&eacute; a fels&otilde; ruh&aacute;j&aacute;t; &eacute;s egy kend&otilde;t v&eacute;v&eacute;n, k&ouml;r&uuml;lk&ouml;t&eacute; mag&aacute;t.</A>

<LI><A NAME="para_5">Azut&aacute;n vizet t&ouml;lte a medencz&eacute;be, &eacute;s kezd&eacute; mosni a tan&iacute;tv&aacute;nyok l&aacute;bait, &eacute;s megt&ouml;rleni a kend&otilde;vel, a melylyel k&ouml;r&uuml;l van k&ouml;tve.</A>

<LI><A NAME="para_6">M&eacute;ne az&eacute;rt Simon P&eacute;terhez; &eacute;s az monda n&eacute;ki: Uram, te mosod-&eacute; meg az &eacute;n l&aacute;baimat?</A>

<LI><A NAME="para_7">Felele J&eacute;zus &eacute;s monda n&eacute;ki: A mit &eacute;n cselekszem, te azt most nem &eacute;rted, de ezut&aacute;n majd meg&eacute;rted.</A>

<LI><A NAME="para_8">Monda n&eacute;ki P&eacute;ter: Az &eacute;n l&aacute;baimat nem mosod meg soha! Felele n&eacute;ki J&eacute;zus: Ha meg nem moslak t&eacute;ged, semmi k&ouml;z&ouml;d sincs &eacute;n hozz&aacute;m.</A>

<LI><A NAME="para_9">Monda n&eacute;ki Simon P&eacute;ter: Uram, ne csak l&aacute;baimat, hanem kezeimet &eacute;s fejemet is!</A>

<LI><A NAME="para_10">Mond&aacute; n&eacute;ki J&eacute;zus: A ki megf&uuml;r&ouml;d&ouml;tt, nincs m&aacute;sra sz&uuml;ks&eacute;ge, mint a l&aacute;bait megmosni, k&uuml;l&ouml;nben eg&eacute;szen tiszta; ti is tiszt&aacute;k vagytok, de nem mindny&aacute;jan.</A><BR>
<A HREF="../../uj/jan/chap013.html#para_10">J&aacute;n. 13,10.</A>

<LI><A NAME="para_11">Tudta ugyanis, hogy ki &aacute;rulja el &otilde;t; az&eacute;rt mond&aacute;: Nem vagytok mindny&aacute;jan tiszt&aacute;k!</A><BR>
<A HREF="../../uj/jan/chap006.html#para_64">J&aacute;n. 6,64.</A>

<LI><A NAME="para_12">Mikor az&eacute;rt megmosta azoknak l&aacute;bait, &eacute;s a fels&otilde; ruh&aacute;j&aacute;t felvette, &uacute;jra le&uuml;lv&eacute;n, monda n&eacute;kik: &Eacute;rtitek-&eacute;, hogy mit cselekedtem veletek?</A>

<LI><A NAME="para_13">Ti engem &iacute;gy h&iacute;vtok: Mester, &eacute;s Uram + &Eacute;s j&oacute;l mondj&aacute;tok, mert az vagyok.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_8">M&aacute;t. 23,8.</A>,
<A HREF="../../uj/mat/chap023.html#para_10">M&aacute;t. 23,10.</A>,
<A HREF="../../uj/1-kor/chap008.html#para_6">1 Kor. 8,6.</A>

<LI><A NAME="para_14">Az&eacute;rt, ha &eacute;n az &Uacute;r &eacute;s a Mester megmostam a ti l&aacute;baitokat, n&eacute;ktek is meg kell mosnotok egym&aacute;s l&aacute;bait.</A>

<LI><A NAME="para_15">Mert p&eacute;ld&aacute;t adtam n&eacute;ktek, hogy a mik&eacute;pen &eacute;n cselekedtem veletek, ti is akk&eacute;pen cselekedjetek.</A>

<LI><A NAME="para_16">Bizony, bizony mondom n&eacute;ktek: A szolga nem nagyobb az &otilde; Ur&aacute;n&aacute;l; sem a k&ouml;vet nem nagyobb ann&aacute;l, a ki azt k&uuml;ldte.</A><BR>
<A HREF="../../uj/jan/chap015.html#para_20">J&aacute;n. 15,20.</A>,
<A HREF="../../uj/mat/chap010.html#para_24">M&aacute;t. 10,24.</A>,
<A HREF="../../uj/luk/chap006.html#para_40">Luk. 6,40.</A>

<LI><A NAME="para_17">Ha tudj&aacute;tok ezeket, boldogok lesztek, ha cselekszitek ezeket.</A>

<LI><A NAME="para_18">Nem mindny&aacute;jatokr&oacute;l sz&oacute;lok; tudom &eacute;n kiket v&aacute;lasztottam el; hanem hogy beteljesedj&eacute;k az &iacute;r&aacute;s: A ki velem ette a kenyeret, a sark&aacute;t emelte fel ellenem.</A><BR>
<A HREF="../../o/zsolt/chap041.html#para_10">Zsolt. 41,10.</A>

<LI><A NAME="para_19">Most megmondom n&eacute;ktek, miel&otilde;tt meglenne, hogy mikor meglesz, higyj&eacute;tek majd, hogy &eacute;n vagyok.</A>

<LI><A NAME="para_20">Bizony, bizony mondom n&eacute;ktek: A ki befogadja, ha valakit elk&uuml;ld&ouml;k, engem fogad be; a ki pedig engem befogad, azt fogadja be, a ki engem k&uuml;ld&ouml;tt.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_40">M&aacute;t. 10,40.</A>,
<A HREF="../../uj/luk/chap009.html#para_48">Luk. 9,48.</A>

<LI><A NAME="para_21">Mikor ezeket mondja vala J&eacute;zus, igen nyugtalankod&eacute;k lelk&eacute;ben, s bizonys&aacute;got t&otilde;n, &eacute;s monda: Bizony, bizony mondom n&eacute;ktek, hogy egy ti k&ouml;z&uuml;letek el&aacute;rul engem.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_21">M&aacute;t. 26,21.</A>,
<A HREF="../../uj/mark/chap014.html#para_18">M&aacute;rk. 14,18.</A>,
<A HREF="../../uj/luk/chap022.html#para_21">Luk. 22,21.</A>

<LI><A NAME="para_22">A tan&iacute;tv&aacute;nyok ekkor egym&aacute;sra tekint&eacute;nek bizonytalankodva, hogy kir&otilde;l sz&oacute;l.</A>

<LI><A NAME="para_23">Egy pedig az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l a J&eacute;zus kebel&eacute;n nyugszik vala, a kit szeret vala J&eacute;zus.</A><BR>
<A HREF="../../uj/jan/chap021.html#para_20">J&aacute;n. 21,20.</A>

<LI><A NAME="para_24">Int az&eacute;rt ennek Simon P&eacute;ter, hogy tudakozza meg, ki az, a kir&otilde;l sz&oacute;l?</A>

<LI><A NAME="para_25">Az pedig a J&eacute;zus kebel&eacute;re hajolv&aacute;n, monda n&eacute;ki: Uram, ki az?</A>

<LI><A NAME="para_26">Felele J&eacute;zus: Az, a kinek &eacute;n a bem&aacute;rtott falatot adom. &Eacute;s bem&aacute;rtv&aacute;n a falatot, ad&aacute; Isk&aacute;ri&oacute;tes J&uacute;d&aacute;snak, a Simon fi&aacute;nak.</A>

<LI><A NAME="para_27">&Eacute;s a falat ut&aacute;n akkor bem&eacute;ne abba a S&aacute;t&aacute;n. Monda az&eacute;rt n&eacute;ki J&eacute;zus: A mit cselekszel, hamar cselekedjed.</A>

<LI><A NAME="para_28">Ezt pedig senki sem &eacute;rt&eacute; a le&uuml;ltek k&ouml;z&uuml;l, mi&eacute;rt mondta n&eacute;ki?</A>

<LI><A NAME="para_29">N&eacute;melyek ugyanis &aacute;ll&iacute;t&aacute;k, mivelhogy az ersz&eacute;ny J&uacute;d&aacute;sn&aacute;l vala, hogy azt mond&aacute; n&eacute;ki J&eacute;zus: Vedd meg, a mikre sz&uuml;ks&eacute;g&uuml;nk van az &uuml;nnepre; vagy, hogy adjon valamit a szeg&eacute;nyeknek.</A><BR>
<A HREF="../../uj/jan/chap012.html#para_6">J&aacute;n. 12,6.</A>

<LI><A NAME="para_30">Az pedig, mihelyt a falatot elvev&eacute;, azonnal kim&eacute;ne: vala pedig &eacute;jszaka.</A>

<LI><A NAME="para_31">Mikor az&eacute;rt kiment vala, monda J&eacute;zus: Most dics&otilde;&iacute;ttet&eacute;k meg az embernek Fia, az Isten is megdics&otilde;&iacute;ttet&eacute;k &otilde; benne.</A>

<LI><A NAME="para_32">Ha megdics&otilde;&iacute;ttet&eacute;k &otilde; benne az Isten, az Isten is megdics&otilde;&iacute;ti &otilde;t &otilde; mag&aacute;ban, &eacute;s ezennel megdics&otilde;&iacute;ti &otilde;t.</A>

<LI><A NAME="para_33">Fiaim, egy kev&eacute;s ideig m&eacute;g veletek vagyok. Kerestek + majd engem; de a mik&eacute;nt a zsid&oacute;knak mond&aacute;m, hogy: A hov&aacute; &eacute;n megyek, ti nem j&ouml;hettek; most n&eacute;ktek is mondom.</A><BR>

<A HREF="../../uj/jan/chap007.html#para_33">J&aacute;n. 7,33.</A>,
<A HREF="../../uj/jan/chap007.html#para_34">J&aacute;n. 7,34.</A>,
<A HREF="../../uj/jan/chap008.html#para_21">J&aacute;n. 8,21.</A>

<LI><A NAME="para_34">&Uacute;j parancsolatot adok n&eacute;ktek, hogy egym&aacute;st szeress&eacute;tek; a mint &eacute;n szerettelek titeket, &uacute;gy szeress&eacute;tek ti is egym&aacute;st.</A><BR>
<A HREF="../../uj/jan/chap015.html#para_12">J&aacute;n. 15,12.</A>,
<A HREF="../../o/3-moz/chap019.html#para_18">3 M&oacute;z. 19,18.</A>,
<A HREF="../../uj/mat/chap022.html#para_39">M&aacute;t. 22,39.</A>,
<A HREF="../../uj/gal/chap006.html#para_2">Gal. 6,2.</A>,
<A HREF="../../uj/jak/chap002.html#para_8">Jak. 2,8.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_22">1 P&eacute;t. 1,22.</A>,
<A HREF="../../uj/1-jan/chap002.html#para_5">1 J&aacute;n. 2,5.</A>,
<A HREF="../../uj/1-jan/chap002.html#para_8">1 J&aacute;n. 2,8.</A>,
<A HREF="../../uj/1-jan/chap002.html#para_10">1 J&aacute;n. 2,10.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_11">1 J&aacute;n. 3,11.</A>,
<A HREF="../../uj/1-jan/chap004.html#para_16">1 J&aacute;n. 4,16.</A>,
<A HREF="../../uj/1-jan/chap004.html#para_21">1 J&aacute;n. 4,21.</A>

<LI><A NAME="para_35">Err&otilde;l ismeri meg mindenki, hogy az &eacute;n tan&iacute;tv&aacute;nyaim vagytok, ha egym&aacute;st szeretni fogj&aacute;tok.</A>

<LI><A NAME="para_36">Monda n&eacute;ki Simon P&eacute;ter: Uram, hov&aacute; m&eacute;gy? Felele n&eacute;ki J&eacute;zus: A hov&aacute; &eacute;n megyek, most &eacute;n ut&aacute;nam nem j&ouml;hetsz; ut&oacute;bb azonban ut&aacute;nam j&ouml;ssz.</A><BR>
<A HREF="../../uj/jan/chap021.html#para_18">J&aacute;n. 21,18.</A>,
<A HREF="../../uj/jan/chap021.html#para_19">J&aacute;n. 21,19.</A>

<LI><A NAME="para_37">Monda n&eacute;ki P&eacute;ter: Uram, mi&eacute;rt nem mehetek most ut&aacute;nad? Az &eacute;letemet adom &eacute;retted!</A>

<LI><A NAME="para_38">Felele n&eacute;ki J&eacute;zus: Az &eacute;letedet adod &eacute;rettem? Bizony, bizony mondom n&eacute;ked, nem sz&oacute;l addig a kakas, m&iacute;gnem h&aacute;romszor megtagadsz engem.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_34">M&aacute;t. 26,34.</A>,
<A HREF="../../uj/mark/chap014.html#para_30">M&aacute;rk. 14,30.</A>,
<A HREF="../../uj/luk/chap022.html#para_34">Luk. 22,34.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
