<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezeket besz&eacute;lte J&eacute;zus; &eacute;s felemelve szemeit az &eacute;gre, &eacute;s monda: Aty&aacute;m, elj&ouml;tt az &oacute;ra; dics&otilde;&iacute;tsd meg a te Fiadat, hogy a te Fiad is dics&otilde;&iacute;tsen t&eacute;ged;</A><BR>
<A HREF="../../uj/jan/chap012.html#para_23">J&aacute;n. 12,23.</A>

<LI><A NAME="para_2">A mik&eacute;nt te hatalmat adt&aacute;l n&eacute;ki minden testen, hogy &ouml;r&ouml;k &eacute;letet + adjon mindennek, a mit n&eacute;ki adt&aacute;l.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_35">J&aacute;n. 3,35.</A>,
<A HREF="../../uj/jan/chap013.html#para_3">J&aacute;n. 13,3.</A>,
<A HREF="../../uj/jan/chap005.html#para_21">J&aacute;n. 5,21.</A>

<LI><A NAME="para_3">Az pedig az &ouml;r&ouml;k &eacute;let, hogy megismerjenek t&eacute;ged, az egyed&uuml;l igaz Istent, &eacute;s a kit elk&uuml;ldt&eacute;l, a J&eacute;zus Krisztust.</A><BR>
<A HREF="../../uj/1-jan/chap005.html#para_20">1 J&aacute;n. 5,20.</A>

<LI><A NAME="para_4">&Eacute;n dics&otilde;&iacute;tettelek t&eacute;ged e f&ouml;ld&ouml;n: elv&eacute;geztem a munk&aacute;t, a melyet re&aacute;m b&iacute;zt&aacute;l, hogy v&eacute;gezzem azt.</A><BR>
<A HREF="../../uj/jan/chap004.html#para_34">J&aacute;n. 4,34.</A>

<LI><A NAME="para_5">&Eacute;s most te dics&otilde;&iacute;ts meg engem, Aty&aacute;m, te magadn&aacute;l azzal a dics&otilde;s&eacute;ggel, a melylyel b&iacute;rtam te n&aacute;lad a vil&aacute;g l&eacute;tele el&otilde;tt.</A>

<LI><A NAME="para_6">Megjelentettem a te nevedet az embereknek, a kiket e vil&aacute;gb&oacute;l n&eacute;kem adt&aacute;l: ti&eacute;id val&aacute;nak, &eacute;s n&eacute;kem adtad azokat, &eacute;s a te besz&eacute;dedet megtartott&aacute;k.</A>

<LI><A NAME="para_7">Most tudt&aacute;k meg, hogy mindaz te t&otilde;led van, a mit n&eacute;kem adt&aacute;l:</A>

<LI><A NAME="para_8">Mert ama besz&eacute;deket, a melyeket n&eacute;kem adt&aacute;l, &otilde; n&eacute;kik adtam; &eacute;s &otilde;k befogadt&aacute;k, &eacute;s igaz&aacute;n megismert&eacute;k, hogy &eacute;n t&otilde;led j&ouml;ttem ki, &eacute;s elhitt&eacute;k, hogy te k&uuml;ldt&eacute;l engem.</A><BR>
<A HREF="../../uj/jan/chap016.html#para_27">J&aacute;n. 16,27.</A>

<LI><A NAME="para_9">&Eacute;n ezek&eacute;rt k&ouml;ny&ouml;rg&ouml;k: nem a vil&aacute;g&eacute;rt k&ouml;ny&ouml;rg&ouml;k, hanem azok&eacute;rt, a kiket n&eacute;kem adt&aacute;l, mert a ti&eacute;id.</A>

<LI><A NAME="para_10">&Eacute;s az eny&eacute;mek mind a ti&eacute;id, &eacute;s a ti&eacute;id az eny&eacute;mek: &eacute;s megdics&otilde;&iacute;ttetem &otilde; benn&ouml;k.</A><BR>
<A HREF="../../uj/jan/chap016.html#para_15">J&aacute;n. 16,15.</A>

<LI><A NAME="para_11">&Eacute;s nem vagyok t&ouml;bb&eacute; e vil&aacute;gon, de &otilde;k a vil&aacute;gon vannak, &eacute;n pedig te hozz&aacute;d megyek. Szent Aty&aacute;m, tartsd meg &otilde;ket a te nevedben, a kiket n&eacute;kem adt&aacute;l, hogy egyek legyenek, mint + mi!</A><BR>
<A HREF="../../uj/jan/chap017.html#para_21">J&aacute;n. 17,21.</A>,
<A HREF="../../uj/jan/chap010.html#para_30">J&aacute;n. 10,30.</A>

<LI><A NAME="para_12">Mikor vel&ouml;k val&eacute;k a vil&aacute;gon, &eacute;n megtart&aacute;m &otilde;ket a te nevedben; a kiket n&eacute;kem adt&aacute;l, meg&otilde;riz&eacute;m, &eacute;s senki el nem veszett k&ouml;z&uuml;l&ouml;k, csak a veszedelemnek fia, hogy az &iacute;r&aacute;s + beteljes&uuml;lj&ouml;n.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_39">J&aacute;n. 6,39.</A>,
<A HREF="../../uj/jan/chap010.html#para_28">J&aacute;n. 10,28.</A>,
<A HREF="../../uj/jan/chap018.html#para_9">J&aacute;n. 18,9.</A>,
<A HREF="../../uj/jan/chap013.html#para_18">J&aacute;n. 13,18.</A>,
<A HREF="../../o/zsolt/chap041.html#para_10">Zsolt. 41,10.</A>

<LI><A NAME="para_13">Most pedig te hozz&aacute;d megyek; &eacute;s ezeket besz&eacute;lem a vil&aacute;gon, hogy &otilde;k az &eacute;n &ouml;r&ouml;memet teljesen b&iacute;rj&aacute;k &otilde; magokban.</A>

<LI><A NAME="para_14">&Eacute;n a te &iacute;g&eacute;det n&eacute;kik adtam; &eacute;s a vil&aacute;g gy&ucirc;l&ouml;lte &otilde;ket, mivelhogy nem e vil&aacute;gb&oacute;l val&oacute;k, a mint hogy &eacute;n sem e vil&aacute;gb&oacute;l vagyok.</A>

<LI><A NAME="para_15">Nem azt k&eacute;rem, hogy vedd ki &otilde;ket e vil&aacute;gb&oacute;l, hanem hogy &otilde;rizd meg &otilde;ket a gonoszt&oacute;l.</A>

<LI><A NAME="para_16">Nem e vil&aacute;gb&oacute;l val&oacute;k, a mint hogy &eacute;n sem e vil&aacute;gb&oacute;l vagyok.</A>

<LI><A NAME="para_17">Szenteld meg &otilde;ket a te igazs&aacute;goddal: A te &iacute;g&eacute;d igazs&aacute;g.</A>

<LI><A NAME="para_18">A mik&eacute;pen te k&uuml;ldt&eacute;l engem e vil&aacute;gra, &uacute;gy k&uuml;ldtem &eacute;n is &otilde;ket e vil&aacute;gra;</A>

<LI><A NAME="para_19">&Eacute;s &eacute;n &eacute;rett&ouml;k oda szentelem magamat, hogy &otilde;k is megszenteltekk&eacute; legyenek az igazs&aacute;gban.</A><BR>
<A HREF="../../uj/zsid/chap009.html#para_14">Zsid. 9,14.</A>

<LI><A NAME="para_20">De nemcsak &otilde; &eacute;rett&ouml;k k&ouml;ny&ouml;rg&ouml;k, hanem azok&eacute;rt is, a kik az &otilde; besz&eacute;d&ouml;kre hisznek majd &eacute;n bennem;</A>

<LI><A NAME="para_21">Hogy mindny&aacute;jan egyek legyenek; a mint te &eacute;n bennem, Aty&aacute;m, &eacute;s &eacute;n te benned, hogy &otilde;k is egyek legyenek mi + benn&uuml;nk: hogy elhigyje a vil&aacute;g, hogy te k&uuml;ldt&eacute;l engem.</A><BR>
<A HREF="../../uj/jan/chap010.html#para_38">J&aacute;n. 10,38.</A>,
<A HREF="../../uj/jan/chap014.html#para_10">J&aacute;n. 14,10.</A>,
<A HREF="../../uj/jan/chap014.html#para_11">J&aacute;n. 14,11.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_24">1 J&aacute;n. 3,24.</A>,
<A HREF="../../uj/jan/chap017.html#para_11">J&aacute;n. 17,11.</A>

<LI><A NAME="para_22">&Eacute;s &eacute;n azt a dics&otilde;s&eacute;get, a melyet n&eacute;kem adt&aacute;l, &otilde; n&eacute;kik adtam, hogy egyek legyenek, a mik&eacute;pen mi egy vagyunk:</A>

<LI><A NAME="para_23">&Eacute;n &otilde; benn&ouml;k, &eacute;s te &eacute;n bennem: hogy t&ouml;k&eacute;letesen egygy&eacute; legyenek, &eacute;s hogy megismerje a vil&aacute;g, hogy te k&uuml;ldt&eacute;l engem, &eacute;s szeretted &otilde;ket, a mik&eacute;nt engem szerett&eacute;l.</A>

<LI><A NAME="para_24">Aty&aacute;m, a kiket n&eacute;kem adt&aacute;l, akarom, hogy a hol &eacute;n vagyok, azok is &eacute;n velem legyenek; hogy megl&aacute;thass&aacute;k az &eacute;n dics&otilde;s&eacute;gemet, a melyet n&eacute;kem adt&aacute;l: mert szerett&eacute;l engem e vil&aacute;g alapj&aacute;nak felvettet&eacute;se el&otilde;tt.</A><BR>
<A HREF="../../uj/jan/chap012.html#para_26">J&aacute;n. 12,26.</A>,
<A HREF="../../uj/jan/chap014.html#para_3">J&aacute;n. 14,3.</A>,
<A HREF="../../uj/1-thess/chap004.html#para_17">1 Thess. 4,17.</A>

<LI><A NAME="para_25">Igazs&aacute;gos Aty&aacute;m! &Eacute;s e vil&aacute;g nem ismert t&eacute;ged, de &eacute;n ismertelek t&eacute;ged; &eacute;s ezek megismerik, hogy te k&uuml;ldt&eacute;l engem;</A>

<LI><A NAME="para_26">&Eacute;s megismertettem &otilde; vel&ouml;k a te nevedet, &eacute;s megismertetem; hogy az a szeretet legyen &otilde; benn&ouml;k, a mellyel engem szerett&eacute;l, &eacute;s &eacute;n is &otilde; benn&ouml;k legyek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
