<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s a mint elt&aacute;voz&eacute;k, l&aacute;ta egy embert, a ki sz&uuml;let&eacute;s&eacute;t&otilde;l kezdve vak vala.</A>

<LI><A NAME="para_2">&Eacute;s k&eacute;rdez&eacute;k &otilde;t a tan&iacute;tv&aacute;nyai, mondv&aacute;n: Mester, ki v&eacute;tkezett, ez-&eacute; vagy ennek sz&uuml;lei, hogy vakon sz&uuml;letett?</A>

<LI><A NAME="para_3">Felele J&eacute;zus: Sem ez nem v&eacute;tkezett, sem ennek sz&uuml;lei; hanem, hogy nyilv&aacute;nval&oacute;kk&aacute; legyenek benne az Isten dolgai.</A>

<LI><A NAME="para_4">N&eacute;kem cselekednem kell annak dolgait, a ki elk&uuml;ld&ouml;tt engem, a m&iacute;g nappal van: elj&otilde; az &eacute;jszaka, mikor senki sem munk&aacute;lkodhatik.</A>

<LI><A NAME="para_5">M&iacute;g e vil&aacute;gon vagyok, e vil&aacute;g vil&aacute;goss&aacute;ga vagyok.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_12">J&aacute;n. 8,12.</A>

<LI><A NAME="para_6">Ezeket mondv&aacute;n, a f&ouml;ldre k&ouml;pe, &eacute;s az &otilde; ny&aacute;l&aacute;b&oacute;l s&aacute;rt csin&aacute;la, &eacute;s r&aacute;ken&eacute; a sarat a vak szemeire,</A>

<LI><A NAME="para_7">&Eacute;s monda n&eacute;ki: Menj el, mosakodj&aacute;l meg a Silo&aacute;m tav&aacute;ban (a mi azt jelenti: K&uuml;ld&ouml;tt). Elm&eacute;ne az&eacute;rt &eacute;s megmosakod&eacute;k, &eacute;s megj&ouml;ve l&aacute;tva.</A>

<LI><A NAME="para_8">A szomsz&eacute;dok az&eacute;rt, &eacute;s a kik az el&otilde;tt l&aacute;tt&aacute;k azt, hogy vak vala, mond&aacute;nak: Nem ez-&eacute; az, a ki itt szokott &uuml;lni &eacute;s koldulni?</A>

<LI><A NAME="para_9">N&eacute;melyek azt mond&aacute;k, hogy: Ez az; m&aacute;sok pedig, hogy: Hasonl&iacute;t hozz&aacute;. &Otilde; azt mond&aacute;, hogy: &Eacute;n vagyok az.</A>

<LI><A NAME="para_10">Mond&aacute;nak az&eacute;rt n&eacute;ki: Mim&oacute;don nyiltak meg a te szemeid?</A>

<LI><A NAME="para_11">Felele az &eacute;s monda: Egy ember, a kit J&eacute;zusnak mondanak, sarat k&eacute;sz&iacute;te &eacute;s r&aacute;ken&eacute; a szemeimre, &eacute;s monda n&eacute;kem: Menj el a Silo&aacute;m tav&aacute;ra &eacute;s mos&oacute;dj&aacute;l meg; miut&aacute;n pedig elmen&eacute;k &eacute;s megmosakod&aacute;m, megj&ouml;ve l&aacute;t&aacute;som.</A>

<LI><A NAME="para_12">Mond&aacute;nak az&eacute;rt n&eacute;ki: Hol van az? Monda: Nem tudom.</A>

<LI><A NAME="para_13">Viv&eacute;k &otilde;t, a ki el&otilde;bb m&eacute;g vak volt, a farizeusokhoz.</A>

<LI><A NAME="para_14">Mikor pedig J&eacute;zus a sarat csin&aacute;l&aacute; &eacute;s felnyit&aacute; ennek szemeit, szombat vala.</A>

<LI><A NAME="para_15">Szint&eacute;n a farizeusok is megk&eacute;rdez&eacute;k az&eacute;rt &otilde;t, mim&oacute;don j&ouml;tt meg a l&aacute;t&aacute;sa? &Otilde; pedig monda n&eacute;kik: Sarat t&otilde;n szemeimre, &eacute;s megmosakod&aacute;m, &eacute;s l&aacute;tok.</A>

<LI><A NAME="para_16">Mond&aacute;nak az&eacute;rt n&eacute;melyek a farizeusok k&ouml;z&uuml;l: Ez az ember nincsen Istent&otilde;l, mert nem tartja meg a szombatot. M&aacute;sok mond&aacute;nak: Mim&oacute;don tehet b&ucirc;n&ouml;s ember ilyen jeleket? &Eacute;s hasonl&aacute;s l&otilde;n k&ouml;z&ouml;tt&uuml;k.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_12">J&aacute;n. 7,12.</A>,
<A HREF="../../uj/jan/chap007.html#para_43">J&aacute;n. 7,43.</A>,
<A HREF="../../uj/jan/chap010.html#para_19">J&aacute;n. 10,19.</A>

<LI><A NAME="para_17">&Uacute;jra mond&aacute;nak a vaknak: Te mit sz&oacute;lsz &otilde; r&oacute;la, hogy megnyit&aacute; a szemeidet? &Otilde; pedig monda: Hogy pr&oacute;f&eacute;ta.</A>

<LI><A NAME="para_18">Nem hiv&eacute;k az&eacute;rt a zsid&oacute;k r&oacute;la, hogy vak vala &eacute;s megj&ouml;ve a l&aacute;t&aacute;sa, m&iacute;gnem el&otilde;h&iacute;v&aacute;k annak sz&uuml;leit, a kinek megj&ouml;ve a l&aacute;t&aacute;sa,</A>

<LI><A NAME="para_19">&Eacute;s megk&eacute;rdez&eacute;k azokat, mondv&aacute;n: Ez a ti fiatok, a kir&otilde;l azt mondj&aacute;tok, hogy vakon sz&uuml;letett? mim&oacute;don l&aacute;t h&aacute;t most?</A>

<LI><A NAME="para_20">Felel&eacute;nek n&eacute;kik annak sz&uuml;lei &eacute;s mond&aacute;nak: Tudjuk, hogy ez a mi fiunk, &eacute;s hogy vakon sz&uuml;letett:</A>

<LI><A NAME="para_21">De mim&oacute;don l&aacute;t most, nem tudjuk; vagy ki nyitotta meg a szemeit, mi nem tudjuk: el&eacute;g id&otilde;s m&aacute;r &otilde;; &otilde;t k&eacute;rdezz&eacute;tek; &otilde; besz&eacute;ljen mag&aacute;r&oacute;l.</A>

<LI><A NAME="para_22">Ezeket mond&aacute;k annak sz&uuml;lei, mivelhogy f&eacute;lnek vala a zsid&oacute;kt&oacute;l: mert megegyeztek m&aacute;r a zsid&oacute;k, hogy ha valaki Krisztusnak vallja &otilde;t, rekesztess&eacute;k ki a gy&uuml;lekezetb&otilde;l.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_13">J&aacute;n. 7,13.</A>,
<A HREF="../../uj/jan/chap012.html#para_42">J&aacute;n. 12,42.</A>,
<A HREF="../../uj/jan/chap019.html#para_38">J&aacute;n. 19,38.</A>

<LI><A NAME="para_23">Ez&eacute;rt mond&aacute;k annak sz&uuml;lei, hogy: El&eacute;g id&otilde;s, &otilde;t k&eacute;rdezz&eacute;tek.</A>

<LI><A NAME="para_24">M&aacute;sodszor is sz&oacute;l&iacute;t&aacute;k az&eacute;rt az embert, a ki vak vala, &eacute;s mond&aacute;nak n&eacute;ki: Adj dics&otilde;s&eacute;get az Istennek; mi tudjuk, hogy ez az ember b&ucirc;n&ouml;s.</A>

<LI><A NAME="para_25">Felele az&eacute;rt az &eacute;s monda: Ha b&ucirc;n&ouml;s-&eacute;, nem tudom: egyet tudok, hogy noha vak voltam, most l&aacute;tok.</A>

<LI><A NAME="para_26">&Uacute;jra mond&aacute;k pedig n&eacute;ki: Mit csin&aacute;lt veled? Mim&oacute;don nyitotta meg a szemeidet?</A>

<LI><A NAME="para_27">Felele n&eacute;kik: M&aacute;r mond&aacute;m n&eacute;ktek &eacute;s nem hall&aacute;tok: mi&eacute;rt akarj&aacute;tok &uacute;jra hallani? avagy ti is az &otilde; tan&iacute;tv&aacute;nyai akartok lenni?</A>

<LI><A NAME="para_28">Szidalmaz&aacute;k az&eacute;rt &otilde;t &eacute;s mond&aacute;nak: Te vagy annak a tan&iacute;tv&aacute;nya; mi pedig a M&oacute;zes tan&iacute;tv&aacute;nyai vagyunk.</A>

<LI><A NAME="para_29">Mi tudjuk, hogy M&oacute;zessel besz&eacute;lt az Isten: err&otilde;l pedig azt sem tudjuk, honnan val&oacute;.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_14">J&aacute;n. 8,14.</A>

<LI><A NAME="para_30">Felele az ember &eacute;s monda n&eacute;kik: Bizony csod&aacute;latos az, hogy ti nem tudj&aacute;tok honnan val&oacute;, &eacute;s az &eacute;n szemeimet megnyitotta.</A>

<LI><A NAME="para_31">Pedig tudjuk, hogy az Isten nem hallgatja meg a b&ucirc;n&ouml;s&ouml;ket; hanem ha valaki istenf&eacute;l&otilde;, &eacute;s az &otilde; akarat&aacute;t cselekszi, azt hallgatja meg.</A><BR>
<A HREF="../../o/peld/chap015.html#para_29">P&eacute;ld. 15,29.</A>,
<A HREF="../../o/peld/chap028.html#para_9">P&eacute;ld. 28,9.</A>,
<A HREF="../../o/esa/chap001.html#para_15">&Eacute;sa. 1,15.</A>

<LI><A NAME="para_32">&Ouml;r&ouml;kt&otilde;l fogva nem hallat&eacute;k, hogy vakon sz&uuml;l&ouml;ttnek szemeit valaki megnyitotta volna.</A>

<LI><A NAME="para_33">Ha ez nem Istent&otilde;l volna, semmit sem cselekedhetn&eacute;k.</A>

<LI><A NAME="para_34">Felel&eacute;nek &eacute;s mond&aacute;nak n&eacute;ki: Te mindenest&otilde;l b&ucirc;nben sz&uuml;lett&eacute;l, &eacute;s te tan&iacute;tasz minket? &Eacute;s kivet&eacute;k &otilde;t.</A><BR>
<A HREF="../../uj/jan/chap009.html#para_22">J&aacute;n. 9,22.</A>

<LI><A NAME="para_35">Meghall&aacute; J&eacute;zus, hogy kivet&eacute;k azt; &eacute;s tal&aacute;lkozv&aacute;n vele, monda n&eacute;ki: Hiszel-&eacute; te az Isten Fi&aacute;ban?</A>

<LI><A NAME="para_36">Felele az &eacute;s monda: Ki az, Uram, hogy higyjek benne?</A>

<LI><A NAME="para_37">Monda pedig n&eacute;ki J&eacute;zus: L&aacute;ttad is &otilde;t, &eacute;s a ki besz&eacute;l veled, az az.</A><BR>
<A HREF="../../uj/jan/chap004.html#para_26">J&aacute;n. 4,26.</A>

<LI><A NAME="para_38">Az pedig monda: Hiszek, Uram. &Eacute;s im&aacute;d&aacute; &Otilde;t.</A>

<LI><A NAME="para_39">&Eacute;s monda J&eacute;zus: &Iacute;t&eacute;let v&eacute;gett j&ouml;ttem &eacute;n e vil&aacute;gra, hogy a kik nem l&aacute;tnak, l&aacute;ssanak; &eacute;s a kik l&aacute;tnak, vakok legyenek.</A><BR>
<A HREF="../../o/esa/chap006.html#para_9">&Eacute;sa. 6,9.</A>,
<A HREF="../../o/esa/chap006.html#para_10">&Eacute;sa. 6,10.</A>,
<A HREF="../../uj/mat/chap013.html#para_14">M&aacute;t. 13,14.</A>,
<A HREF="../../uj/mat/chap013.html#para_15">M&aacute;t. 13,15.</A>

<LI><A NAME="para_40">&Eacute;s hall&aacute;k ezeket n&eacute;mely farizeusok, a kik vele val&aacute;nak, &eacute;s mond&aacute;nak n&eacute;ki: Avagy mi is vakok vagyunk-&eacute;?</A>

<LI><A NAME="para_41">Mond&aacute; n&eacute;kik J&eacute;zus: Ha vakok voln&aacute;tok, nem volna b&ucirc;n&ouml;t&ouml;k; &aacute;mde azt mondj&aacute;tok, hogy l&aacute;tunk: az&eacute;rt a ti b&ucirc;n&ouml;t&ouml;k megmarad.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
