<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Vala pedig egy beteg, L&aacute;z&aacute;r, Beth&aacute;ni&aacute;b&oacute;l, M&aacute;ri&aacute;nak &eacute;s az &otilde; testv&eacute;r&eacute;nek, M&aacute;rth&aacute;nak faluj&aacute;b&oacute;l.</A><BR>
<A HREF="../../uj/luk/chap010.html#para_38">Luk. 10,38.</A>,
<A HREF="../../uj/luk/chap010.html#para_39">Luk. 10,39.</A>

<LI><A NAME="para_2">Az a M&aacute;ria volt pedig az, a kinek a testv&eacute;re L&aacute;z&aacute;r beteg vala, a ki megkente vala az Urat kenettel &eacute;s a haj&aacute;val t&ouml;rl&eacute; meg annak l&aacute;bait.</A><BR>
<A HREF="../../uj/jan/chap012.html#para_1">J&aacute;n. 12,1.</A>,
<A HREF="../../uj/mat/chap026.html#para_7">M&aacute;t. 26,7.</A>,
<A HREF="../../uj/mark/chap014.html#para_3">M&aacute;rk. 14,3.</A>

<LI><A NAME="para_3">K&uuml;ld&eacute;nek az&eacute;rt a testv&eacute;rek &otilde; hozz&aacute;, mondv&aacute;n: Uram, &iacute;m&eacute;, a kit szeretsz, beteg.</A>

<LI><A NAME="para_4">J&eacute;zus pedig, a mikor ezt hallotta, monda: Ez a betegs&eacute;g nem hal&aacute;los, hanem az Isten dics&otilde;s&eacute;g&eacute;re val&oacute;, hogy dics&otilde;&iacute;ttess&eacute;k &aacute;ltala az Istennek Fia.</A>

<LI><A NAME="para_5">Szereti vala pedig J&eacute;zus M&aacute;rth&aacute;t &eacute;s annak n&otilde;testv&eacute;r&eacute;t, &eacute;s L&aacute;z&aacute;rt.</A>

<LI><A NAME="para_6">Mikor az&eacute;rt meghall&aacute;, hogy beteg, akkor k&eacute;t napig marada azon a helyen, a hol vala.</A>

<LI><A NAME="para_7">Ez ut&aacute;n azt&aacute;n monda tan&iacute;tv&aacute;nyainak: Menj&uuml;nk ism&eacute;t J&uacute;de&aacute;ba.</A>

<LI><A NAME="para_8">Mond&aacute;nak n&eacute;ki a tan&iacute;tv&aacute;nyok: Mester, most akarnak vala t&eacute;ged megk&ouml;vezni a J&uacute;dabeliek, &eacute;s &uacute;jra oda m&eacute;gy?</A><BR>
<A HREF="../../uj/jan/chap010.html#para_31">J&aacute;n. 10,31.</A>,
<A HREF="../../uj/jan/chap010.html#para_39">J&aacute;n. 10,39.</A>

<LI><A NAME="para_9">Felele J&eacute;zus: Avagy nem tizenk&eacute;t &oacute;r&aacute;ja van-&eacute; a napnak? Ha valaki nappal j&aacute;r, nem botlik meg, mert l&aacute;tja e vil&aacute;gnak vil&aacute;goss&aacute;g&aacute;t.</A>

<LI><A NAME="para_10">De a ki &eacute;jjel j&aacute;r, megbotlik, mert nincsen abban vil&aacute;goss&aacute;g.</A>

<LI><A NAME="para_11">Ezeket mond&aacute;; &eacute;s ezut&aacute;n monda n&eacute;kik: L&aacute;z&aacute;r, a mi bar&aacute;tunk, elaludt; de elmegyek, hogy felk&ouml;ltsem &otilde;t.</A>

<LI><A NAME="para_12">Mond&aacute;nak az&eacute;rt az &otilde; tan&iacute;tv&aacute;nyai: Uram, ha elaludt, meggy&oacute;gyul.</A>

<LI><A NAME="para_13">Pedig J&eacute;zus annak hal&aacute;l&aacute;r&oacute;l besz&eacute;lt; de &otilde;k azt hitt&eacute;k, hogy &aacute;lomnak alv&aacute;s&aacute;r&oacute;l sz&oacute;l.</A>

<LI><A NAME="para_14">Ekkor az&eacute;rt nyilv&aacute;n monda n&eacute;kik J&eacute;zus: L&aacute;z&aacute;r megholt.</A>

<LI><A NAME="para_15">&Eacute;s &ouml;r&uuml;l&ouml;k, hogy nem voltam ott, ti &eacute;rettetek, hogy higyjetek. De menj&uuml;nk el &otilde; hozz&aacute;!</A>

<LI><A NAME="para_16">Monda az&eacute;rt Tam&aacute;s, a ki Kett&otilde;snek mondatik, az tan&iacute;tv&aacute;nyt&aacute;rsainak: Menj&uuml;nk el mi is, hogy meghaljunk vele.</A>

<LI><A NAME="para_17">Elmenv&eacute;n az&eacute;rt J&eacute;zus, &uacute;gy tal&aacute;l&aacute;, hogy az m&aacute;r n&eacute;gy napja vala s&iacute;rban.</A>

<LI><A NAME="para_18">Beth&aacute;nia pedig k&ouml;zel vala Jeruzs&aacute;lemhez, mintegy tizen&ouml;t futamatnyira;</A>

<LI><A NAME="para_19">&Eacute;s a zsid&oacute;k k&ouml;z&uuml;l sokan mentek vala M&aacute;rth&aacute;hoz &eacute;s M&aacute;ri&aacute;hoz, hogy vigasztalj&aacute;k &otilde;ket az &otilde; testv&eacute;r&ouml;k fel&otilde;l.</A>

<LI><A NAME="para_20">M&aacute;rtha az&eacute;rt, a mint hallja vala, hogy J&eacute;zus j&otilde;, el&eacute;be m&eacute;ne; M&aacute;ria pedig otthon &uuml;l vala.</A>

<LI><A NAME="para_21">Monda az&eacute;rt M&aacute;rtha J&eacute;zusnak: Uram, ha itt lett&eacute;l volna, nem halt volna meg a testv&eacute;rem.</A>

<LI><A NAME="para_22">De most is tudom, hogy a mit csak k&eacute;rsz az Istent&otilde;l, megadja n&eacute;ked az Isten.</A>

<LI><A NAME="para_23">Monda n&eacute;ki J&eacute;zus: Felt&aacute;mad a te testv&eacute;red.</A>

<LI><A NAME="para_24">Monda n&eacute;ki M&aacute;rtha: Tudom, hogy felt&aacute;mad a felt&aacute;mad&aacute;skor az utols&oacute; napon.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_29">J&aacute;n. 5,29.</A>,
<A HREF="../../o/dan/chap012.html#para_2">D&aacute;n. 12,2.</A>

<LI><A NAME="para_25">Monda n&eacute;ki J&eacute;zus: &Eacute;n vagyok a felt&aacute;mad&aacute;s &eacute;s az &eacute;let: a ki hisz &eacute;n bennem, ha meghal is, &eacute;l;</A>

<LI><A NAME="para_26">&Eacute;s a ki csak &eacute;l &eacute;s hisz &eacute;n bennem, soha meg nem hal. Hiszed-&eacute; ezt?</A>

<LI><A NAME="para_27">Monda n&eacute;ki: Igen Uram, &eacute;n hiszem, hogy te vagy a Krisztus, az Istennek Fia, a ki e vil&aacute;gra j&ouml;vend&otilde; vala.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_69">J&aacute;n. 6,69.</A>

<LI><A NAME="para_28">&Eacute;s a mint ezeket mondotta vala, elm&eacute;ne, &eacute;s titkon sz&oacute;l&iacute;t&aacute; az &otilde; testv&eacute;r&eacute;t M&aacute;ri&aacute;t, mondv&aacute;n: A Mester itt van &eacute;s h&iacute;v t&eacute;ged.</A>

<LI><A NAME="para_29">Mihelyt ez hall&aacute;, felkele hamar &eacute;s hozz&aacute; m&eacute;ne.</A>

<LI><A NAME="para_30">J&eacute;zus pedig nem ment vala m&eacute;g be a faluba, hanem azon a helyen vala, a hov&aacute; M&aacute;rtha el&eacute;be ment vala.</A>

<LI><A NAME="para_31">A zsid&oacute;k az&eacute;rt, a kik &otilde; vele otthon val&aacute;nak &eacute;s vigasztal&aacute;k &otilde;t, l&aacute;tv&aacute;n, hogy M&aacute;ria hamar felk&eacute;l &eacute;s kimegy vala, ut&aacute;na men&eacute;nek, ezt mondv&aacute;n: A s&iacute;rhoz megy, hogy ott s&iacute;rjon.</A>

<LI><A NAME="para_32">M&aacute;ria az&eacute;rt, a mint oda &eacute;re, a hol J&eacute;zus vala, megl&aacute;tv&aacute;n &otilde;t, az &otilde; l&aacute;baihoz es&eacute;k, mondv&aacute;n n&eacute;ki: Uram, ha itt volt&aacute;l volna, nem halt volna meg az &eacute;n testv&eacute;rem.</A>

<LI><A NAME="para_33">J&eacute;zus az&eacute;rt, a mint l&aacute;tja vala, hogy az s&iacute;r &eacute;s s&iacute;rnak a vele j&ouml;tt zsid&oacute;k is, elb&uacute;sula lelk&eacute;ben &eacute;s igen megrend&uuml;le.</A>

<LI><A NAME="para_34">&Eacute;s monda: Hov&aacute; helyezt&eacute;tek &otilde;t? Mond&aacute;nak n&eacute;ki: Uram, jer &eacute;s l&aacute;sd meg!</A>

<LI><A NAME="para_35">K&ouml;nnyekre fakadt J&eacute;zus.</A>

<LI><A NAME="para_36">Mond&aacute;nak az&eacute;rt a zsid&oacute;k: &Iacute;m&eacute;, mennyire szerette &otilde;t!</A>

<LI><A NAME="para_37">N&eacute;melyek pedig mond&aacute;nak k&ouml;z&uuml;l&ouml;k: Nem megtehette volna-&eacute; ez, a ki a vaknak szem&eacute;t felnyitotta, hogy ez ne haljon meg?</A>

<LI><A NAME="para_38">J&eacute;zus pedig &uacute;jra felindulva mag&aacute;ban, oda megy vala a s&iacute;rhoz. Az pedig egy &uuml;reg vala, &eacute;s k&otilde; fek&uuml;v&eacute;k rajta.</A>

<LI><A NAME="para_39">Monda J&eacute;zus: Vegy&eacute;tek el a k&ouml;vet. Monda n&eacute;ki a megholtnak n&otilde;testv&eacute;re, M&aacute;rtha: Uram, imm&aacute;r szaga van, hiszen negyednapos.</A>

<LI><A NAME="para_40">Monda n&eacute;ki J&eacute;zus: Nem mondtam-&eacute; n&eacute;ked, hogy ha hiszel, megl&aacute;tod majd az Istennek dics&otilde;s&eacute;g&eacute;t?</A>

<LI><A NAME="para_41">Elvev&eacute;k az&eacute;rt a k&ouml;vet onnan, a hol a megholt fek&uuml;sz&eacute;k vala. J&eacute;zus pedig felemel&eacute; szemeit az &eacute;gre, &eacute;s monda: Aty&aacute;m, h&aacute;l&aacute;t adok n&eacute;ked, hogy meghallgatt&aacute;l engem.</A>

<LI><A NAME="para_42">Tudtam is &eacute;n, hogy te mindenkor meghallgatsz engem; csak a k&ouml;r&uuml;l&aacute;ll&oacute; sokas&aacute;g&eacute;rt mondtam, hogy elhigyj&eacute;k, hogy te k&uuml;ldt&eacute;l engem.</A>

<LI><A NAME="para_43">&Eacute;s mikor ezeket mond&aacute;, fensz&oacute;val ki&aacute;lta: L&aacute;z&aacute;r, j&otilde;jj ki!</A>

<LI><A NAME="para_44">&Eacute;s kij&ouml;ve a megholt, l&aacute;bain &eacute;s kezein k&ouml;tel&eacute;kekkel megk&ouml;t&ouml;zve, &eacute;s az orcz&aacute;ja kend&otilde;vel vala lebor&iacute;tva. Monda n&eacute;kik J&eacute;zus: Oldozz&aacute;tok meg &otilde;t, &eacute;s hagyj&aacute;tok menni.</A>

<LI><A NAME="para_45">Sokan hiv&eacute;nek az&eacute;rt &otilde; benne ama zsid&oacute;k k&ouml;z&uuml;l, a kik M&aacute;ri&aacute;hoz mentek vala, &eacute;s l&aacute;t&aacute;k, a miket cselekedett vala.</A>

<LI><A NAME="para_46">De n&eacute;melyek azok k&ouml;z&uuml;l elmen&eacute;nek a farizeusokhoz, &eacute;s elbesz&eacute;l&eacute;k n&eacute;kik, a miket J&eacute;zus cselekedett vala.</A>

<LI><A NAME="para_47">Egybegy&ucirc;jt&eacute;k az&eacute;rt a papifejedelmek &eacute;s a farizeusok a f&otilde;tan&aacute;csot, &eacute;s mond&aacute;nak: Mit cselekedj&uuml;nk? mert ez az ember sok csod&aacute;t m&iacute;vel.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_3">M&aacute;t. 26,3.</A>,
<A HREF="../../uj/mark/chap014.html#para_1">M&aacute;rk. 14,1.</A>,
<A HREF="../../uj/luk/chap022.html#para_2">Luk. 22,2.</A>

<LI><A NAME="para_48">Ha ekk&eacute;pen hagyjuk &otilde;t, mindenki hinni fog &otilde; benne: &eacute;s elj&otilde;nek majd a r&oacute;maiak &eacute;s elveszik t&otilde;l&uuml;nk mind e helyet, mind e n&eacute;pet.</A>

<LI><A NAME="para_49">Egy pedig &otilde; k&ouml;z&uuml;l&ouml;k, Kajaf&aacute;s, a ki f&otilde;pap vala abban az esztend&otilde;ben, monda n&eacute;kik: Ti semmit sem tudtok.</A><BR>
<A HREF="../../uj/jan/chap018.html#para_14">J&aacute;n. 18,14.</A>

<LI><A NAME="para_50">Meg sem gondolj&aacute;tok, hogy jobb n&eacute;k&uuml;nk, hogy egy ember haljon meg a n&eacute;p&eacute;rt, &eacute;s az eg&eacute;sz n&eacute;p el ne vesszen.</A>

<LI><A NAME="para_51">Ezt pedig nem mag&aacute;t&oacute;l mondta: hanem mivelhogy abban az esztend&otilde;ben f&otilde;pap vala, j&ouml;vend&otilde;t monda, hogy J&eacute;zus meg fog halni a n&eacute;p&eacute;rt;</A>

<LI><A NAME="para_52">&Eacute;s nemcsak a n&eacute;p&eacute;rt, hanem az&eacute;rt is, hogy az Istennek elsz&eacute;ledt gyermekeit egybegy&ucirc;jtse.</A>

<LI><A NAME="para_53">Ama napt&oacute;l az&eacute;rt azon tanakod&aacute;nak, hogy &otilde;t meg&ouml;lj&eacute;k.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_3">M&aacute;t. 26,3.</A>,
<A HREF="../../uj/mark/chap014.html#para_1">M&aacute;rk. 14,1.</A>,
<A HREF="../../uj/luk/chap022.html#para_2">Luk. 22,2.</A>

<LI><A NAME="para_54">J&eacute;zus az&eacute;rt nem j&aacute;r vala t&ouml;bb&eacute; nyilv&aacute;nosan a zsid&oacute;k k&ouml;z&ouml;tt, hanem elm&eacute;ne onnan a vid&eacute;kre, a puszt&aacute;hoz k&ouml;zel, egy Efraim nev&ucirc; v&aacute;rosba; &eacute;s ott tart&oacute;zkod&eacute;k az &otilde; tan&iacute;tv&aacute;nyaival.</A>

<LI><A NAME="para_55">K&ouml;zel vala pedig a zsid&oacute;k husv&eacute;tja: &eacute;s sokan men&eacute;nek fel Jeruzs&aacute;lembe a vid&eacute;kr&otilde;l husv&eacute;t el&otilde;tt, hogy megtisztuljanak.</A>

<LI><A NAME="para_56">Keres&eacute;k az&eacute;rt J&eacute;zust, &eacute;s sz&oacute;lnak vala egym&aacute;ssal a templomban &aacute;llva: Mit gondoltok, hogy nem j&ouml;n-&eacute; fel az &uuml;nnepre?</A><BR>
<A HREF="../../uj/jan/chap007.html#para_11">J&aacute;n. 7,11.</A>

<LI><A NAME="para_57">A papi fejedelmek pedig &eacute;s a farizeusok is parancsolatot ad&aacute;nak, hogy ha valaki megtudja, hogy hol van, jelentse meg, hogy &otilde;t megfogj&aacute;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
