<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Bizony, bizony mondom n&eacute;ktek: A ki nem az ajt&oacute;n megy be a juhok akl&aacute;ba, hanem m&aacute;sunnan h&aacute;g be, tolvaj az &eacute;s rabl&oacute;.</A>

<LI><A NAME="para_2">A ki pedig az ajt&oacute;n megy be, a juhok p&aacute;sztora az.</A>

<LI><A NAME="para_3">Ennek az ajt&oacute;n&aacute;ll&oacute; ajt&oacute;t nyit; &eacute;s a juhok hallgatnak annak szav&aacute;ra; &eacute;s a maga juhait nev&ouml;k&ouml;n sz&oacute;l&iacute;tja, &eacute;s kivezeti &otilde;ket.</A>

<LI><A NAME="para_4">&Eacute;s mikor kiereszti az &otilde; juhait, el&otilde;tt&ouml;k megy; &eacute;s a juhok k&ouml;vetik &otilde;t, mert ismerik az &otilde; hangj&aacute;t.</A>

<LI><A NAME="para_5">Idegent pedig nem k&ouml;vetnek, hanem elfutnak att&oacute;l: mert nem ismerik az idegenek hangj&aacute;t.</A>

<LI><A NAME="para_6">Ezt a p&eacute;ld&aacute;zatot mond&aacute; n&eacute;kik J&eacute;zus; de &otilde;k nem &eacute;rtett&eacute;k, mi az, a mit sz&oacute;l vala n&eacute;kik.</A>

<LI><A NAME="para_7">&Uacute;jra monda az&eacute;rt n&eacute;kik J&eacute;zus: Bizony, bizony mondom n&eacute;ktek, hogy &eacute;n vagyok a juhoknak ajtaja.</A>

<LI><A NAME="para_8">Mindazok, a kik el&otilde;ttem j&ouml;ttek, tolvajok &eacute;s rabl&oacute;k: de nem hallgattak r&aacute;jok a juhok.</A>

<LI><A NAME="para_9">&Eacute;n vagyok az ajt&oacute;: ha valaki &eacute;n rajtam megy be, megtartatik &eacute;s bej&aacute;r &eacute;s kij&aacute;r majd, &eacute;s legel&otilde;t tal&aacute;l.</A>

<LI><A NAME="para_10">A tolvaj nem egy&eacute;b&eacute;rt j&otilde;, hanem hogy lopjon &eacute;s &ouml;lj&ouml;n &eacute;s puszt&iacute;tson; &eacute;n az&eacute;rt j&ouml;ttem, hogy &eacute;let&ouml;k legyen, &eacute;s b&otilde;v&ouml;lk&ouml;djenek.</A>

<LI><A NAME="para_11">&Eacute;n vagyok a j&oacute; p&aacute;sztor: a j&oacute; p&aacute;sztor + &eacute;let&eacute;t adja a juhok&eacute;rt.</A><BR>
<A HREF="../../o/esa/chap040.html#para_11">&Eacute;sa. 40,11.</A>,
<A HREF="../../o/ezek/chap034.html#para_23">Ez&eacute;k. 34,23.</A>,
<A HREF="../../o/ezek/chap037.html#para_24">Ez&eacute;k. 37,24.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_16">1 J&aacute;n. 3,16.</A>

<LI><A NAME="para_12">A b&eacute;res pedig &eacute;s a ki nem p&aacute;sztor, a kinek a juhok nem tulajdonai, l&aacute;tja a farkast j&otilde;ni, &eacute;s elhagyja a juhokat, &eacute;s elfut: &eacute;s a farkas elragadozza azokat, &eacute;s elsz&eacute;leszti a juhokat.</A>

<LI><A NAME="para_13">A b&eacute;res pedig az&eacute;rt fut el, mert b&eacute;res, &eacute;s nincs gondja a juhokra.</A>

<LI><A NAME="para_14">&Eacute;n vagyok a j&oacute; p&aacute;sztor; &eacute;s ismerem az eny&eacute;imet, &eacute;s engem is ismernek az eny&eacute;im,</A><BR>
<A HREF="../../uj/jan/chap010.html#para_27">J&aacute;n. 10,27.</A>

<LI><A NAME="para_15">A mik&eacute;nt ismer engem az Atya, &eacute;s &eacute;n is ismerem az Aty&aacute;t; &eacute;s &eacute;letemet adom a juhok&eacute;rt.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_29">J&aacute;n. 7,29.</A>

<LI><A NAME="para_16">M&aacute;s juhaim is vannak n&eacute;kem, a melyek nem ebb&otilde;l az akolb&oacute;l val&oacute;k: azokat is el&otilde; kell hoznom, &eacute;s hallgatnak majd az &eacute;n sz&oacute;mra; &eacute;s l&eacute;szen egy akol &eacute;s egy p&aacute;sztor.</A><BR>
<A HREF="../../o/esa/chap049.html#para_6">&Eacute;sa. 49,6.</A>,
<A HREF="../../uj/luk/chap002.html#para_30">Luk. 2,30.</A>,
<A HREF="../../uj/luk/chap002.html#para_32">Luk. 2,32.</A>,
<A HREF="../../uj/efez/chap002.html#para_12">Ef&eacute;z. 2,12.</A>,
<A HREF="../../uj/efez/chap002.html#para_13">Ef&eacute;z. 2,13.</A>

<LI><A NAME="para_17">Az&eacute;rt szeret engem az Atya, mert &eacute;n leteszem az &eacute;n &eacute;letemet, hogy &uacute;jra felvegyem azt.</A><BR>
<A HREF="../../o/esa/chap053.html#para_12">&Eacute;sa. 53,12.</A>

<LI><A NAME="para_18">Senki sem veszi azt el &eacute;n t&otilde;lem, hanem &eacute;n teszem le azt &eacute;n magamt&oacute;l. Van hatalmam letenni azt, &eacute;s van hatalmam ism&eacute;t felvenni azt. Ezt a parancsolatot vettem az &eacute;n Aty&aacute;mt&oacute;l.</A>

<LI><A NAME="para_19">&Uacute;jra hasonl&aacute;s l&otilde;n a zsid&oacute;k k&ouml;z&ouml;tt e besz&eacute;dek miatt.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_12">J&aacute;n. 7,12.</A>,
<A HREF="../../uj/jan/chap009.html#para_16">J&aacute;n. 9,16.</A>

<LI><A NAME="para_20">&Eacute;s sokan mondj&aacute;k vala k&ouml;z&uuml;l&ouml;k: &Ouml;rd&ouml;g van benne &eacute;s bolondozik, mit hallgattok re&aacute;?</A><BR>
<A HREF="../../uj/jan/chap007.html#para_20">J&aacute;n. 7,20.</A>,
<A HREF="../../uj/jan/chap008.html#para_48">J&aacute;n. 8,48.</A>

<LI><A NAME="para_21">M&aacute;sok mond&aacute;nak: Ezek nem &ouml;rd&ouml;ng&otilde;snek besz&eacute;dei. Vajjon az &ouml;rd&ouml;g megnyithatja-&eacute; a vakok szemeit?</A>

<LI><A NAME="para_22">L&otilde;n pedig Jeruzs&aacute;lemben a templomszentel&eacute;s &uuml;nnepe: &eacute;s t&eacute;l vala;</A>

<LI><A NAME="para_23">&Eacute;s J&eacute;zus a templomban, a Salamon torn&aacute;cz&aacute;ban j&aacute;r vala.</A>

<LI><A NAME="para_24">K&ouml;r&uuml;lvev&eacute;k az&eacute;rt &otilde;t a zsid&oacute;k, &eacute;s mond&aacute;nak n&eacute;ki: Meddig tartasz m&eacute;g bizonytalans&aacute;gban benn&uuml;nket? Ha te vagy a Krisztus, mondd meg n&eacute;k&uuml;nk nyilv&aacute;n!</A>

<LI><A NAME="para_25">Felele n&eacute;kik J&eacute;zus: Megmondtam n&eacute;ktek, &eacute;s nem hiszitek: a cselekedetek, a melyeket &eacute;n cselekszem az &eacute;n Aty&aacute;m nev&eacute;ben, azok tesznek bizonys&aacute;got r&oacute;lam.</A><BR>
<A HREF="../../uj/jan/chap010.html#para_38">J&aacute;n. 10,38.</A>,
<A HREF="../../uj/jan/chap005.html#para_36">J&aacute;n. 5,36.</A>

<LI><A NAME="para_26">De ti nem hisztek, mert ti nem az &eacute;n juhaim k&ouml;z&uuml;l vagytok. A mint megmondtam n&eacute;ktek:</A>

<LI><A NAME="para_27">Az &eacute;n juhaim hallj&aacute;k az &eacute;n sz&oacute;mat, &eacute;s &eacute;n ismerem &otilde;ket, &eacute;s k&ouml;vetnek engem:</A><BR>
<A HREF="../../uj/jan/chap010.html#para_14">J&aacute;n. 10,14.</A>

<LI><A NAME="para_28">&Eacute;s &eacute;n &ouml;r&ouml;k &eacute;letet adok n&eacute;kik; &eacute;s soha &ouml;r&ouml;kk&eacute; el nem vesznek, &eacute;s senki ki nem ragadja + &otilde;ket az &eacute;n kezemb&otilde;l.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_39">J&aacute;n. 6,39.</A>,
<A HREF="../../uj/jan/chap017.html#para_12">J&aacute;n. 17,12.</A>,
<A HREF="../../uj/jan/chap018.html#para_9">J&aacute;n. 18,9.</A>,
<A HREF="../../uj/rom/chap008.html#para_34">R&oacute;m. 8,34.</A>,
<A HREF="../../uj/rom/chap008.html#para_39">R&oacute;m. 8,39.</A>

<LI><A NAME="para_29">Az &eacute;n Aty&aacute;m, a ki azokat adta n&eacute;kem, nagyobb mindenekn&eacute;l; &eacute;s senki sem ragadhatja ki azokat az &eacute;n Aty&aacute;mnak kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_30">&Eacute;n &eacute;s az Atya egy vagyunk.</A><BR>
<A HREF="../../uj/jan/chap017.html#para_11">J&aacute;n. 17,11.</A>

<LI><A NAME="para_31">Ism&eacute;t k&ouml;veket ragad&aacute;nak az&eacute;rt a zsid&oacute;k, hogy megk&ouml;vezz&eacute;k &otilde;t.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_59">J&aacute;n. 8,59.</A>

<LI><A NAME="para_32">Felele n&eacute;kik J&eacute;zus: Sok j&oacute; dolgot mutattam n&eacute;ktek az &eacute;n Aty&aacute;mt&oacute;l; azok k&ouml;z&uuml;l melyik dolog&eacute;rt k&ouml;veztek meg engem?</A>

<LI><A NAME="para_33">Felel&eacute;nek n&eacute;ki a zsid&oacute;k, mondv&aacute;n: J&oacute; dolog&eacute;rt nem k&ouml;vez&uuml;nk meg t&eacute;ged, hanem k&aacute;roml&aacute;s&eacute;rt, tudniillik, hogy te ember l&eacute;tedre Istenn&eacute; teszed magadat.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_18">J&aacute;n. 5,18.</A>,
<A HREF="../../uj/jan/chap008.html#para_38">J&aacute;n. 8,38.</A>,
<A HREF="../../uj/jan/chap010.html#para_33">J&aacute;n. 10,33.</A>,
<A HREF="../../uj/mat/chap026.html#para_65">M&aacute;t. 26,65.</A>,
<A HREF="../../uj/fil/chap002.html#para_6">Fil. 2,6.</A>

<LI><A NAME="para_34">Felele n&eacute;kik J&eacute;zus: Nincs-&eacute; meg&iacute;rva a ti t&ouml;rv&eacute;nyetekben: &Eacute;n mond&aacute;m: Istenek vagytok?</A><BR>
<A HREF="../../o/zsolt/chap082.html#para_6">Zsolt. 82,6.</A>

<LI><A NAME="para_35">Ha azokat isteneknek mond&aacute;, a kikhez az Isten besz&eacute;de l&otilde;n (&eacute;s az &iacute;r&aacute;s fel nem bonthat&oacute;),</A>

<LI><A NAME="para_36">Arr&oacute;l mondj&aacute;tok-&eacute; ti, a kit az Atya megszentelt &eacute;s elk&uuml;ld&ouml;tt e vil&aacute;gra: K&aacute;roml&aacute;st sz&oacute;lsz; mivelhogy azt mond&aacute;m: Az Isten Fia vagyok?!</A>

<LI><A NAME="para_37">Ha az &eacute;n Aty&aacute;m dolgait nem cselekszem, ne higyjetek n&eacute;kem;</A>

<LI><A NAME="para_38">Ha pedig azokat cselekszem, ha n&eacute;kem nem hisztek is, higyjetek a cselekedeteknek: hogy megtudj&aacute;tok &eacute;s elhigyj&eacute;tek, hogy az Atya &eacute;n bennem van, + &eacute;s &eacute;n &otilde; benne vagyok.</A><BR>
<A HREF="../../uj/jan/chap010.html#para_25">J&aacute;n. 10,25.</A>,
<A HREF="../../uj/jan/chap014.html#para_10">J&aacute;n. 14,10.</A>,
<A HREF="../../uj/jan/chap014.html#para_11">J&aacute;n. 14,11.</A>,
<A HREF="../../uj/jan/chap017.html#para_21">J&aacute;n. 17,21.</A>,
<A HREF="../../uj/jan/chap017.html#para_22">J&aacute;n. 17,22.</A>

<LI><A NAME="para_39">Ism&eacute;t meg akar&aacute;k az&eacute;rt &otilde;t fogni; de kim&eacute;ne az &otilde; kez&ouml;kb&otilde;l.</A>

<LI><A NAME="para_40">&Eacute;s &uacute;jra elm&eacute;ne t&uacute;l a Jord&aacute;non, arra a helyre, a hol J&aacute;nos el&otilde;sz&ouml;r keresztelt vala; &eacute;s ott marada.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_28">J&aacute;n. 1,28.</A>,
<A HREF="../../uj/jan/chap003.html#para_23">J&aacute;n. 3,23.</A>

<LI><A NAME="para_41">&Eacute;s sokan men&eacute;nek &otilde; hozz&aacute; &eacute;s mondj&aacute;k vala, hogy: J&aacute;nos nem tett ugyan semmi csod&aacute;t; de mindaz, a mit J&aacute;nos e fel&otilde;l mondott, igaz vala.</A>

<LI><A NAME="para_42">&Eacute;s sokan hiv&eacute;nek ott &otilde; benne.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
