<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">A h&eacute;tnek els&otilde; napj&aacute;n pedig
j&oacute; reggel, a mikor m&eacute;g s&ouml;t&eacute;tes vala, oda
méne Mária Magdaléna a sírhoz, és látá, hogy elvétetett a kõ a sírról.</A><BR>
<A HREF="../../uj/mat/chap028.html#para_1">M&aacute;t. 28,1.</A>,
<A HREF="../../uj/mark/chap016.html#para_1">M&aacute;rk. 16,1.</A>,
<A HREF="../../uj/luk/chap024.html#para_1">Luk. 24,1.</A>

<LI><A NAME="para_2">Futa az&eacute;rt &eacute;s m&eacute;ne Simon P&eacute;terhez &eacute;s ama m&aacute;sik tan&iacute;tv&aacute;nyhoz, a kit J&eacute;zus szeret vala, &eacute;s monda n&eacute;kik: Elvitt&eacute;k az Urat a s&iacute;rb&oacute;l, &eacute;s nem tudjuk, hov&aacute; tett&eacute;k &otilde;t.</A>

<LI><A NAME="para_3">Kim&eacute;ne az&eacute;rt P&eacute;ter &eacute;s a m&aacute;sik tan&iacute;tv&aacute;ny, &eacute;s men&eacute;nek a s&iacute;rhoz.</A><BR>
<A HREF="../../uj/luk/chap024.html#para_12">Luk. 24,12.</A>

<LI><A NAME="para_4">Egyutt futnak vala pedig mindketten: de ama m&aacute;sik tan&iacute;tv&aacute;ny hamar megel&otilde;z&eacute; P&eacute;tert, &eacute;s el&otilde;bb juta a s&iacute;rhoz;</A>

<LI><A NAME="para_5">&Eacute;s lehajolv&aacute;n, l&aacute;t&aacute;, hogy ott vannak a leped&otilde;k; mindaz&aacute;ltal nem megy vala be.</A>

<LI><A NAME="para_6">Megj&ouml;ve azut&aacute;n Simon P&eacute;ter is nyomban ut&aacute;na, &eacute;s bem&eacute;ne a s&iacute;rba: &eacute;s l&aacute;t&aacute;, hogy a leped&otilde;k ott vannak.</A>

<LI><A NAME="para_7">&Eacute;s a keszken&otilde;, a mely az &otilde; fej&eacute;n volt, nem egy&uuml;tt van a leped&otilde;kkel, hanem k&uuml;l&ouml;n &ouml;sszeg&ouml;ngy&ouml;l&iacute;tve egy helyen.</A>

<LI><A NAME="para_8">Akkor azt&aacute;n bem&eacute;ne a m&aacute;sik tan&iacute;tv&aacute;ny is, a ki el&otilde;sz&ouml;r jutott a s&iacute;rhoz, &eacute;s l&aacute;t &eacute;s hisz vala.</A>

<LI><A NAME="para_9">Mert nem tudj&aacute;k vala m&eacute;g az &iacute;r&aacute;st, hogy fel kell t&aacute;madnia a hal&aacute;lb&oacute;l.</A><BR>
<A HREF="../../o/zsolt/chap016.html#para_10">Zsolt. 16,10.</A>

<LI><A NAME="para_10">Visszamen&eacute;nek az&eacute;rt a tan&iacute;tv&aacute;nyok az &ouml;v&eacute;ikhez.</A>

<LI><A NAME="para_11">M&aacute;ria pedig k&uuml;nn &aacute;ll vala a s&iacute;rn&aacute;l s&iacute;rva. A m&iacute;g azonban sir&aacute;nkoz&eacute;k, behajol vala a s&iacute;rba;</A><BR>
<A HREF="../../uj/mark/chap016.html#para_5">M&aacute;rk. 16,5.</A>

<LI><A NAME="para_12">&Eacute;s l&aacute;ta k&eacute;t angyalt feh&eacute;r ruh&aacute;ban &uuml;lni, egyiket fejt&otilde;l, m&aacute;sikat l&aacute;bt&oacute;l, a hol a J&eacute;zus teste fek&uuml;dt vala.</A>

<LI><A NAME="para_13">&Eacute;s mond&aacute;nak azok n&eacute;ki: Asszony mit s&iacute;rsz? Monda n&eacute;kik: Mert elvitt&eacute;k az &eacute;n Uramat, &eacute;s nem tudom, hova tett&eacute;k &otilde;t.</A>

<LI><A NAME="para_14">&Eacute;s mikor ezeket mondotta, h&aacute;tra fordula, &eacute;s l&aacute;t&aacute; J&eacute;zust ott &aacute;llani, &eacute;s nem tudja vala, hogy J&eacute;zus az.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_9">M&aacute;rk. 16,9.</A>

<LI><A NAME="para_15">Monda n&eacute;ki J&eacute;zus: Asszony, mit s&iacute;rsz? kit keressz? Az pedig azt gondolv&aacute;n, hogy a kert&eacute;sz az, monda n&eacute;ki: Uram, ha te vitted el &otilde;t, mondd meg n&eacute;kem, hov&aacute; tetted &otilde;t, &eacute;s &eacute;n elviszem &otilde;t.</A>

<LI><A NAME="para_16">Monda n&eacute;ki J&eacute;zus: M&aacute;ria! Az megfordulv&aacute;n, monda n&eacute;ki: Rabb&oacute;ni! a mi azt teszi: Mester!</A>

<LI><A NAME="para_17">Monda n&eacute;ki J&eacute;zus: Ne illess engem; mert nem mentem m&eacute;g fel az &eacute;n Aty&aacute;mhoz; hanem menj az &eacute;n aty&aacute;mfiaihoz &eacute;s mondd n&eacute;kik: Felmegyek az &eacute;n Aty&aacute;mhoz &eacute;s a ti Aty&aacute;tokhoz, &eacute;s az &eacute;n Istenemhez, &eacute;s a ti Istenetekhez.</A><BR>
<A HREF="../../o/zsolt/chap022.html#para_23">Zsolt. 22,23.</A>

<LI><A NAME="para_18">Elm&eacute;ne M&aacute;ria Magdal&eacute;na, hirdetv&eacute;n a tan&iacute;tv&aacute;nyoknak, hogy l&aacute;tta az Urat, &eacute;s hogy ezeket mondotta n&eacute;ki.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_10">M&aacute;rk. 16,10.</A>

<LI><A NAME="para_19">Mikor az&eacute;rt estve vala, azon a napon, a h&eacute;tnek els&otilde; napj&aacute;n, &eacute;s mikor az ajt&oacute;k z&aacute;rva val&aacute;nak, a hol egybegy&ucirc;ltek vala a tan&iacute;tv&aacute;nyok, a zsid&oacute;kt&oacute;l val&oacute; f&eacute;lelem miatt, elj&ouml;ve J&eacute;zus &eacute;s meg&aacute;lla k&ouml;z&eacute;pen, &eacute;s monda n&eacute;kik: B&eacute;kess&eacute;g n&eacute;ktek!</A><BR>
<A HREF="../../uj/mark/chap016.html#para_14">M&aacute;rk. 16,14.</A>,
<A HREF="../../uj/luk/chap024.html#para_36">Luk. 24,36.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_5">1 Kor. 15,5.</A>

<LI><A NAME="para_20">&Eacute;s ezt mondv&aacute;n, megmutat&aacute; n&eacute;kik a kezeit &eacute;s az oldal&aacute;t. &Ouml;rvendez&eacute;nek az&eacute;rt a tan&iacute;tv&aacute;nyok, hogy l&aacute;tj&aacute;k vala az Urat.</A>

<LI><A NAME="para_21">Ism&eacute;t monda az&eacute;rt n&eacute;kik J&eacute;zus: B&eacute;kess&eacute;g n&eacute;ktek! A mik&eacute;nt engem k&uuml;ld&ouml;tt vala az Atya, &eacute;n is akk&eacute;pen k&uuml;ldelek titeket.</A><BR>
<A HREF="../../uj/jan/chap017.html#para_18">J&aacute;n. 17,18.</A>

<LI><A NAME="para_22">&Eacute;s mikor ezt mondta, r&aacute;juk lehelle, &eacute;s monda n&eacute;kik: Vegyetek Szent Lelket:</A>

<LI><A NAME="para_23">A kiknek b&ucirc;neit megbocs&aacute;tj&aacute;tok, megbocs&aacute;ttatnak azoknak; a kik&eacute;it megtartj&aacute;tok, megtartatnak.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_19">M&aacute;t. 16,19.</A>,
<A HREF="../../uj/mat/chap018.html#para_18">M&aacute;t. 18,18.</A>

<LI><A NAME="para_24">Tam&aacute;s pedig, egy a tizenkett&otilde; k&ouml;z&uuml;l, a kit Kett&otilde;snek h&iacute;vtak, nem vala &otilde; vel&ouml;k, a mikor elj&ouml;tt vala J&eacute;zus.</A>

<LI><A NAME="para_25">Mond&aacute;nak az&eacute;rt n&eacute;ki a t&ouml;bbi tan&iacute;tv&aacute;nyok: L&aacute;ttuk az Urat. &Otilde; pedig monda n&eacute;kik: Ha nem l&aacute;tom az &otilde; kezein a szegek helyeit, &eacute;s be nem bocs&aacute;tom ujjaimat a szegek hely&eacute;be, &eacute;s az &eacute;n kezemet be nem bocs&aacute;tom az &otilde; oldal&aacute;ba, semmik&eacute;pen el nem hiszem.</A>

<LI><A NAME="para_26">&Eacute;s nyolcz nap m&uacute;lva ism&eacute;t benn val&aacute;nak az &otilde; tan&iacute;tv&aacute;nyai, Tam&aacute;s is &otilde; vel&ouml;k. Noha az ajt&oacute; z&aacute;rva vala, bem&eacute;ne J&eacute;zus, &eacute;s meg&aacute;lla a k&ouml;z&eacute;pen &eacute;s monda: B&eacute;kess&eacute;g n&eacute;ktek!</A>

<LI><A NAME="para_27">Azut&aacute;n monda Tam&aacute;snak: Hozd ide a te ujjadat &eacute;s n&eacute;zd meg az &eacute;n kezeimet; &eacute;s hozd ide a te kezedet, &eacute;s bocs&aacute;ssad az &eacute;n oldalamba: &eacute;s ne l&eacute;gy hitetlen, hanem h&iacute;v&otilde;.</A>

<LI><A NAME="para_28">&Eacute;s felele Tam&aacute;s &eacute;s monda n&eacute;ki: &Eacute;n Uram &eacute;s &eacute;n Istenem!</A>

<LI><A NAME="para_29">Monda n&eacute;ki J&eacute;zus: Mivelhogy l&aacute;tt&aacute;l engem, Tam&aacute;s, hitt&eacute;l: boldogok, a kik nem l&aacute;tnak &eacute;s hisznek.</A><BR>
<A HREF="../../uj/1-pet/chap001.html#para_8">1 P&eacute;t. 1,8.</A>

<LI><A NAME="para_30">Sok m&aacute;s jelt is m&iacute;velt ugyan J&eacute;zus az &otilde; tan&iacute;tv&aacute;nyai el&otilde;tt, a melyek nincsenek meg&iacute;rva ebben a k&ouml;nyvben;</A><BR>
<A HREF="../../uj/jan/chap021.html#para_25">J&aacute;n. 21,25.</A>

<LI><A NAME="para_31">Ezek pedig az&eacute;rt irattak meg, hogy higyj&eacute;tek, hogy J&eacute;zus a Krisztus, az Istennek Fia, &eacute;s hogy ezt h&iacute;v&eacute;n, &eacute;letetek legyen az &otilde; nev&eacute;ben.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
