<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek ut&aacute;n elm&eacute;ne J&eacute;zus a galileai tengeren, a Tiberi&aacute;son t&uacute;l.</A>

<LI><A NAME="para_2">&Eacute;s nagy sokas&aacute;g k&ouml;vet&eacute; &otilde;t, mivelhogy l&aacute;tj&aacute;k vala az &otilde; csodat&eacute;teleit, a melyeket cselekszik vala a betegeken.</A>

<LI><A NAME="para_3">Felm&eacute;ne pedig J&eacute;zus a hegyre, &eacute;s le&uuml;le ott a tan&iacute;tv&aacute;nyaival.</A>

<LI><A NAME="para_4">K&ouml;zel vala pedig husv&eacute;t, a zsid&oacute;k &uuml;nnepe.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_18">2 M&oacute;z. 12,18.</A>,
<A HREF="../../o/3-moz/chap023.html#para_5">3 M&oacute;z. 23,5.</A>,
<A HREF="../../o/4-moz/chap028.html#para_16">4 M&oacute;z. 28,16.</A>,
<A HREF="../../o/5-moz/chap016.html#para_1">5 M&oacute;z. 16,1.</A>

<LI><A NAME="para_5">Mikor az&eacute;rt felemel&eacute; J&eacute;zus a szemeit, &eacute;s l&aacute;t&aacute;, hogy nagy sokas&aacute;g j&otilde; hozz&aacute;, monda Filepnek: Honnan vegy&uuml;nk kenyeret, hogy ehessenek ezek?</A><BR>
<A HREF="../../uj/mat/chap014.html#para_15">M&aacute;t. 14,15.</A>,
<A HREF="../../uj/mark/chap006.html#para_35">M&aacute;rk. 6,35.</A>,
<A HREF="../../uj/luk/chap009.html#para_12">Luk. 9,12.</A>

<LI><A NAME="para_6">Ezt pedig az&eacute;rt mond&aacute;, hogy pr&oacute;b&aacute;ra tegye &otilde;t; mert &otilde; maga tudta, mit akar vala cselekedni.</A>

<LI><A NAME="para_7">Felele n&eacute;ki Filep: K&eacute;tsz&aacute;z d&eacute;n&aacute;r &aacute;r&uacute; keny&eacute;r nem el&eacute;g ezeknek, hogy mindenik&ouml;k kapjon valami keveset.</A>

<LI><A NAME="para_8">Monda n&eacute;ki egy az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l, Andr&aacute;s, a Simon P&eacute;ter testv&eacute;re:</A>

<LI><A NAME="para_9">Van itt egy gyermek, a kinek van &ouml;t &aacute;rpa kenyere &eacute;s k&eacute;t hala; de mi az ennyinek?</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_43">2 Kir. 4,43.</A>

<LI><A NAME="para_10">J&eacute;zus pedig monda: &Uuml;ltess&eacute;tek le az embereket. Nagy f&ucirc; vala pedig azon a helyen. Le&uuml;l&eacute;nek az&eacute;rt a f&eacute;rfiak, sz&aacute;mszerint mintegy &ouml;tezeren.</A>

<LI><A NAME="para_11">J&eacute;zus pedig vev&eacute; a kenyereket, &eacute;s h&aacute;l&aacute;t adv&aacute;n, adta a tan&iacute;tv&aacute;nyoknak, a tan&iacute;tv&aacute;nyok pedig a le&uuml;lteknek; hasonl&oacute;k&eacute;pen a halakb&oacute;l is, a mennyit akarnak vala.</A>

<LI><A NAME="para_12">A mint pedig betel&eacute;nek, monda az &otilde; tan&iacute;tv&aacute;nyainak: Szedj&eacute;tek &ouml;ssze a megmaradt darabokat, hogy semmi el ne veszszen.</A>

<LI><A NAME="para_13">&Ouml;sszeszed&eacute;k az&eacute;rt, &eacute;s megt&ouml;lt&eacute;nek tizenk&eacute;t kosarat az &ouml;t &aacute;rpa keny&eacute;rb&otilde;l val&oacute; darabokkal, a melyek megmaradtak vala az ev&otilde;k ut&aacute;n.</A>

<LI><A NAME="para_14">Az emberek az&eacute;rt l&aacute;tva a jelt, a melyet J&eacute;zus t&otilde;n, mond&aacute;nak: Bizonnyal ez ama pr&oacute;f&eacute;ta, a ki elj&ouml;vend&otilde; vala a vil&aacute;gra.</A><BR>
<A HREF="../../uj/jan/chap004.html#para_19">J&aacute;n. 4,19.</A>,
<A HREF="../../uj/jan/chap007.html#para_40">J&aacute;n. 7,40.</A>,
<A HREF="../../uj/luk/chap007.html#para_16">Luk. 7,16.</A>

<LI><A NAME="para_15">J&eacute;zus az&eacute;rt, a mint &eacute;szrevev&eacute;, hogy j&otilde;ni akarnak &eacute;s &otilde;t elragadni, hogy kir&aacute;lyly&aacute; tegy&eacute;k, ism&eacute;t elvonula egymaga a hegyre.</A>

<LI><A NAME="para_16">Mikor pedig estveled&eacute;k, lemen&eacute;nek az &otilde; tan&iacute;tv&aacute;nyai a tengerhez,</A>

<LI><A NAME="para_17">&Eacute;s besz&aacute;llva a haj&oacute;ba, mennek vala a tengeren t&uacute;l Kapernaumba. &Eacute;s m&aacute;r s&ouml;t&eacute;ts&eacute;g volt, &eacute;s m&eacute;g nem ment vala hozz&aacute;juk J&eacute;zus.</A>

<LI><A NAME="para_18">&Eacute;s a tenger a nagy sz&eacute;l f&uacute;v&aacute;sa miatt h&aacute;borog vala.</A>

<LI><A NAME="para_19">Mikor az&eacute;rt huszon&ouml;t, vagy harmincz futamatnyira beevez&eacute;nek, megl&aacute;t&aacute;k J&eacute;zust, a mint j&aacute;r vala a tengeren &eacute;s a haj&oacute;hoz k&ouml;zeledik vala: &eacute;s megr&eacute;m&uuml;l&eacute;nek.</A>

<LI><A NAME="para_20">&Otilde; pedig monda n&eacute;kik: &Eacute;n vagyok, ne f&eacute;ljetek!</A>

<LI><A NAME="para_21">Be akar&aacute;k az&eacute;rt &otilde;t venni a haj&oacute;ba: &eacute;s a haj&oacute; azonnal ama f&ouml;ldn&eacute;l vala, a melyre men&eacute;nek.</A>

<LI><A NAME="para_22">M&aacute;snap a sokas&aacute;g, a mely a tengeren t&uacute;l &aacute;llott vala, l&aacute;tva, hogy nem vala ott m&aacute;s haj&oacute;, csak az az egy, a melybe a J&eacute;zus tan&iacute;tv&aacute;nyai sz&aacute;llottak, &eacute;s hogy J&eacute;zus nem ment be az &otilde; tan&iacute;tv&aacute;nyaival a haj&oacute;ba, hanem csak az &otilde; tan&iacute;tv&aacute;nyai mentek el,</A>

<LI><A NAME="para_23">De j&ouml;ttek m&aacute;s haj&oacute;k Tiberi&aacute;sb&oacute;l k&ouml;zel ahhoz a helyhez, a hol a kenyeret ett&eacute;k, miut&aacute;n h&aacute;l&aacute;kat adott az &Uacute;r:</A>

<LI><A NAME="para_24">Mikor az&eacute;rt l&aacute;tta a sokas&aacute;g, hogy sem J&eacute;zus, sem a tan&iacute;tv&aacute;nyai nincsenek ott, besz&aacute;ll&aacute;nak &otilde;k is a haj&oacute;kba, &eacute;s elmen&eacute;nek Kapernaumba, keresv&eacute;n J&eacute;zust.</A>

<LI><A NAME="para_25">&Eacute;s megtal&aacute;lv&aacute;n &otilde;t a tengeren t&uacute;l, mond&aacute;nak n&eacute;ki: Mester, mikor j&ouml;tt&eacute;l ide?</A>

<LI><A NAME="para_26">Felele n&eacute;kik J&eacute;zus &eacute;s monda: Bizony, bizony mondom n&eacute;ktek: nem az&eacute;rt kerestek engem, hogy jeleket l&aacute;ttatok, hanem az&eacute;rt, mert ettetek ama kenyerekb&otilde;l, &eacute;s j&oacute;llaktatok.</A>

<LI><A NAME="para_27">Munk&aacute;lkodjatok ne az eledel&eacute;rt, a mely elv&eacute;sz, hanem az eledel&eacute;rt, a mely megmarad az &ouml;r&ouml;k &eacute;letre, a melyet az embernek Fia &aacute;d majd n&eacute;ktek; mert &otilde;t az Atya pecs&eacute;telte el, + az Isten.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_40">J&aacute;n. 6,40.</A>,
<A HREF="../../uj/jan/chap006.html#para_54">J&aacute;n. 6,54.</A>,
<A HREF="../../uj/jan/chap004.html#para_14">J&aacute;n. 4,14.</A>,
<A HREF="../../uj/jan/chap005.html#para_37">J&aacute;n. 5,37.</A>,
<A HREF="../../uj/jan/chap008.html#para_18">J&aacute;n. 8,18.</A>,
<A HREF="../../uj/mat/chap003.html#para_17">M&aacute;t. 3,17.</A>,
<A HREF="../../uj/mat/chap017.html#para_5">M&aacute;t. 17,5.</A>,
<A HREF="../../uj/mark/chap001.html#para_11">M&aacute;rk. 1,11.</A>,
<A HREF="../../uj/mark/chap009.html#para_7">M&aacute;rk. 9,7.</A>,
<A HREF="../../uj/luk/chap003.html#para_22">Luk. 3,22.</A>,
<A HREF="../../uj/luk/chap009.html#para_35">Luk. 9,35.</A>,
<A HREF="../../uj/2-pet/chap001.html#para_17">2 P&eacute;t. 1,17.</A>

<LI><A NAME="para_28">Mond&aacute;nak az&eacute;rt n&eacute;ki: Mit csin&aacute;ljunk, hogy az Isten dolgait cselekedj&uuml;k?</A>

<LI><A NAME="para_29">Felele J&aacute;zus &eacute;s monda n&eacute;kik: Az az Isten dolga, hogy higyjetek abban, a kit &otilde; k&uuml;ld&ouml;tt.</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_23">1 J&aacute;n. 3,23.</A>

<LI><A NAME="para_30">Mond&aacute;nak az&eacute;rt n&eacute;ki: Micsoda jelt mutatsz teh&aacute;t te, hogy l&aacute;ssuk &eacute;s higyj&uuml;nk n&eacute;ked? Mit m&ucirc;velsz?</A><BR>
<A HREF="../../uj/mat/chap012.html#para_38">M&aacute;t. 12,38.</A>,
<A HREF="../../uj/mat/chap016.html#para_1">M&aacute;t. 16,1.</A>,
<A HREF="../../uj/mark/chap008.html#para_11">M&aacute;rk. 8,11.</A>,
<A HREF="../../uj/luk/chap011.html#para_29">Luk. 11,29.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_22">1 Kor. 1,22.</A>

<LI><A NAME="para_31">A mi aty&aacute;ink a mann&aacute;t ett&eacute;k a puszt&aacute;ban; a mint meg van &iacute;rva: Mennyei kenyeret adott vala enni&ouml;k.</A><BR>
<A HREF="../../o/2-moz/chap016.html#para_4">2 M&oacute;z. 16,4.</A>,
<A HREF="../../o/2-moz/chap016.html#para_15">2 M&oacute;z. 16,15.</A>

<LI><A NAME="para_32">Monda az&eacute;rt n&eacute;kik J&eacute;zus: Bizony, bizony mondom n&eacute;ktek: nem M&oacute;zes adta n&eacute;ktek a mennyei kenyeret, hanem az &eacute;n Aty&aacute;m adja majd n&eacute;ktek az igazi mennyei kenyeret.</A>

<LI><A NAME="para_33">Mert az az Istennek kenyere, a mely mennyb&otilde;l sz&aacute;ll al&aacute;, &eacute;s &eacute;letet &aacute;d a vil&aacute;gnak.</A>

<LI><A NAME="para_34">Mond&aacute;nak az&eacute;rt n&eacute;ki: Uram, mindenkor add n&eacute;k&uuml;nk ezt a kenyeret!</A>

<LI><A NAME="para_35">J&eacute;zus pedig monda n&eacute;kik: &Eacute;n vagyok az &eacute;letnek ama kenyere; a ki hozz&aacute;m j&otilde;, semmik&eacute;pen meg nem &eacute;hezik, &eacute;s a ki hisz bennem, meg nem szomj&uacute;hozik soha.</A><BR>
<A HREF="../../uj/jan/chap004.html#para_14">J&aacute;n. 4,14.</A>,
<A HREF="../../uj/jan/chap007.html#para_37">J&aacute;n. 7,37.</A>

<LI><A NAME="para_36">De mond&aacute;m n&eacute;ktek, hogy noha l&aacute;ttatok is engem, m&eacute;g sem hisztek.</A>

<LI><A NAME="para_37">Minden, a mit n&eacute;kem &aacute;d az Atya, &eacute;n hozz&aacute;m j&otilde;; &eacute;s azt, a ki hozz&aacute;m j&otilde;, semmik&eacute;pen ki nem vetem.</A>

<LI><A NAME="para_38">Mert az&eacute;rt sz&aacute;llottam le a mennyb&otilde;l, hogy ne a magam akarat&aacute;t cselekedjem, hanem annak + akarat&aacute;t, a ki elk&uuml;ld&ouml;tt engem.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_13">J&aacute;n. 3,13.</A>,
<A HREF="../../uj/jan/chap005.html#para_30">J&aacute;n. 5,30.</A>,
<A HREF="../../uj/mat/chap026.html#para_39">M&aacute;t. 26,39.</A>,
<A HREF="../../uj/mark/chap014.html#para_36">M&aacute;rk. 14,36.</A>,
<A HREF="../../uj/luk/chap022.html#para_42">Luk. 22,42.</A>

<LI><A NAME="para_39">Az pedig az Aty&aacute;nak akarata, a ki elk&uuml;ld&ouml;tt engem, hogy a mit n&eacute;kem adott, abb&oacute;l semmit el ne vesz&iacute;tsek, hanem felt&aacute;maszszam azt az utols&oacute; napon.</A><BR>
<A HREF="../../uj/jan/chap010.html#para_28">J&aacute;n. 10,28.</A>,
<A HREF="../../uj/jan/chap017.html#para_12">J&aacute;n. 17,12.</A>,
<A HREF="../../uj/jan/chap018.html#para_9">J&aacute;n. 18,9.</A>

<LI><A NAME="para_40">Az pedig annak az akarata, a ki elk&uuml;ld&ouml;tt engem, hogy mindaz, a ki l&aacute;tja a Fi&uacute;t &eacute;s hisz &otilde; benne, &ouml;r&ouml;k &eacute;lete legyen; &eacute;s &eacute;n felt&aacute;maszszam azt azt utols&oacute; napon.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_47">J&aacute;n. 6,47.</A>,
<A HREF="../../uj/jan/chap003.html#para_18">J&aacute;n. 3,18.</A>,
<A HREF="../../uj/jan/chap003.html#para_36">J&aacute;n. 3,36.</A>,
<A HREF="../../uj/jan/chap005.html#para_24">J&aacute;n. 5,24.</A>

<LI><A NAME="para_41">Z&uacute;gol&oacute;d&aacute;nak az&eacute;rt a zsid&oacute;k &otilde; ellene, hogy azt mond&aacute;: &Eacute;n vagyok az a keny&eacute;r, a mely a mennyb&otilde;l sz&aacute;llott al&aacute;.</A>

<LI><A NAME="para_42">&Eacute;s mond&aacute;nak: Nem ez-&eacute; J&eacute;zus, a J&oacute;zsef fia, a kinek mi ismerj&uuml;k atyj&aacute;t &eacute;s anyj&aacute;t? mim&oacute;don mondja h&aacute;t ez, hogy: A mennyb&otilde;l sz&aacute;llottam al&aacute;?</A><BR>
<A HREF="../../uj/mat/chap013.html#para_55">M&aacute;t. 13,55.</A>,
<A HREF="../../uj/mark/chap006.html#para_3">M&aacute;rk. 6,3.</A>,
<A HREF="../../uj/luk/chap004.html#para_22">Luk. 4,22.</A>

<LI><A NAME="para_43">Felele az&eacute;rt J&eacute;zus &eacute;s monda n&eacute;kik: Ne z&uacute;gol&oacute;djatok egym&aacute;s k&ouml;z&ouml;tt!</A>

<LI><A NAME="para_44">Senki sem j&ouml;het &eacute;n hozz&aacute;m, hanemha az Atya vonja azt, a ki elk&uuml;ld&ouml;tt engem; &eacute;n pedig felt&aacute;masztom azt az utols&oacute; napon.</A>

<LI><A NAME="para_45">Meg van &iacute;rva a pr&oacute;f&eacute;t&aacute;kn&aacute;l: &Eacute;s mindny&aacute;jan Istent&otilde;l tan&iacute;tottak lesznek. Valaki az&eacute;rt az Aty&aacute;t&oacute;l hallott, &eacute;s tanult, &eacute;n hozz&aacute;m j&otilde;.</A><BR>
<A HREF="../../o/esa/chap054.html#para_13">&Eacute;sa. 54,13.</A>,
<A HREF="../../o/jer/chap031.html#para_33">Jer. 31,33.</A>,
<A HREF="../../o/jer/chap031.html#para_34">Jer. 31,34.</A>

<LI><A NAME="para_46">Nem hogy az Aty&aacute;t valaki l&aacute;tta, csak az, a ki Istent&otilde;l van, az l&aacute;tta az Aty&aacute;t.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_18">J&aacute;n. 1,18.</A>,
<A HREF="../../uj/mat/chap011.html#para_27">M&aacute;t. 11,27.</A>,
<A HREF="../../uj/luk/chap010.html#para_22">Luk. 10,22.</A>

<LI><A NAME="para_47">Bizony, bizony mondom n&eacute;ktek: A ki &eacute;n bennem hisz, &ouml;r&ouml;k &eacute;lete van annak.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_40">J&aacute;n. 6,40.</A>

<LI><A NAME="para_48">&Eacute;n vagyok az &eacute;letnek kenyere.</A>

<LI><A NAME="para_49">A ti aty&aacute;itok a mann&aacute;t ett&eacute;k a puszt&aacute;ban, &eacute;s meghaltak.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_31">J&aacute;n. 6,31.</A>

<LI><A NAME="para_50">Ez az a keny&eacute;r, a mely a mennyb&otilde;l sz&aacute;llott al&aacute;, hogy kiki egy&eacute;k bel&otilde;le &eacute;s meg ne haljon.</A>

<LI><A NAME="para_51">&Eacute;n vagyok amaz &eacute;l&otilde; keny&eacute;r, a mely a mennyb&otilde;l sz&aacute;llott al&aacute;; ha valaki eszik e keny&eacute;rb&otilde;l, &eacute;l &ouml;r&ouml;kk&eacute;. &Eacute;s az a keny&eacute;r pedig, a melyet &eacute;n adok, az &eacute;n testem, a melyet &eacute;n adok a vil&aacute;g &eacute;let&eacute;&eacute;rt.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_13">J&aacute;n. 3,13.</A>

<LI><A NAME="para_52">Tusakod&aacute;nak az&eacute;rt a zsid&oacute;k egym&aacute;s k&ouml;z&ouml;tt, mondv&aacute;n: Mim&oacute;don adhatja ez nek&uuml;nk a test&eacute;t, hogy azt egy&uuml;k?</A>

<LI><A NAME="para_53">Monda az&eacute;rt n&eacute;kik J&eacute;zus: Bizony, bizony mondom n&eacute;ktek: Ha nem eszitek az ember Fi&aacute;nak test&eacute;t &eacute;s nem iszsz&aacute;tok az &otilde; v&eacute;r&eacute;t, nincs &eacute;let bennetek.</A>

<LI><A NAME="para_54">A ki eszi az &eacute;n testemet &eacute;s iszsza az &eacute;n v&eacute;remet, &ouml;r&ouml;k &eacute;lete van annak, &eacute;s &eacute;n felt&aacute;masztom azt az utols&oacute; napon.</A><BR>
<A HREF="../../uj/jan/chap004.html#para_14">J&aacute;n. 4,14.</A>

<LI><A NAME="para_55">Mert az &eacute;n testem bizony &eacute;tel &eacute;s az &eacute;n v&eacute;rem bizony ital.</A>

<LI><A NAME="para_56">A ki eszi az &eacute;n testemet &eacute;s iszsza az &eacute;n v&eacute;remet, az &eacute;n bennem lakozik &eacute;s &eacute;n is abban.</A><BR>
<A HREF="../../uj/jan/chap015.html#para_5">J&aacute;n. 15,5.</A>

<LI><A NAME="para_57">A mik&eacute;nt elk&uuml;ld&ouml;tt engem amaz &eacute;l&otilde; Atya, &eacute;s &eacute;n az Atya &aacute;ltal &eacute;lek: akk&eacute;nt az is, a ki engem eszik, &eacute;l &eacute;n &aacute;ltalam.</A>

<LI><A NAME="para_58">Ez az a keny&eacute;r, a mely a mennyb&otilde;l sz&aacute;llott al&aacute;; nem &uacute;gy, a mint a ti aty&aacute;itok ev&eacute;k a mann&aacute;t &eacute;s meghal&aacute;nak: a ki ezt a kenyeret eszi, &eacute;l &ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_13">J&aacute;n. 3,13.</A>

<LI><A NAME="para_59">Ezeket mond&aacute; a zsinag&oacute;g&aacute;ban, a mikor tan&iacute;t vala Kapernaumban.</A>

<LI><A NAME="para_60">Sokan az&eacute;rt, a kik hall&aacute;k ezeket az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l, mond&aacute;nak: Kem&eacute;ny besz&eacute;d ez; ki hallgathatja &otilde;t?</A>

<LI><A NAME="para_61">Tudv&aacute;n pedig J&eacute;zus &otilde; mag&aacute;ban, hogy e miatt z&uacute;gol&oacute;dnak az &otilde; tan&iacute;tv&aacute;nyai, monda n&eacute;kik: Titeket ez megbotr&aacute;nkoztat?</A>

<LI><A NAME="para_62">H&aacute;t ha megl&aacute;tj&aacute;tok az embernek Fi&aacute;t felsz&aacute;llani oda, a hol el&eacute;bb vala?!</A><BR>
<A HREF="../../uj/mark/chap016.html#para_19">M&aacute;rk. 16,19.</A>,
<A HREF="../../uj/luk/chap024.html#para_51">Luk. 24,51.</A>,
<A HREF="../../uj/csel/chap001.html#para_9">Csel. 1,9.</A>

<LI><A NAME="para_63">A l&eacute;lek az, a mi megeleven&iacute;t, a test nem haszn&aacute;l semmit: a besz&eacute;dek, a melyeket &eacute;n sz&oacute;lok n&eacute;ktek, l&eacute;lek &eacute;s &eacute;let.</A><BR>
<A HREF="../../uj/2-kor/chap003.html#para_6">2 Kor. 3,6.</A>

<LI><A NAME="para_64">De vannak n&eacute;melyek k&ouml;z&ouml;ttetek, a kik nem hisznek. Mert eleit&otilde;l fogva tudta J&eacute;zus, kik azok, a kik nem hisznek, &eacute;s ki az, + a ki el&aacute;rulja &otilde;t.</A><BR>
<A HREF="../../uj/jan/chap002.html#para_25">J&aacute;n. 2,25.</A>,
<A HREF="../../uj/jan/chap013.html#para_11">J&aacute;n. 13,11.</A>

<LI><A NAME="para_65">&Eacute;s monda: Az&eacute;rt mondtam n&eacute;ktek, hogy senki sem j&ouml;het &eacute;n hozz&aacute;m, hanemha az &eacute;n Aty&aacute;mt&oacute;l van megadva n&eacute;ki.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_44">J&aacute;n. 6,44.</A>

<LI><A NAME="para_66">Ett&otilde;l fogva sokan visszavonul&aacute;nak az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l &eacute;s nem j&aacute;rnak vala t&ouml;bb&eacute; &otilde; vele.</A>

<LI><A NAME="para_67">Monda az&eacute;rt J&eacute;zus a tizenkett&otilde;nek: Vajjon ti is el akartok-&eacute; menni?</A>

<LI><A NAME="para_68">Felele n&eacute;ki Simon P&eacute;ter: Uram, kihez mehetn&eacute;nk? &Ouml;r&ouml;k &eacute;letnek besz&eacute;de van te n&aacute;lad.</A>

<LI><A NAME="para_69">&Eacute;s mi elhitt&uuml;k &eacute;s megismert&uuml;k, hogy te vagy a Krisztus, az &eacute;l&otilde; Istennek Fia.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_16">M&aacute;t. 16,16.</A>,
<A HREF="../../uj/mark/chap008.html#para_29">M&aacute;rk. 8,29.</A>,
<A HREF="../../uj/luk/chap009.html#para_20">Luk. 9,20.</A>

<LI><A NAME="para_70">Felele n&eacute;kik J&eacute;zus: Nem &eacute;n v&aacute;lasztottalak-&eacute; ki titeket, a tizenkett&otilde;t? &eacute;s egy k&ouml;z&uuml;letek &ouml;rd&ouml;g.</A>

<LI><A NAME="para_71">&Eacute;rette pedig J&uacute;d&aacute;s Isk&aacute;ri&oacute;test, Simon fi&aacute;t, mert ez akarta &otilde;t el&aacute;rulni, noha egy volt a tizenkett&otilde; k&ouml;z&uuml;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
