<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Amint az&eacute;rt megtudta az &Uacute;r, hogy a farizeusok meghallott&aacute;k, hogy J&eacute;zus t&ouml;bb tan&iacute;tv&aacute;nyt szerez &eacute;s keresztel, mint J&aacute;nos,</A><BR>
<A HREF="../../uj/jan/chap003.html#para_22">J&aacute;n. 3,22.</A>,
<A HREF="../../uj/jan/chap003.html#para_26">J&aacute;n. 3,26.</A>

<LI><A NAME="para_2">(J&oacute;llehet J&eacute;zus maga nem keresztelt, hanem a tan&iacute;tv&aacute;nyai,)</A>

<LI><A NAME="para_3">Elhagy&aacute; J&uacute;de&aacute;t &eacute;s elm&eacute;ne ism&eacute;t Galile&aacute;ba.</A>

<LI><A NAME="para_4">Sam&aacute;ri&aacute;n kell vala pedig &aacute;ltalmennie.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_24">1 Kir. 16,24.</A>

<LI><A NAME="para_5">Megy vala az&eacute;rt Sam&aacute;ri&aacute;nak Sik&aacute;r nev&ucirc; v&aacute;ros&aacute;ba, annak a teleknek szomsz&eacute;dj&aacute;ba, a melyet J&aacute;k&oacute;b adott vala az &otilde; fi&aacute;nak, J&oacute;zsefnek.</A><BR>
<A HREF="../../o/1-moz/chap033.html#para_19">1 M&oacute;z. 33,19.</A>,
<A HREF="../../o/1-moz/chap048.html#para_22">1 M&oacute;z. 48,22.</A>,
<A HREF="../../o/jozs/chap024.html#para_32">J&oacute;zs. 24,32.</A>

<LI><A NAME="para_6">Ott vala pedig a J&aacute;k&oacute;b forr&aacute;sa. J&eacute;zus az&eacute;rt, az utaz&aacute;st&oacute;l elf&aacute;radva, azonm&oacute;d le&uuml;lt a forr&aacute;shoz. Mintegy hat &oacute;ra vala.</A>

<LI><A NAME="para_7">J&ouml;ve egy sam&aacute;riabeli asszony vizet mer&iacute;teni; monda n&eacute;ki J&eacute;zus: Adj innom!</A>

<LI><A NAME="para_8">Az &otilde; tan&iacute;tv&aacute;nyai ugyanis elmentek a v&aacute;rosba, hogy ennival&oacute;t vegyenek.</A>

<LI><A NAME="para_9">Monda az&eacute;rt n&eacute;ki a sam&aacute;riai asszony: Hogy k&eacute;rhetsz inni zsid&oacute; l&eacute;tedre &eacute;n t&otilde;lem, a ki sam&aacute;riai asszony vagyok?! Mert a zsid&oacute;k nem bar&aacute;tkoznak a sam&aacute;riaiakkal.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_52">Luk. 9,52.</A>,
<A HREF="../../uj/luk/chap009.html#para_53">Luk. 9,53.</A>

<LI><A NAME="para_10">Felele J&eacute;zus &eacute;s monda n&eacute;ki: Ha ismern&eacute;d az Isten aj&aacute;nd&eacute;k&aacute;t, &eacute;s hogy ki az, a ki ezt mondja n&eacute;ked: Adj innom!; te k&eacute;rted volna &otilde;t, &eacute;s adott volna n&eacute;ked &eacute;l&otilde; vizet.</A><BR>
<A HREF="../../uj/jan/chap004.html#para_26">J&aacute;n. 4,26.</A>,
<A HREF="../../uj/jan/chap007.html#para_37">J&aacute;n. 7,37.</A>,
<A HREF="../../uj/jan/chap007.html#para_39">J&aacute;n. 7,39.</A>,
<A HREF="../../o/esa/chap012.html#para_3">&Eacute;sa. 12,3.</A>

<LI><A NAME="para_11">Monda n&eacute;ki az asszony: Uram, nincs mivel mer&iacute;tened, &eacute;s a k&uacute;t m&eacute;ly: hol venn&eacute;d teh&aacute;t az &eacute;l&otilde; vizet?</A>

<LI><A NAME="para_12">Avagy nagyobb vagy-&eacute; te a mi aty&aacute;nkn&aacute;l, J&aacute;k&oacute;bn&aacute;l, a ki n&eacute;k&uuml;nk adta ezt a kutat, &eacute;s ebb&otilde;l ivott &otilde; is, a fiai is &eacute;s j&oacute;sz&aacute;ga is?</A>

<LI><A NAME="para_13">Felele J&eacute;zus &eacute;s monda n&eacute;ki: Mindaz, a ki ebb&otilde;l a v&iacute;zb&otilde;l iszik, ism&eacute;t megszomj&uacute;hozik:</A>

<LI><A NAME="para_14">Valaki pedig abb&oacute;l a v&iacute;zb&otilde;l iszik, a melyet &eacute;n adok n&eacute;ki, soha &ouml;r&ouml;kk&eacute; meg nem szomj&uacute;hozik; hanem az a v&iacute;z, a melyet &eacute;n adok n&eacute;ki, &ouml;r&ouml;k &eacute;letre buzg&oacute; v&iacute;znek k&uacute;tfeje lesz &otilde; benne.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_35">J&aacute;n. 6,35.</A>,
<A HREF="../../uj/jan/chap007.html#para_38">J&aacute;n. 7,38.</A>,
<A HREF="../../uj/jan/chap007.html#para_39">J&aacute;n. 7,39.</A>

<LI><A NAME="para_15">Monda n&eacute;ki az asszony: Uram, add n&eacute;kem azt a vizet, hogy meg ne szomj&uacute;hozzam, &eacute;s ne j&otilde;jjek ide mer&iacute;teni!</A>

<LI><A NAME="para_16">Monda n&eacute;ki J&eacute;zus: Menj el, h&iacute;vd a f&eacute;rjedet, &eacute;s j&otilde;jj ide!</A>

<LI><A NAME="para_17">Felele az asszony &eacute;s monda: Nincs f&eacute;rjem. Monda n&eacute;ki J&eacute;zus: J&oacute;l mond&aacute;d, hogy: Nincs f&eacute;rjem;</A>

<LI><A NAME="para_18">Mert &ouml;t f&eacute;rjed volt, &eacute;s a mostani nem f&eacute;rjed: ezt igaz&aacute;n mondtad.</A>

<LI><A NAME="para_19">Monda n&eacute;ki az asszony: Uram, l&aacute;tom, hogy te pr&oacute;f&eacute;ta vagy.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_14">J&aacute;n. 6,14.</A>,
<A HREF="../../uj/luk/chap007.html#para_16">Luk. 7,16.</A>,
<A HREF="../../uj/luk/chap024.html#para_19">Luk. 24,19.</A>

<LI><A NAME="para_20">A mi aty&aacute;ink ezen a hegyen im&aacute;dkoztak; &eacute;s ti azt mondj&aacute;tok, hogy Jeruzs&aacute;lemben van az a hely, a hol im&aacute;dkozni kell.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_5">5 M&oacute;z. 12,5.</A>,
<A HREF="../../o/5-moz/chap012.html#para_11">5 M&oacute;z. 12,11.</A>,
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>,
<A HREF="../../o/2-kron/chap007.html#para_12">2 Kr&oacute;n. 7,12.</A>

<LI><A NAME="para_21">Monda n&eacute;ki J&eacute;zus: Asszony, hidd el n&eacute;kem, hogy elj&otilde; az &oacute;ra, a mikor sem nem ezen a hegyen, sem nem Jeruzs&aacute;lemben im&aacute;dj&aacute;tok az Aty&aacute;t.</A>

<LI><A NAME="para_22">Ti azt im&aacute;dj&aacute;tok, a mit nem ismertek; mi azt im&aacute;djuk, amit ismer&uuml;nk: mert az idvess&eacute;g a zsid&oacute;k k&ouml;z&uuml;l t&aacute;madt.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_29">2 Kir. 17,29.</A>,
<A HREF="../../o/esa/chap002.html#para_3">&Eacute;sa. 2,3.</A>,
<A HREF="../../uj/rom/chap003.html#para_2">R&oacute;m. 3,2.</A>,
<A HREF="../../uj/rom/chap009.html#para_4">R&oacute;m. 9,4.</A>

<LI><A NAME="para_23">De elj&otilde; az &oacute;ra, &eacute;s az most
vagyon, amikor az igazi im&aacute;d&oacute;k l&eacute;lekben,
&eacute;s igazs&aacute;gban im&aacute;dj&aacute;k az Aty&aacute;t:
mert az Atya is ilyeneket keres, az &otilde;
im&aacute;d&oacute;iul.</A>

<LI><A NAME="para_24">Az Isten l&eacute;lek: &eacute;s a kik &otilde;t
im&aacute;dj&aacute;k, sz&uuml;ks&eacute;g, hogy l&eacute;lekben
&eacute;s igazs&aacute;gban im&aacute;dj&aacute;k.</A>

<LI><A NAME="para_25">Monda n&eacute;ki az asszony: Tudom, hogy Messi&aacute;s j&otilde; (a ki Krisztusnak mondatik); mikor az elj&otilde;, megjelent n&eacute;k&uuml;nk mindent.</A>

<LI><A NAME="para_26">Monda n&eacute;ki J&eacute;zus: &Eacute;n vagyok az, a ki veled besz&eacute;lek.</A><BR>
<A HREF="../../uj/jan/chap009.html#para_37">J&aacute;n. 9,37.</A>

<LI><A NAME="para_27">Ek&ouml;zben megj&ouml;v&eacute;nek az &otilde; tan&iacute;tv&aacute;nyai; &eacute;s csod&aacute;lkoz&aacute;nak, hogy asszonnyal besz&eacute;lt; mindaz&aacute;ltal egyik sem mond&aacute;: Mit keresel? vagy: Mit besz&eacute;lsz vele?</A>

<LI><A NAME="para_28">Ott hagy&aacute; az&eacute;rt az asszony a vedr&eacute;t, &eacute;s elm&eacute;ne a v&aacute;rosba, &eacute;s monda az embereknek:</A>

<LI><A NAME="para_29">Jertek, l&aacute;ssatok egy embert, a ki megmonda n&eacute;kem mindent, a mit cselekedtem. Nem ez-&eacute; a Krisztus?</A>

<LI><A NAME="para_30">Kimen&eacute;nek az&eacute;rt a v&aacute;rosb&oacute;l, &eacute;s hozz&aacute; men&eacute;nek.</A>

<LI><A NAME="para_31">Ak&ouml;zben pedig k&eacute;r&eacute;k &otilde;t a tan&iacute;tv&aacute;nyok, mondv&aacute;n: Mester, egy&eacute;l!</A>

<LI><A NAME="para_32">&Otilde; pedig monda n&eacute;kik: Van n&eacute;kem eledelem, a mit egyem, a mit ti nem tudtok.</A>

<LI><A NAME="para_33">Mond&aacute;nak az&eacute;rt a tan&iacute;tv&aacute;nyok egym&aacute;snak: Hozott-&eacute; n&eacute;ki valaki enni?</A>

<LI><A NAME="para_34">Monda n&eacute;kik J&eacute;zus: Az &eacute;n eledelem az, hogy annak akaratj&aacute;t cselekedjem, a ki elk&uuml;ld&ouml;tt engem, &eacute;s az &otilde; dolg&aacute;t elv&eacute;gezzem.</A><BR>
<A HREF="../../uj/jan/chap017.html#para_4">J&aacute;n. 17,4.</A>,
<A HREF="../../o/esa/chap061.html#para_1">&Eacute;sa. 61,1.</A>,
<A HREF="../../o/esa/chap061.html#para_3">&Eacute;sa. 61,3.</A>

<LI><A NAME="para_35">Ti nem azt mondj&aacute;tok-&eacute;, hogy m&eacute;g n&eacute;gy h&oacute;nap &eacute;s elj&otilde; az arat&aacute;s? &Iacute;m&eacute;, mondom n&eacute;ktek: Emelj&eacute;tek fel szemeiteket, &eacute;s l&aacute;ss&aacute;tok meg a t&aacute;j&eacute;kokat, hogy m&aacute;r feh&eacute;rek az arat&aacute;sra.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_37">M&aacute;t. 9,37.</A>,
<A HREF="../../uj/luk/chap010.html#para_2">Luk. 10,2.</A>

<LI><A NAME="para_36">&Eacute;s a ki arat, jutalmat nyer, &eacute;s az &ouml;r&ouml;k &eacute;letre gy&uuml;m&ouml;lcs&ouml;t gy&ucirc;jt; hogy mind a vet&otilde;, mind az arat&oacute; egy&uuml;tt &ouml;rvendezzen.</A>

<LI><A NAME="para_37">Mert ebben az a mond&aacute;s igaz, hogy m&aacute;s a vet&otilde;, m&aacute;s az arat&oacute;.</A>

<LI><A NAME="para_38">&Eacute;n annak az arat&aacute;s&aacute;ra k&uuml;ldtelek titeket, a mit nem ti munk&aacute;ltatok; m&aacute;sok munk&aacute;lt&aacute;k, &eacute;s ti a m&aacute;sok munk&aacute;j&aacute;ba &aacute;llottatok.</A>

<LI><A NAME="para_39">Abb&oacute;l a v&aacute;rosb&oacute;l pedig sokan hiv&eacute;nek benne a Samarit&aacute;nusok k&ouml;z&uuml;l annak az asszonynak besz&eacute;d&eacute;&eacute;rt, a ki bizonys&aacute;got tett vala, hogy: Mindent megmondott n&eacute;kem, a mit cselekedtem.</A><BR>
<A HREF="../../uj/jan/chap004.html#para_29">J&aacute;n. 4,29.</A>

<LI><A NAME="para_40">A mint az&eacute;rt oda mentek hozz&aacute; a Samarit&aacute;nusok, k&eacute;r&eacute;k &otilde;t, hogy maradjon n&aacute;luk; &eacute;s ott marada k&eacute;t napig.</A>

<LI><A NAME="para_41">&Eacute;s sokkal t&ouml;bben hiv&eacute;nek a maga besz&eacute;d&eacute;&eacute;rt,</A>

<LI><A NAME="para_42">&Eacute;s azt mondj&aacute;k vala az asszonynak, hogy: Nem a te besz&eacute;ded&eacute;rt hisz&uuml;nk imm&aacute;r: mert magunk hallottuk, &eacute;s tudjuk, hogy bizonnyal ez a vil&aacute;g idvez&iacute;t&otilde;je, a Krisztus.</A>

<LI><A NAME="para_43">K&eacute;t nap mulva pedig kim&eacute;ne onn&eacute;t, &eacute;s elm&eacute;ne Galile&aacute;ba.</A>

<LI><A NAME="para_44">Mert J&eacute;zus maga tett bizonys&aacute;got arr&oacute;l, hogy a pr&oacute;f&eacute;t&aacute;nak nincs tisztess&eacute;ge a maga haz&aacute;j&aacute;ban.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_57">M&aacute;t. 13,57.</A>,
<A HREF="../../uj/mark/chap006.html#para_4">M&aacute;rk. 6,4.</A>,
<A HREF="../../uj/luk/chap004.html#para_24">Luk. 4,24.</A>

<LI><A NAME="para_45">Mikor az&eacute;rt bem&eacute;ne Galile&aacute;ba, befogadt&aacute;k &otilde;t a Galileabeliek, mivelhogy l&aacute;tt&aacute;k vala mindazt, a mit Jeruzs&aacute;lemben cselekedett az &uuml;nnepen; mert &otilde;k is elmentek vala az &uuml;nnepre.</A>

<LI><A NAME="para_46">Ism&eacute;t a galileai K&aacute;n&aacute;ba m&eacute;ne az&eacute;rt J&eacute;zus, a hol a vizet borr&aacute; v&aacute;ltoztatta. &Eacute;s volt Kapernaumban egy kir&aacute;lyi ember, a kinek a fia beteg vala.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_2">J&aacute;n. 1,2.</A>,
<A HREF="../../uj/jan/chap001.html#para_11">J&aacute;n. 1,11.</A>

<LI><A NAME="para_47">Mikor ez meghall&aacute;, hogy J&eacute;zus J&uacute;de&aacute;b&oacute;l Galile&aacute;ba &eacute;rkezett, hozz&aacute; m&eacute;ne &eacute;s k&eacute;r&eacute; &otilde;t, hogy menjen el &eacute;s gy&oacute;gy&iacute;tsa meg az &otilde; fi&aacute;t; mert hal&aacute;l&aacute;n vala.</A>

<LI><A NAME="para_48">Monda az&eacute;rt n&eacute;ki J&eacute;zus: Ha jeleket &eacute;s csod&aacute;kat nem l&aacute;ttok, nem hisztek.</A><BR>
<A HREF="../../uj/jan/chap002.html#para_18">J&aacute;n. 2,18.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_22">1 Kor. 1,22.</A>

<LI><A NAME="para_49">Monda n&eacute;ki a kir&aacute;lyi ember: Uram, j&otilde;jj, miel&otilde;tt a gyermekem meghal.</A>

<LI><A NAME="para_50">Monda n&eacute;ki J&eacute;zus: Menj el, a te fiad &eacute;l. &Eacute;s hitt az ember a sz&oacute;nak, a mit J&eacute;zus mondott n&eacute;ki, &eacute;s elment.</A>

<LI><A NAME="para_51">A mint pedig m&aacute;r megy vala, el&eacute;be j&ouml;v&eacute;nek az &otilde; szolg&aacute;i, &eacute;s h&iacute;rt hoz&aacute;nak n&eacute;ki, mondv&aacute;n, hogy: A te fiad &eacute;l.</A>

<LI><A NAME="para_52">Megtudakoz&aacute; az&eacute;rt t&otilde;l&uuml;k az &oacute;r&aacute;t, a melyben megk&ouml;nnyebbedett vala; &eacute;s mond&aacute;nak n&eacute;ki: Tegnap h&eacute;t &oacute;rakor hagyta el &otilde;t a l&aacute;z;</A>

<LI><A NAME="para_53">Meg&eacute;rt&eacute; az&eacute;rt az atya, hogy abban az &oacute;r&aacute;ban, amelyben azt mond&aacute; n&eacute;ki a J&eacute;zus, hogy: a te fiad &eacute;l. &Eacute;s hitt &otilde;, &eacute;s az &otilde; eg&eacute;sz h&aacute;za n&eacute;pe.</A>

<LI><A NAME="para_54">Ezt ism&eacute;t m&aacute;sodik jel gyan&aacute;nt tev&eacute; J&eacute;zus, mikor J&uacute;de&aacute;b&oacute;l Galile&aacute;ba ment.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
