<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s ezek ut&aacute;n Galile&aacute;ban j&aacute;r vala J&eacute;zus; mert nem akar vala J&uacute;de&aacute;ban j&aacute;rni, mivelhogy azon igyekez&eacute;nek a J&uacute;deabeliek, hogy &otilde;t meg&ouml;lj&eacute;k.</A>

<LI><A NAME="para_2">K&ouml;zel vala pedig a zsid&oacute;k &uuml;nnepe, a s&aacute;toros &uuml;nnep.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_24">3 M&oacute;z. 23,24.</A>

<LI><A NAME="para_3">Mond&aacute;nak az&eacute;rt n&eacute;ki az &otilde; atyjafiai: Menj el innen, &eacute;s t&eacute;rj J&uacute;de&aacute;ba, hogy a te tan&iacute;tv&aacute;nyaid is l&aacute;ss&aacute;k a te dolgaidat, a melyeket cselekszel.</A>

<LI><A NAME="para_4">Mert senki sem cselekszik titkon semmit, a ki maga ismeretess&eacute; akar lenni. Ha ilyeneket cselekszel, mutasd meg magadat a vil&aacute;gnak.</A>

<LI><A NAME="para_5">Mert az &otilde; atyjafiai sem hiv&eacute;nek benne.</A><BR>
<A HREF="../../uj/mark/chap003.html#para_21">M&aacute;rk. 3,21.</A>

<LI><A NAME="para_6">Monda az&eacute;rt n&eacute;kik J&eacute;zus: Az &eacute;n id&otilde;m m&eacute;g nincs itt; a ti id&otilde;t&ouml;k pedig mindig k&eacute;szen van.</A>

<LI><A NAME="para_7">Titeket nem gy&ucirc;l&ouml;lhet a vil&aacute;g, de engem gy&ucirc;l&ouml;l; mert &eacute;n bizonys&aacute;got teszek fel&otilde;le, hogy az &otilde; + cselekedetei gonoszak.</A><BR>
<A HREF="../../uj/jan/chap015.html#para_18">J&aacute;n. 15,18.</A>,
<A HREF="../../uj/jan/chap003.html#para_19">J&aacute;n. 3,19.</A>

<LI><A NAME="para_8">Ti menjetek fel erre az &uuml;nnepre: &eacute;n m&eacute;g nem megyek fel erre az &uuml;nnepre; mert az &eacute;n id&otilde;m m&eacute;g nem t&ouml;lt be.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_20">J&aacute;n. 8,20.</A>

<LI><A NAME="para_9">Ezeket mondv&aacute;n pedig n&eacute;kik, marada Galile&aacute;ban.</A>

<LI><A NAME="para_10">A mint pedig felmen&eacute;nek az &otilde; atyjafiai, akkor &otilde; is felm&eacute;ne az &uuml;nnepre, nem nyilv&aacute;nosan, hanem mintegy titkon.</A>

<LI><A NAME="para_11">A zsid&oacute;k az&eacute;rt keresik vala &otilde;t az &uuml;nnepen, &eacute;s mond&aacute;nak: Hol van &otilde;?</A><BR>
<A HREF="../../uj/jan/chap011.html#para_56">J&aacute;n. 11,56.</A>

<LI><A NAME="para_12">&Eacute;s a sokas&aacute;gban nagy z&uacute;g&aacute;s vala &otilde; miatta. N&eacute;melyek azt mondj&aacute;k vala, hogy j&oacute; ember; m&aacute;sok pedig azt mondj&aacute;k vala: Nem, hanem a n&eacute;pnek hitet&otilde;je.</A><BR>
<A HREF="../../uj/jan/chap009.html#para_16">J&aacute;n. 9,16.</A>,
<A HREF="../../uj/jan/chap010.html#para_19">J&aacute;n. 10,19.</A>

<LI><A NAME="para_13">Mindamellett senki sem besz&eacute;lt vala nyiltan &otilde; fel&otilde;le a zsid&oacute;kt&oacute;l val&oacute; f&eacute;lelem miatt.</A><BR>
<A HREF="../../uj/jan/chap009.html#para_22">J&aacute;n. 9,22.</A>,
<A HREF="../../uj/jan/chap012.html#para_42">J&aacute;n. 12,42.</A>,
<A HREF="../../uj/jan/chap019.html#para_38">J&aacute;n. 19,38.</A>

<LI><A NAME="para_14">M&aacute;r-m&aacute;r az &uuml;nnep k&ouml;zep&eacute;n azonban felm&eacute;ne J&eacute;zus a templomba, &eacute;s tan&iacute;t vala.</A>

<LI><A NAME="para_15">&Eacute;s csod&aacute;lkoz&aacute;nak a zsid&oacute;k, mondv&aacute;n: Mim&oacute;don tudja ez az &iacute;r&aacute;sokat, holott nem tanulta?!</A>

<LI><A NAME="para_16">Felele n&eacute;kik J&eacute;zus &eacute;s monda: Az &eacute;n tudom&aacute;nyom nem az eny&eacute;m, hanem az&eacute;, a ki k&uuml;ld&ouml;tt engem.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_28">J&aacute;n. 8,28.</A>,
<A HREF="../../uj/jan/chap008.html#para_42">J&aacute;n. 8,42.</A>,
<A HREF="../../uj/jan/chap012.html#para_49">J&aacute;n. 12,49.</A>,
<A HREF="../../uj/jan/chap014.html#para_10">J&aacute;n. 14,10.</A>,
<A HREF="../../uj/jan/chap014.html#para_24">J&aacute;n. 14,24.</A>

<LI><A NAME="para_17">Ha valaki cselekedni akarja az &otilde; akarat&aacute;t, megismerheti e tudom&aacute;nyr&oacute;l, vajjon Istent&otilde;l van-&eacute;, vagy &eacute;n magamt&oacute;l sz&oacute;lok?</A>

<LI><A NAME="para_18">A ki mag&aacute;t&oacute;l sz&oacute;l, a maga dics&otilde;s&eacute;g&eacute;t keresi; a ki pedig annak dics&otilde;s&eacute;g&eacute;t keresi, a ki k&uuml;ldte &otilde;t, igaz az, &eacute;s nincs abban hamiss&aacute;g.</A>

<LI><A NAME="para_19">Nem M&oacute;zes adta-&eacute; n&eacute;ktek a t&ouml;rv&eacute;nyt? &eacute;s senki sem teljes&iacute;ti k&ouml;z&uuml;letek a t&ouml;rv&eacute;nyt. Mi&eacute;rt akartok engem meg&ouml;lni?</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_1">2 M&oacute;z. 20,1.</A>,
<A HREF="../../o/2-moz/chap020.html#para_13">2 M&oacute;z. 20,13.</A>

<LI><A NAME="para_20">Felele a sokas&aacute;g &eacute;s monda: &Ouml;rd&ouml;g van benned. Ki akar t&eacute;ged meg&ouml;lni?</A><BR>
<A HREF="../../uj/jan/chap008.html#para_48">J&aacute;n. 8,48.</A>,
<A HREF="../../uj/jan/chap010.html#para_20">J&aacute;n. 10,20.</A>

<LI><A NAME="para_21">Felele J&eacute;zus &eacute;s monda n&eacute;kik: Egy dolgot cselekv&eacute;m, &eacute;s mindny&aacute;jan csod&aacute;lj&aacute;tok.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_8">J&aacute;n. 5,8.</A>

<LI><A NAME="para_22">Az&eacute;rt M&oacute;zes adta n&eacute;ktek a k&ouml;r&uuml;lmet&eacute;lked&eacute;st (nem mintha M&oacute;zest&otilde;l val&oacute; volna, hanem az aty&aacute;kt&oacute;l): &eacute;s szombaton k&ouml;r&uuml;lmet&eacute;litek az embert.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_10">1 M&oacute;z. 17,10.</A>,
<A HREF="../../o/3-moz/chap012.html#para_3">3 M&oacute;z. 12,3.</A>

<LI><A NAME="para_23">Ha k&ouml;r&uuml;lmet&eacute;lhet&otilde; az ember szombaton, hogy a M&oacute;zes t&ouml;rv&eacute;nye meg ne romoljon; &eacute;n r&aacute;m haragusztok-&eacute;, hogy egy embert eg&eacute;szen meggy&oacute;gy&iacute;tottam szombaton?</A>

<LI><A NAME="para_24">Ne &iacute;t&eacute;ljetek a l&aacute;tszat ut&aacute;n, hanem igaz &iacute;t&eacute;lettel &iacute;t&eacute;ljetek!</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_17">5 M&oacute;z. 1,17.</A>

<LI><A NAME="para_25">Mond&aacute;nak az&eacute;rt n&eacute;melyek a jeruzs&aacute;lemiek k&ouml;z&uuml;l: Nem ez-&eacute; az, a kit meg akarnak &ouml;lni?</A>

<LI><A NAME="para_26">&Eacute;s &iacute;m&eacute; nyiltan sz&oacute;l, &eacute;s semmit sem sz&oacute;lnak n&eacute;ki. Tal&aacute;n bizony megismert&eacute;k a f&otilde;emberek, hogy bizony ez a Krisztus?</A>

<LI><A NAME="para_27">De j&oacute;l tudjuk, honnan val&oacute; ez; mikor pedig elj&otilde; a Krisztus, senki sem tudja, honnan val&oacute;.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_55">M&aacute;t. 13,55.</A>,
<A HREF="../../uj/mark/chap006.html#para_3">M&aacute;rk. 6,3.</A>,
<A HREF="../../uj/luk/chap004.html#para_22">Luk. 4,22.</A>

<LI><A NAME="para_28">Ki&aacute;lta az&eacute;rt J&eacute;zus a templomban, tan&iacute;tv&aacute;n &eacute;s mondv&aacute;n: Mind engem ismertek, mind azt tudj&aacute;tok, honnan val&oacute; vagyok; &eacute;s &eacute;n magamt&oacute;l nem j&ouml;ttem, de igaz + az, a ki engem elk&uuml;ld&ouml;tt, a kit ti nem ismertek.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_42">J&aacute;n. 8,42.</A>,
<A HREF="../../uj/jan/chap008.html#para_26">J&aacute;n. 8,26.</A>,
<A HREF="../../uj/rom/chap003.html#para_4">R&oacute;m. 3,4.</A>

<LI><A NAME="para_29">&Eacute;n azonban ismerem &otilde;t, mert &otilde; t&otilde;le vagyok, &eacute;s &otilde; k&uuml;ld&ouml;tt engem.</A><BR>
<A HREF="../../uj/jan/chap010.html#para_15">J&aacute;n. 10,15.</A>,
<A HREF="../../uj/mat/chap011.html#para_27">M&aacute;t. 11,27.</A>

<LI><A NAME="para_30">Akarj&aacute;k vala az&eacute;rt &otilde;t megfogni; de senki sem vet&eacute; re&aacute; a kez&eacute;t, mert nem j&ouml;tt m&eacute;g el az &otilde; &oacute;r&aacute;ja.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_6">J&aacute;n. 7,6.</A>

<LI><A NAME="para_31">A sokas&aacute;g k&ouml;z&uuml;l pedig sokan hiv&eacute;nek &otilde; benne; &eacute;s azt mondj&aacute;k vala, hogy: A Krisztus mikor elj&otilde;, tehet-&eacute; majd t&ouml;bb csod&aacute;t azokn&aacute;l, a melyeket ez tett?</A>

<LI><A NAME="para_32">Meghall&aacute;k a farizeusok, a mint a sokas&aacute;g ezeket suttogja vala fel&otilde;le; &eacute;s szolg&aacute;kat k&uuml;ld&eacute;nek a farizeusok &eacute;s a f&otilde;papok, hogy fogj&aacute;k meg &otilde;t.</A>

<LI><A NAME="para_33">Monda az&eacute;rt n&eacute;kik J&eacute;zus: Egy kev&eacute;s ideig m&eacute;g veletek vagyok, &eacute;s majd ahhoz megyek, a ki elk&uuml;ld&ouml;tt engem.</A><BR>
<A HREF="../../uj/jan/chap013.html#para_33">J&aacute;n. 13,33.</A>

<LI><A NAME="para_34">Kerestek majd engem, &eacute;s nem tal&aacute;ltok meg, &eacute;s a hol &eacute;n vagyok, ti nem j&ouml;hettek oda.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_21">J&aacute;n. 8,21.</A>,
<A HREF="../../uj/jan/chap013.html#para_33">J&aacute;n. 13,33.</A>

<LI><A NAME="para_35">Mond&aacute;nak az&eacute;rt a zsid&oacute;k magok k&ouml;z&ouml;tt: Hov&aacute; akar ez menni, hogy mi majd nem tal&aacute;ljuk meg &otilde;t? Vajjon a g&ouml;r&ouml;g&ouml;k k&ouml;z&eacute; sz&oacute;r&oacute;dottakhoz akar-&eacute; menni, &eacute;s a g&ouml;r&ouml;g&ouml;ket tan&iacute;tani?</A>

<LI><A NAME="para_36">Micsoda besz&eacute;d ez, a melyet monda: Kerestek majd engem, &eacute;s nem tal&aacute;ltok meg; &eacute;s a hol &eacute;n vagyok, ti nem j&ouml;hettek oda?</A>

<LI><A NAME="para_37">Az &uuml;nnep utols&oacute; nagy napj&aacute;n pedig fel&aacute;lla J&eacute;zus &eacute;s ki&aacute;lta, mondv&aacute;n: Ha valaki + szomj&uacute;hozik, j&otilde;jj&ouml;n &eacute;n hozz&aacute;m, &eacute;s igy&eacute;k.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_36">3 M&oacute;z. 23,36.</A>,
<A HREF="../../o/esa/chap055.html#para_1">&Eacute;sa. 55,1.</A>

<LI><A NAME="para_38">A ki hisz &eacute;n bennem, a mint az &iacute;r&aacute;s mondotta, &eacute;l&otilde; + v&iacute;znek folyamai &ouml;mlenek annak belsej&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/esa/chap058.html#para_11">&Eacute;sa. 58,11.</A>,
<A HREF="../../uj/jan/chap004.html#para_12">J&aacute;n. 4,12.</A>

<LI><A NAME="para_39">Ezt pedig mondja vala a L&eacute;lekr&otilde;l, a melyet veend&otilde;k val&aacute;nak az &otilde; benne h&iacute;v&otilde;k: mert m&eacute;g nem vala Szent L&eacute;lek; mivelhogy J&eacute;zus m&eacute;g nem dics&otilde;&iacute;ttet&eacute;k meg.</A><BR>
<A HREF="../../uj/jan/chap016.html#para_7">J&aacute;n. 16,7.</A>,
<A HREF="../../o/joel/chap002.html#para_28">J&oacute;el. 2,28.</A>,
<A HREF="../../uj/csel/chap002.html#para_17">Csel. 2,17.</A>

<LI><A NAME="para_40">Sokan az&eacute;rt a sokas&aacute;g k&ouml;z&uuml;l, a mint hall&aacute;k e besz&eacute;det, ezt mondj&aacute;k vala: Bizonynyal ez ama Pr&oacute;f&eacute;ta.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_14">J&aacute;n. 6,14.</A>,
<A HREF="../../uj/luk/chap007.html#para_16">Luk. 7,16.</A>

<LI><A NAME="para_41">N&eacute;melyek mond&aacute;nak: Ez a Krisztus. M&aacute;sok pedig mond&aacute;nak: Csak nem Galile&aacute;b&oacute;l j&ouml;n el a Krisztus?</A><BR>
<A HREF="../../uj/jan/chap001.html#para_47">J&aacute;n. 1,47.</A>

<LI><A NAME="para_42">Nem az &iacute;r&aacute;s mondta-&eacute;, hogy a D&aacute;vid magv&aacute;b&oacute;l, &eacute;s Bethlehemb&otilde;l, ama v&aacute;rosb&oacute;l j&ouml;n el a Krisztus, a hol D&aacute;vid vala?</A><BR>
<A HREF="../../o/mik/chap005.html#para_2">Mik. 5,2.</A>,
<A HREF="../../uj/mat/chap002.html#para_5">M&aacute;t. 2,5.</A>

<LI><A NAME="para_43">Hasonl&aacute;s l&otilde;n az&eacute;rt &otilde; miatta a sokas&aacute;gban.</A><BR>
<A HREF="../../uj/jan/chap009.html#para_16">J&aacute;n. 9,16.</A>,
<A HREF="../../uj/jan/chap010.html#para_19">J&aacute;n. 10,19.</A>

<LI><A NAME="para_44">N&eacute;melyek pedig k&ouml;z&ucirc;l&ouml;k akarj&aacute;k vala &otilde;t megfogni, de senki sem vet&eacute; re&aacute; a kez&eacute;t.</A>

<LI><A NAME="para_45">Elmen&eacute;nek az&eacute;rt a szolg&aacute;k a f&otilde;paphoz &eacute;s farizeusokhoz; &eacute;s mond&aacute;nak azok &otilde; n&eacute;kik: Mi&eacute;rt nem hozt&aacute;tok el &otilde;t?</A>

<LI><A NAME="para_46">Felel&eacute;nek a szolg&aacute;k: Soha ember &uacute;gy nem sz&oacute;lott, mint ez az ember!</A><BR>
<A HREF="../../uj/mat/chap007.html#para_28">M&aacute;t. 7,28.</A>

<LI><A NAME="para_47">Felel&eacute;nek az&eacute;rt n&eacute;kik a farizeusok: Vajjon ti is el vagytok-&eacute; hitetve?</A>

<LI><A NAME="para_48">Vajjon a f&otilde;emberek vagy a farizeusok k&ouml;z&uuml;l hitt-&eacute; benne valaki?</A><BR>
<A HREF="../../uj/jan/chap012.html#para_42">J&aacute;n. 12,42.</A>

<LI><A NAME="para_49">De ez a sokas&aacute;g, a mely nem ismeri a t&ouml;rv&eacute;nyt, &aacute;tkozott!</A>

<LI><A NAME="para_50">Monda n&eacute;kik Nikod&eacute;mus, a ki &eacute;jjel ment vala &otilde; hozz&aacute;, a ki egy vala azok k&ouml;z&uuml;l:</A><BR>
<A HREF="../../uj/jan/chap003.html#para_1">J&aacute;n. 3,1.</A>,
<A HREF="../../uj/jan/chap019.html#para_39">J&aacute;n. 19,39.</A>

<LI><A NAME="para_51">Vajjon a mi t&ouml;rv&eacute;ny&uuml;nk k&aacute;rhoztatja-&eacute; az embert, ha el&otilde;bb ki nem hallgatja &eacute;s nem tudja, hogy mit cselekszik?</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_17">5 M&oacute;z. 1,17.</A>,
<A HREF="../../o/5-moz/chap017.html#para_4">5 M&oacute;z. 17,4.</A>

<LI><A NAME="para_52">Felel&eacute;nek &eacute;s mond&aacute;nak n&eacute;ki: Vajjon te is Galileus vagy-&eacute;? Tudakoz&oacute;dj&aacute;l &eacute;s l&aacute;sd meg, hogy Galile&aacute;b&oacute;l nem t&aacute;madt pr&oacute;f&eacute;ta.</A>

<LI><A NAME="para_53">&Eacute;s mindny&aacute;jan haza men&eacute;nek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
