<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">J&eacute;zus az&eacute;rt hat nappal a husv&eacute;t el&otilde;tt m&eacute;ne Beth&aacute;ni&aacute;ba, a hol a megholt L&aacute;z&aacute;r vala, a kit felt&aacute;masztott a hal&aacute;lb&oacute;l.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_6">M&aacute;t. 26,6.</A>,
<A HREF="../../uj/mark/chap014.html#para_3">M&aacute;rk. 14,3.</A>

<LI><A NAME="para_2">Vacsor&aacute;t k&eacute;sz&iacute;t&eacute;nek az&eacute;rt ott n&eacute;ki, &eacute;s M&aacute;rtha szolg&aacute;l vala fel; L&aacute;z&aacute;r pedig egy vala azok k&ouml;z&uuml;l, a kik egy&uuml;t &uuml;lnek vala &otilde; vele.</A>

<LI><A NAME="para_3">M&aacute;ria az&eacute;rt el&otilde;v&eacute;v&eacute;n egy font igazi, dr&aacute;ga n&aacute;rdusb&oacute;l val&oacute; kenetet, megken&eacute; a J&eacute;zus l&aacute;bait, &eacute;s megt&ouml;rl&eacute; annak l&aacute;bait a saj&aacute;t haj&aacute;val; a h&aacute;z pedig megtel&eacute;k a kenet illat&aacute;val.</A>

<LI><A NAME="para_4">Monda az&eacute;rt egy az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l, Isk&aacute;ri&oacute;tes J&uacute;d&aacute;s, Simonnak fia, a ki &otilde;t el&aacute;ruland&oacute; vala:</A>

<LI><A NAME="para_5">Mi&eacute;rt nem adt&aacute;k el ezt a kenetet h&aacute;romsz&aacute;z d&eacute;n&aacute;ron, &eacute;s mi&eacute;rt nem adt&aacute;k a szeg&eacute;nyeknek?</A>

<LI><A NAME="para_6">Ezt pedig nem az&eacute;rt mond&aacute;, mintha n&eacute;ki a szeg&eacute;nyekre volna gondja, hanem mivelhogy tolvaj vala, &eacute;s n&aacute;la vala az ersz&eacute;ny, &eacute;s amit abba tesznek vala, elcsen&eacute;.</A><BR>
<A HREF="../../uj/jan/chap013.html#para_29">J&aacute;n. 13,29.</A>

<LI><A NAME="para_7">Monda az&eacute;rt J&eacute;zus: Hagyj b&eacute;k&eacute;t n&eacute;ki; az &eacute;n temet&eacute;sem idej&eacute;re tartogatta &otilde; ezt.</A>

<LI><A NAME="para_8">Mert szeg&eacute;nyek mindenkor vannak veletek, &eacute;n pedig nem mindenkor vagyok.</A><BR>
<A HREF="../../o/5-moz/chap015.html#para_11">5 M&oacute;z. 15,11.</A>,
<A HREF="../../uj/mat/chap026.html#para_11">M&aacute;t. 26,11.</A>,
<A HREF="../../uj/mark/chap014.html#para_7">M&aacute;rk. 14,7.</A>

<LI><A NAME="para_9">A zsid&oacute;k k&ouml;z&uuml;l az&eacute;rt nagy sokas&aacute;g &eacute;rtes&uuml;lt vala arr&oacute;l, hogy &otilde; ott van: &eacute;s oda men&eacute;nek nemcsak J&eacute;zus&eacute;rt, hanem hogy L&aacute;z&aacute;rt is l&aacute;ss&aacute;k, a kit felt&aacute;masztott a hal&aacute;lb&oacute;l.</A><BR>
<A HREF="../../uj/jan/chap011.html#para_43">J&aacute;n. 11,43.</A>,
<A HREF="../../uj/jan/chap011.html#para_44">J&aacute;n. 11,44.</A>

<LI><A NAME="para_10">A papifejedelmek pedig tan&aacute;cskoz&aacute;nak, hogy L&aacute;z&aacute;rt is meg&ouml;lj&eacute;k;</A>

<LI><A NAME="para_11">Mivelhogy a zsid&oacute;k k&ouml;z&uuml;l sokan &otilde; miatta men&eacute;nek oda &eacute;s hiv&eacute;nek a J&eacute;zusban.</A>

<LI><A NAME="para_12">M&aacute;snap a nagy sokas&aacute;g, a mely az &uuml;nnepre j&ouml;tt vala, hallv&aacute;n, hogy J&eacute;zus Jeruzs&aacute;lembe j&otilde;,</A>

<LI><A NAME="para_13">P&aacute;lma&aacute;gakat v&otilde;n, &eacute;s kim&eacute;ne el&eacute;be, &eacute;s ki&aacute;lt vala: Hozs&aacute;nna: &Aacute;ldott, a ki j&otilde; az &Uacute;rnak nev&eacute;ben, az Izr&aacute;elnek ama kir&aacute;lya!</A><BR>
<A HREF="../../uj/mat/chap021.html#para_9">M&aacute;t. 21,9.</A>,
<A HREF="../../uj/mark/chap011.html#para_9">M&aacute;rk. 11,9.</A>,
<A HREF="../../uj/luk/chap019.html#para_38">Luk. 19,38.</A>,
<A HREF="../../o/zsolt/chap118.html#para_26">Zsolt. 118,26.</A>

<LI><A NAME="para_14">Tal&aacute;lv&aacute;n pedig J&eacute;zus egy szamarat, fel&uuml;le arra, a mint meg van &iacute;rva:</A>

<LI><A NAME="para_15">Ne f&eacute;lj Sionnak le&aacute;nya: &Iacute;m&eacute; a te kir&aacute;lyod j&otilde;, szam&aacute;rnak vemh&eacute;n &uuml;lve.</A><BR>
<A HREF="../../o/zak/chap009.html#para_9">Zak. 9,9.</A>

<LI><A NAME="para_16">Ezeket pedig nem &eacute;rtett&eacute;k eleinte az &otilde; tan&iacute;tv&aacute;nyai: hanem mikor megdics&otilde;&iacute;ttet&eacute;k J&eacute;zus, akkor eml&eacute;kez&eacute;nek vissza, hogy ezek &otilde; fel&otilde;le vannak meg&iacute;rva, &eacute;s hogy ezeket m&iacute;velt&eacute;k &otilde; vele.</A>

<LI><A NAME="para_17">A sokas&aacute;g az&eacute;rt, a mely &otilde; vele vala, mikor kih&iacute;vta L&aacute;z&aacute;rt a kopors&oacute;b&oacute;l &eacute;s felt&aacute;masztotta &otilde;t a hal&aacute;lb&oacute;l, bizonys&aacute;got t&otilde;n.</A>

<LI><A NAME="para_18">Az&eacute;rt is m&eacute;ne &otilde; el&eacute;be a sokas&aacute;g, mivel hall&aacute;, hogy ezt a csod&aacute;t m&iacute;velte vala.</A>

<LI><A NAME="para_19">Mond&aacute;nak az&eacute;rt a farizeusok egym&aacute;s k&ouml;z&ouml;tt: L&aacute;tj&aacute;tok-&eacute;, hogy semmit sem &eacute;rtek? &Iacute;m&eacute;, mind e vil&aacute;g &otilde; ut&aacute;na megy.</A>

<LI><A NAME="para_20">N&eacute;h&aacute;ny g&ouml;r&ouml;g is vala azok k&ouml;z&ouml;tt, a kik felmen&eacute;nek, hogy im&aacute;dkozzanak az &uuml;nnepen:</A>

<LI><A NAME="para_21">Ezek az&eacute;rt a galileai Bethsaid&aacute;b&oacute;l val&oacute; Filephez men&eacute;nek, &eacute;s k&eacute;r&eacute;k &otilde;t, mondv&aacute;n: Uram, l&aacute;tni akarjuk a J&eacute;zust.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_45">J&aacute;n. 1,45.</A>

<LI><A NAME="para_22">Megy vala Filep &eacute;s sz&oacute;la Andr&aacute;snak, &eacute;s viszont Andr&aacute;s &eacute;s Filep sz&oacute;la J&eacute;zusnak.</A>

<LI><A NAME="para_23">J&eacute;zus pedig felele n&eacute;kik, mondv&aacute;n: Elj&ouml;tt az &oacute;ra, hogy megdics&otilde;&iacute;ttess&eacute;k az embernek Fia.</A><BR>
<A HREF="../../uj/jan/chap017.html#para_1">J&aacute;n. 17,1.</A>

<LI><A NAME="para_24">Bizony, bizony mondom n&eacute;ktek: Ha a f&ouml;ldbe esett gabonamag el nem hal, csak egymaga marad; ha pedig elhal, sok gy&uuml;m&ouml;lcs&ouml;t terem.</A>

<LI><A NAME="para_25">Aki szereti a maga &eacute;let&eacute;t, elveszti azt; &eacute;s a ki gy&ucirc;l&ouml;li a maga &eacute;let&eacute;t e vil&aacute;gon, &ouml;r&ouml;k &eacute;letre tartja meg azt.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_39">M&aacute;t. 10,39.</A>,
<A HREF="../../uj/mat/chap016.html#para_25">M&aacute;t. 16,25.</A>,
<A HREF="../../uj/mark/chap008.html#para_35">M&aacute;rk. 8,35.</A>,
<A HREF="../../uj/luk/chap009.html#para_24">Luk. 9,24.</A>,
<A HREF="../../uj/luk/chap017.html#para_33">Luk. 17,33.</A>

<LI><A NAME="para_26">A ki n&eacute;kem szolg&aacute;l, engem k&ouml;vessen; &eacute;s a hol &eacute;n vagyok, ott lesz az &eacute;n szolg&aacute;m is: &eacute;s a ki n&eacute;kem szolg&aacute;l, megbecs&uuml;li azt az Atya.</A><BR>
<A HREF="../../uj/jan/chap014.html#para_3">J&aacute;n. 14,3.</A>,
<A HREF="../../uj/jan/chap017.html#para_24">J&aacute;n. 17,24.</A>,
<A HREF="../../uj/1-thess/chap004.html#para_17">1 Thess. 4,17.</A>

<LI><A NAME="para_27">Most az &eacute;n lelkem h&aacute;borog; &eacute;s mit mondjak? Aty&aacute;m, ments meg engem ett&otilde;l az &oacute;r&aacute;t&oacute;l. De az&eacute;rt jutottam ez &oacute;r&aacute;ra.</A>

<LI><A NAME="para_28">Aty&aacute;m, dics&otilde;&iacute;tsd meg a te nevedet! Sz&oacute;zat j&ouml;ve az&eacute;rt az &eacute;gb&otilde;l: Meg is dics&otilde;&iacute;tettem, &eacute;s &uacute;jra megdics&otilde;&iacute;tem.</A>

<LI><A NAME="para_29">A sokas&aacute;g az&eacute;rt, a mely ott &aacute;llt &eacute;s hallotta vala, azt mond&aacute;, hogy mennyd&ouml;rg&ouml;tt; m&aacute;sok mond&aacute;nak: Angyal sz&oacute;lt n&eacute;ki.</A>

<LI><A NAME="para_30">Felele J&eacute;zus &eacute;s monda: Nem &eacute;n &eacute;rettem l&otilde;n e sz&oacute;, hanem ti &eacute;rettetek.</A>

<LI><A NAME="para_31">Most van e vil&aacute;g k&aacute;rhoztat&aacute;sa; most vettetik ki e vil&aacute;g fejedelme:</A>

<LI><A NAME="para_32">&Eacute;s &eacute;n, ha felemeltetem e f&ouml;ldr&otilde;l, mindeneket magamhoz vonszok.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_14">J&aacute;n. 3,14.</A>,
<A HREF="../../uj/jan/chap008.html#para_28">J&aacute;n. 8,28.</A>

<LI><A NAME="para_33">Ezt pedig az&eacute;rt mond&aacute;, hogy megjelentse, milyen hal&aacute;llal kell meghalnia.</A>

<LI><A NAME="para_34">Felele n&eacute;ki a sokas&aacute;g: Mi azt hallottuk a t&ouml;rv&eacute;nyb&otilde;l, hogy a Krisztus &ouml;r&ouml;kk&eacute; megmarad: hogyan mondod h&aacute;t te, hogy az ember Fi&aacute;nak fel kell emeltetnie? Kicsoda ez az ember Fia?</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_13">2 S&aacute;m. 7,13.</A>,
<A HREF="../../o/zsolt/chap072.html#para_17">Zsolt. 72,17.</A>,
<A HREF="../../o/zsolt/chap089.html#para_29">Zsolt. 89,29.</A>,
<A HREF="../../o/zsolt/chap089.html#para_36">Zsolt. 89,36.</A>,
<A HREF="../../o/zsolt/chap110.html#para_4">Zsolt. 110,4.</A>,
<A HREF="../../o/esa/chap009.html#para_6">&Eacute;sa. 9,6.</A>,
<A HREF="../../o/esa/chap009.html#para_7">&Eacute;sa. 9,7.</A>,
<A HREF="../../o/ezek/chap037.html#para_25">Ez&eacute;k. 37,25.</A>,
<A HREF="../../o/dan/chap002.html#para_44">D&aacute;n. 2,44.</A>,
<A HREF="../../o/dan/chap007.html#para_14">D&aacute;n. 7,14.</A>,
<A HREF="../../o/dan/chap007.html#para_27">D&aacute;n. 7,27.</A>

<LI><A NAME="para_35">Monda az&eacute;rt n&eacute;kik J&eacute;zus: M&eacute;g egy kev&eacute;s ideig veletek van a vil&aacute;goss&aacute;g. J&aacute;rjatok, a m&iacute;g vil&aacute;goss&aacute;gotok van, hogy s&ouml;t&eacute;ts&eacute;g ne lepjen meg titeket: &eacute;s a ki a s&ouml;t&eacute;ts&eacute;gben j&aacute;r, nem tudja, + hov&aacute; megy.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_9">J&aacute;n. 1,9.</A>,
<A HREF="../../uj/1-jan/chap002.html#para_10">1 J&aacute;n. 2,10.</A>

<LI><A NAME="para_36">M&iacute;g a vil&aacute;goss&aacute;gotok megvan, higyjetek a vil&aacute;goss&aacute;gban, hogy a vil&aacute;goss&aacute;g fiai legyetek. Ezeket mond&aacute; J&eacute;zus, &eacute;s elmenv&eacute;n, elrejt&otilde;zk&ouml;d&eacute;k el&otilde;l&uuml;k.</A>

<LI><A NAME="para_37">&Eacute;s noha &otilde; ennyi jelt tett vala el&otilde;tt&uuml;k, m&eacute;gsem hiv&eacute;nek &otilde; benne:</A>

<LI><A NAME="para_38">Hogy beteljesedj&eacute;k az &Eacute;sai&aacute;s pr&oacute;f&eacute;ta besz&eacute;de, a melyet monda: Uram, ki hitt a mi tan&iacute;t&aacute;sunknak? &eacute;s az &Uacute;r karja kinek jelentetett meg?</A><BR>
<A HREF="../../o/esa/chap053.html#para_1">&Eacute;sa. 53,1.</A>

<LI><A NAME="para_39">Az&eacute;rt nem hihetnek vala, mert ism&eacute;t monda &Eacute;sai&aacute;s:</A>

<LI><A NAME="para_40">Megvak&iacute;totta az &otilde; szemeiket, &eacute;s megkem&eacute;ny&iacute;tette az &otilde; sz&iacute;v&ouml;ket; hogy szemeikkel ne l&aacute;ssanak &eacute;s sz&iacute;v&ouml;kkel ne &eacute;rtsenek, &eacute;s meg ne t&eacute;rjenek, &eacute;s meg ne gy&oacute;gy&iacute;tsam &otilde;ket.</A><BR>
<A HREF="../../o/esa/chap006.html#para_9">&Eacute;sa. 6,9.</A>,
<A HREF="../../uj/mat/chap013.html#para_14">M&aacute;t. 13,14.</A>,
<A HREF="../../uj/mark/chap004.html#para_12">M&aacute;rk. 4,12.</A>,
<A HREF="../../uj/luk/chap008.html#para_10">Luk. 8,10.</A>,
<A HREF="../../uj/csel/chap028.html#para_27">Csel. 28,27.</A>,
<A HREF="../../uj/rom/chap011.html#para_8">R&oacute;m. 11,8.</A>

<LI><A NAME="para_41">Ezeket mond&aacute; &Eacute;sai&aacute;s, a mikor l&aacute;tta az &otilde; dics&otilde;s&eacute;g&eacute;t; &eacute;s besz&eacute;le &otilde; fel&otilde;le.</A><BR>
<A HREF="../../o/esa/chap006.html#para_1">&Eacute;sa. 6,1.</A>

<LI><A NAME="para_42">Mindaz&aacute;ltal a f&otilde;emberek k&ouml;z&uuml;l is sokan hiv&eacute;nek &otilde; benne: de a farizeusok miatt nem vall&aacute;k be, hogy ki ne rekesztessenek a gy&uuml;lekezetb&otilde;l:</A><BR>
<A HREF="../../uj/jan/chap007.html#para_48">J&aacute;n. 7,48.</A>

<LI><A NAME="para_43">Mert ink&aacute;bb szerett&eacute;k az emberek dics&eacute;ret&eacute;t, mintsem az Istennek dics&eacute;ret&eacute;t.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_44">J&aacute;n. 5,44.</A>

<LI><A NAME="para_44">J&eacute;zus pedig ki&aacute;lta &eacute;s monda: A ki hisz &eacute;n bennem, nem &eacute;n bennem hisz, hanem abban, a ki elk&uuml;ld&ouml;tt engem.</A>

<LI><A NAME="para_45">&Eacute;s a ki engem l&aacute;t, azt l&aacute;tja, a ki k&uuml;ld&ouml;tt engem.</A><BR>
<A HREF="../../uj/jan/chap014.html#para_9">J&aacute;n. 14,9.</A>

<LI><A NAME="para_46">&Eacute;s vil&aacute;goss&aacute;gul j&ouml;ttem e vil&aacute;gra, hogy senki ne maradjon a s&ouml;t&eacute;ts&eacute;gben, a ki &eacute;n bennem hisz.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_12">J&aacute;n. 8,12.</A>,
<A HREF="../../uj/jan/chap009.html#para_5">J&aacute;n. 9,5.</A>

<LI><A NAME="para_47">&Eacute;s ha valaki hallja az &eacute;n besz&eacute;deimet &eacute;s nem hisz, &eacute;n nem k&aacute;rhoztatom azt: mert nem az&eacute;rt j&ouml;ttem, hogy k&aacute;rhoztassam a vil&aacute;got, hanem hogy megtartsam a vil&aacute;got.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_17">J&aacute;n. 3,17.</A>

<LI><A NAME="para_48">A ki megvet engem &eacute;s nem veszi be az &eacute;n besz&eacute;deimet, van annak, a ki &otilde;t k&aacute;rhoztassa: a besz&eacute;d, a melyet sz&oacute;lottam, az k&aacute;rhoztatja azt az utols&oacute; napon.</A>

<LI><A NAME="para_49">Mert &eacute;n nem magamt&oacute;l sz&oacute;ltam; hanem az Atya, a ki k&uuml;ld&ouml;tt engem, &otilde; parancsolta n&eacute;kem, hogy mit mondjak &eacute;s mit besz&eacute;ljek.</A><BR>
<A HREF="../../uj/jan/chap014.html#para_10">J&aacute;n. 14,10.</A>

<LI><A NAME="para_50">&Eacute;s tudom, hogy az &otilde; parancsolata &ouml;r&ouml;k &eacute;let. A miket az&eacute;rt &eacute;n besz&eacute;lek, &uacute;gy besz&eacute;lem, a mint az Atya mondotta vala n&eacute;kem.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
