<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Akkor az&eacute;rt el&otilde;fog&aacute; Pil&aacute;tus J&eacute;zust, &eacute;s megostoroztat&aacute;.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_26">M&aacute;t. 27,26.</A>,
<A HREF="../../uj/mark/chap015.html#para_15">M&aacute;rk. 15,15.</A>

<LI><A NAME="para_2">&Eacute;s a vit&eacute;zek t&ouml;visb&otilde;l koron&aacute;t fonv&aacute;n, a fej&eacute;re tev&eacute;k, &eacute;s b&iacute;bor k&ouml;nt&ouml;st ad&aacute;nak re&aacute;,</A>

<LI><A NAME="para_3">&Eacute;s mond&aacute;nak: &Uuml;dv&ouml;z l&eacute;gy zsid&oacute;k kir&aacute;lya! &Eacute;s arczul csapdoss&aacute;k vala &otilde;t.</A>

<LI><A NAME="para_4">Majd ism&eacute;t kim&eacute;ne Pil&aacute;tus, &eacute;s monda n&eacute;kik: &Iacute;m&eacute; kihozom &otilde;t n&eacute;ktek, hogy &eacute;rts&eacute;tek meg, hogy nem tal&aacute;lok benne semmi b&ucirc;nt.</A>

<LI><A NAME="para_5">Kim&eacute;ne az&eacute;rt J&eacute;zus a t&ouml;viskoron&aacute;t &eacute;s a b&iacute;bor k&ouml;nt&ouml;st viselve. &Eacute;s monda n&eacute;kik Pil&aacute;tus: &Iacute;mhol az ember!</A>

<LI><A NAME="para_6">Mikor az&eacute;rt l&aacute;tj&aacute;k vala &otilde;t a papifejedelmek &eacute;s a szolg&aacute;k, ki&aacute;ltoz&aacute;nak, mondv&aacute;n: Fesz&iacute;tsd meg, fesz&iacute;tsd meg! Monda n&eacute;kik Pil&aacute;tus: Vigy&eacute;tek el &otilde;t ti &eacute;s fesz&iacute;ts&eacute;tek meg, mert &eacute;n nem tal&aacute;lok b&ucirc;nt &otilde; benne.</A>

<LI><A NAME="para_7">Felel&eacute;nek n&eacute;ki a zsid&oacute;k: N&eacute;k&uuml;nk t&ouml;rv&eacute;ny&uuml;nk van, &eacute;s a mi t&ouml;rv&eacute;ny&uuml;nk szerint meg kell halnia, mivelhogy Isten Fi&aacute;v&aacute; tette mag&aacute;t.</A>

<LI><A NAME="para_8">Mikor pedig ezt a besz&eacute;det hallotta Pil&aacute;tus, m&eacute;g ink&aacute;bb megr&eacute;m&uuml;l vala;</A>

<LI><A NAME="para_9">&Eacute;s ism&eacute;t bem&eacute;ne a t&ouml;rv&eacute;nyh&aacute;zba, &eacute;s sz&oacute;la J&eacute;zusnak: Honn&eacute;t val&oacute; vagy te? De J&eacute;zus nem felelt n&eacute;ki.</A>

<LI><A NAME="para_10">Monda az&eacute;rt n&eacute;ki Pil&aacute;tus: N&eacute;kem nem sz&oacute;lsz-&eacute;? Nem tudod-&eacute; hogy hatalmam van arra, hogy megfesz&iacute;tselek, &eacute;s hatalmam van arra, hogy szabadon bocs&aacute;ssalak?</A>

<LI><A NAME="para_11">Felele J&eacute;zus: Semmi hatalmad sem volna rajtam, ha fel&uuml;lr&otilde;l nem adatott volna n&eacute;ked: nagyobb b&ucirc;ne van az&eacute;rt annak, a ki a te kezedbe adott engem.</A>

<LI><A NAME="para_12">Ett&otilde;l fogva igyekszik vala Pil&aacute;tus &otilde;t szabadon bocs&aacute;tani; de a zsid&oacute;k ki&aacute;ltoz&aacute;nak, mondv&aacute;n: Ha ezt szabadon bocs&aacute;tod, nem vagy a cs&aacute;sz&aacute;r bar&aacute;tja; valaki mag&aacute;t kir&aacute;lyly&aacute; teszi, ellene mond a cs&aacute;sz&aacute;rnak!</A>

<LI><A NAME="para_13">Pil&aacute;tus az&eacute;rt, a mikor hallja vala e besz&eacute;det, kihoz&aacute; J&eacute;zust, &eacute;s &ucirc;le a t&ouml;rv&eacute;nytev&otilde; sz&eacute;kbe azon a helyen, a melyet K&otilde;padolatnak h&iacute;vtak, zsid&oacute;ul pedig Gabbath&aacute;nak.</A>

<LI><A NAME="para_14">Vala pedig a husv&eacute;t p&eacute;ntekje; &eacute;s mintegy hat &oacute;ra. &Eacute;s monda a zsid&oacute;knak: &Iacute;mhol a ti kir&aacute;lyotok!</A>

<LI><A NAME="para_15">Azok pedig ki&aacute;ltoznak vala: Vidd el, vidd el, fesz&iacute;tsd meg &otilde;t! Monda n&eacute;kik Pil&aacute;tus: A ti kir&aacute;lyotokat fesz&iacute;tsem meg? Felel&eacute;nek a papifejedelmek: Nem kir&aacute;lyunk van, hanem cs&aacute;sz&aacute;runk!</A>

<LI><A NAME="para_16">Akkor az&eacute;rt n&eacute;kik ad&aacute; &otilde;t, hogy megfesz&iacute;ttess&eacute;k. &Aacute;tvev&eacute;k az&eacute;rt J&eacute;zust &eacute;s elviv&eacute;k.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_31">M&aacute;t. 27,31.</A>,
<A HREF="../../uj/mark/chap015.html#para_22">M&aacute;rk. 15,22.</A>,
<A HREF="../../uj/luk/chap023.html#para_25">Luk. 23,25.</A>

<LI><A NAME="para_17">&Eacute;s emelv&eacute;n az &otilde; keresztf&aacute;j&aacute;t, m&eacute;ne az &uacute;gynevezett Koponya hely&eacute;re, a melyet h&eacute;ber&uuml;l Golgoth&aacute;nak h&iacute;vnak:</A>

<LI><A NAME="para_18">A hol megfesz&iacute;t&eacute;k &otilde;t, &eacute;s &otilde; vele m&aacute;s kett&otilde;t, egyfel&otilde;l, &eacute;s m&aacute;sfel&otilde;l, k&ouml;z&eacute;pen pedig J&eacute;zust.</A><BR>
<A HREF="../../uj/luk/chap023.html#para_32">Luk. 23,32.</A>,
<A HREF="../../uj/luk/chap023.html#para_33">Luk. 23,33.</A>

<LI><A NAME="para_19">Pil&aacute;tus pedig cz&iacute;met is &iacute;ra, &eacute;s feltev&eacute; a keresztf&aacute;ra. Ez vala pedig az &iacute;r&aacute;s: A N&Aacute;Z&Aacute;RETI J&Eacute;ZUS, A ZSID&Oacute;K KIR&Aacute;LYA.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_37">M&aacute;t. 27,37.</A>,
<A HREF="../../uj/mark/chap015.html#para_26">M&aacute;rk. 15,26.</A>,
<A HREF="../../uj/luk/chap023.html#para_38">Luk. 23,38.</A>

<LI><A NAME="para_20">Sokan olvas&aacute;k az&eacute;rt e cz&iacute;met a zsid&oacute;k k&ouml;z&uuml;l; mivelhogy k&ouml;zel vala a v&aacute;roshoz az a hely, a hol J&eacute;zus megfesz&iacute;ttetett vala: &eacute;s h&eacute;ber&uuml;l, g&ouml;r&ouml;g&uuml;l &eacute;s latinul vala az &iacute;rva.</A>

<LI><A NAME="para_21">Mond&aacute;nak az&eacute;rt Pil&aacute;tusnak a zsid&oacute;k papifejedelmei: Ne &iacute;rd: A zsid&oacute;k kir&aacute;lya: hanem hogy &otilde; mondotta: A zsid&oacute;k kir&aacute;lya vagyok.</A>

<LI><A NAME="para_22">Felele Pil&aacute;tus: A mit meg&iacute;rtam, meg&iacute;rtam.</A>

<LI><A NAME="para_23">A vit&eacute;zek az&eacute;rt, mikor megfesz&iacute;tett&eacute;k J&eacute;zust, vev&eacute;k az &otilde; ruh&aacute;it, &eacute;s n&eacute;gy r&eacute;szre oszt&aacute;k, egy r&eacute;szt mindenik vit&eacute;znek, &eacute;s a k&ouml;nt&ouml;s&eacute;t. A k&ouml;nt&ouml;s pedig varr&aacute;stalan vala, fel&uuml;lr&otilde;l mindv&eacute;gig sz&ouml;v&ouml;tt.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_35">M&aacute;t. 27,35.</A>,
<A HREF="../../uj/mark/chap015.html#para_24">M&aacute;rk. 15,24.</A>,
<A HREF="../../uj/luk/chap023.html#para_34">Luk. 23,34.</A>

<LI><A NAME="para_24">Mond&aacute;nak az&eacute;rt egym&aacute;snak: Ezt ne hasogassuk el, hanem vess&uuml;nk sorsot re&aacute;, ki&eacute; legyen. Hogy beteljesedj&eacute;k az &iacute;r&aacute;s, a mely ezt mondja: Megosztoztak ruh&aacute;imon, &eacute;s a k&ouml;nt&ouml;s&ouml;mre sorsot vetettek. A vit&eacute;zek teh&aacute;t ezeket m&ucirc;vel&eacute;k.</A><BR>
<A HREF="../../o/zsolt/chap022.html#para_19">Zsolt. 22,19.</A>

<LI><A NAME="para_25">A J&eacute;zus keresztje alatt pedig ott &aacute;llottak vala az &otilde; anyja, &eacute;s az &otilde; anyj&aacute;nak n&otilde;testv&eacute;re; M&aacute;ria, a Kleop&aacute;s feles&eacute;ge, &eacute;s M&aacute;ria Magdal&eacute;na.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_55">M&aacute;t. 27,55.</A>,
<A HREF="../../uj/mat/chap027.html#para_56">M&aacute;t. 27,56.</A>,
<A HREF="../../uj/mark/chap015.html#para_40">M&aacute;rk. 15,40.</A>,
<A HREF="../../uj/luk/chap023.html#para_49">Luk. 23,49.</A>

<LI><A NAME="para_26">J&eacute;zus az&eacute;rt, mikor l&aacute;tja vala, hogy ott &aacute;ll az &otilde; anyja &eacute;s az a tan&iacute;tv&aacute;ny, a kit szeret vala, monda az &otilde; anyj&aacute;nak: Asszony, &iacute;mhol a te fiad!</A>

<LI><A NAME="para_27">Azut&aacute;n monda a tan&iacute;tv&aacute;nynak: &Iacute;mhol a te any&aacute;d! &Eacute;s ett&otilde;l az &oacute;r&aacute;t&oacute;l mag&aacute;hoz fogad&aacute; azt az a tan&iacute;tv&aacute;ny.</A>

<LI><A NAME="para_28">Ezut&aacute;n tudv&aacute;n J&eacute;zus, hogy imm&aacute;r minden elv&eacute;geztetett, hogy beteljesedj&eacute;k az &iacute;r&aacute;s, monda: Szomj&uacute;hozom.</A><BR>
<A HREF="../../o/zsolt/chap069.html#para_22">Zsolt. 69,22.</A>

<LI><A NAME="para_29">Vala pedig ott egy eczettel teli ed&eacute;ny. Azok az&eacute;rt szivacsot t&ouml;ltv&eacute;n meg eczettel, &eacute;s izs&oacute;pra t&eacute;v&eacute;n azt, oda viv&eacute;k az &otilde; sz&aacute;j&aacute;hoz.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_48">M&aacute;t. 27,48.</A>

<LI><A NAME="para_30">Mikor az&eacute;rt elvette J&eacute;zus az eczetet, monda: Elv&eacute;geztetett! &Eacute;s lehajtv&aacute;n fej&eacute;t, kibocs&aacute;t&aacute; lelk&eacute;t.</A>

<LI><A NAME="para_31">A zsid&oacute;k pedig, hogy a testek szombaton &aacute;t a keresztf&aacute;n ne maradjanak, miut&aacute;n p&eacute;ntek vala, (mert annak a szombatnak napja nagy nap vala) k&eacute;r&eacute;k Pil&aacute;tust, hogy t&ouml;rj&eacute;k meg azoknak l&aacute;bsz&aacute;rait &eacute;s vegy&eacute;k le &otilde;ket.</A><BR>
<A HREF="../../o/5-moz/chap021.html#para_23">5 M&oacute;z. 21,23.</A>

<LI><A NAME="para_32">Elj&ouml;v&eacute;nek az&eacute;rt a vit&eacute;zek, &eacute;s megt&ouml;r&eacute;k az els&otilde;nek l&aacute;bsz&aacute;rait &eacute;s a m&aacute;sik&eacute;t is, a ki &otilde; vele egy&uuml;tt fesz&iacute;ttetett meg;</A>

<LI><A NAME="para_33">Mikor pedig J&eacute;zushoz &eacute;r&eacute;nek &eacute;s l&aacute;tj&aacute;k vala, hogy &otilde; m&aacute;r halott, nem t&ouml;r&eacute;k meg az &otilde; l&aacute;bsz&aacute;rait;</A>

<LI><A NAME="para_34">Hanem egy a vit&eacute;zek k&ouml;z&uuml;l d&aacute;rd&aacute;val d&ouml;f&eacute; meg az &otilde; oldal&aacute;t, &eacute;s azonnal v&eacute;r &eacute;s v&iacute;z j&ouml;ve ki abb&oacute;l.</A>

<LI><A NAME="para_35">&Eacute;s a ki l&aacute;tta, bizonys&aacute;got tett, &eacute;s igaz az &otilde; tan&uacute;bizonys&aacute;ga; &eacute;s az tudja, hogy &otilde; igazat mond, hogy ti is higyjetek.</A>

<LI><A NAME="para_36">Mert az&eacute;rt lettek ezek, hogy beteljesedj&eacute;k az &iacute;r&aacute;s: Az &otilde; csontja meg ne t&ouml;rettess&eacute;k.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_46">2 M&oacute;z. 12,46.</A>

<LI><A NAME="para_37">M&aacute;sutt ism&eacute;t &iacute;gy sz&oacute;l az &iacute;r&aacute;s: N&eacute;znek majd arra, a kit &aacute;ltalszegeztek.</A><BR>
<A HREF="../../o/zak/chap012.html#para_10">Zak. 12,10.</A>

<LI><A NAME="para_38">Ezek ut&aacute;n pedig k&eacute;r&eacute; Pil&aacute;tust az arimathiai J&oacute;zsef (a ki a J&eacute;zus tan&iacute;tv&aacute;nya vala, de csak titokban, a zsid&oacute;kt&oacute;l val&oacute; f&eacute;lelem miatt), hogy levehesse + a J&eacute;zus test&eacute;t. &Eacute;s megenged&eacute; Pil&aacute;tus. Elm&eacute;ne az&eacute;rt &eacute;s levev&eacute; a J&eacute;zus test&eacute;t.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_13">J&aacute;n. 7,13.</A>,
<A HREF="../../uj/jan/chap009.html#para_22">J&aacute;n. 9,22.</A>,
<A HREF="../../uj/jan/chap012.html#para_42">J&aacute;n. 12,42.</A>,
<A HREF="../../uj/mat/chap027.html#para_57">M&aacute;t. 27,57.</A>,
<A HREF="../../uj/mark/chap015.html#para_42">M&aacute;rk. 15,42.</A>,
<A HREF="../../uj/luk/chap023.html#para_50">Luk. 23,50.</A>

<LI><A NAME="para_39">Elj&ouml;ve pedig Nikod&eacute;mus is (a ki &eacute;jszaka ment vala el&otilde;sz&ouml;r J&eacute;zushoz), hozv&aacute;n mirh&aacute;b&oacute;l &eacute;s &aacute;lo&eacute;b&oacute;l val&oacute; kenetet, mintegy sz&aacute;z fontot.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_1">J&aacute;n. 3,1.</A>,
<A HREF="../../uj/jan/chap007.html#para_50">J&aacute;n. 7,50.</A>

<LI><A NAME="para_40">Vev&eacute;k az&eacute;rt a J&eacute;zus test&eacute;t, &eacute;s beg&ouml;ngy&ouml;lget&eacute;k az leped&otilde;kbe illatos szerekkel egy&uuml;tt, a mint a zsid&oacute;kn&aacute;l szok&aacute;s temetni.</A>

<LI><A NAME="para_41">Azon a helyen pedig, a hol megfesz&iacute;ttet&eacute;k, vala egy kert, &eacute;s a kertben egy &uacute;j s&iacute;r, a melybe m&eacute;g senki sem helyeztetett vala.</A>

<LI><A NAME="para_42">A zsid&oacute;k p&eacute;ntekje miatt az&eacute;rt, mivelhogy az a s&iacute;r k&ouml;zel vala, abba helyheztet&eacute;k J&eacute;zust.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
