<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s harmadnapon menyegz&otilde; l&otilde;n a galileai K&aacute;n&aacute;ban; &eacute;s ott volt J&eacute;zus anyja;</A>

<LI><A NAME="para_2">&Eacute;s J&eacute;zus is meghivat&eacute;k az &otilde; tan&iacute;tv&aacute;nyaival egy&uuml;tt a menyegz&otilde;be.</A>

<LI><A NAME="para_3">&Eacute;s elfogyv&aacute;n a bor, a J&eacute;zus anyja monda n&eacute;ki: Nincs boruk.</A>

<LI><A NAME="para_4">Monda n&eacute;ki J&eacute;zus: Mi k&ouml;z&ouml;m n&eacute;kem te hozz&aacute;d, oh asszony? Nem j&ouml;tt m&eacute;g el az &eacute;n &oacute;r&aacute;m.</A>

<LI><A NAME="para_5">Mond az &otilde; anyja a szolg&aacute;knak: Valamit mond n&eacute;ktek, megtegy&eacute;tek.</A>

<LI><A NAME="para_6">Vala pedig ott hat k&otilde;veder elhelyezve a zsid&oacute;k tiszt&aacute;lkod&aacute;si m&oacute;dja szerint, melyek k&ouml;z&uuml;l egybe-egybe k&eacute;t-h&aacute;rom m&eacute;tr&eacute;ta f&eacute;r vala.</A><BR>
<A HREF="../../uj/mark/chap007.html#para_3">M&aacute;rk. 7,3.</A>

<LI><A NAME="para_7">Monda n&eacute;kik J&eacute;zus: T&ouml;lts&eacute;tek meg a vedreket v&iacute;zzel. &Eacute;s megt&ouml;lt&eacute;k azokat sz&iacute;nig.</A>

<LI><A NAME="para_8">&Eacute;s monda n&eacute;kik: Most mer&iacute;tsetek, &eacute;s vigyetek a n&aacute;sznagynak. &Eacute;s vittek.</A>

<LI><A NAME="para_9">A mint pedig meg&iacute;zlel&eacute; a n&aacute;sznagy a borr&aacute; lett vizet, &eacute;s nem tudja vala, honn&eacute;t van, (de a szolg&aacute;k tudt&aacute;k, a kik a vizet mer&iacute;tik vala), sz&oacute;l&iacute;t&aacute; a n&aacute;sznagy a v&otilde;leg&eacute;nyt,</A>

<LI><A NAME="para_10">&Eacute;s monda n&eacute;ki: Minden ember a j&oacute; bort adja fel el&otilde;sz&ouml;r, &eacute;s mikor megittasodtak, akkor az al&aacute;bbval&oacute;t: te a j&oacute; bort ekkorra tartottad.</A>

<LI><A NAME="para_11">Ezt az els&otilde; jelt a galileai K&aacute;n&aacute;ban tev&eacute; J&eacute;zus, &eacute;s megmutat&aacute; az &otilde; dics&otilde;s&eacute;g&eacute;t; &eacute;s hiv&eacute;nek benne az &otilde; tan&iacute;tv&aacute;nyai.</A>

<LI><A NAME="para_12">Azut&aacute;n lem&eacute;ne Kapernaumba, &otilde; &eacute;s az &otilde; anyja &eacute;s a testv&eacute;rei &eacute;s tan&iacute;tv&aacute;nyai; &eacute;s ott marad&aacute;nak n&eacute;h&aacute;ny napig,</A>

<LI><A NAME="para_13">Mert k&ouml;zel vala a zsid&oacute;k husv&eacute;tja, &eacute;s felm&eacute;ne J&eacute;zus Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_3">2 M&oacute;z. 12,3.</A>,
<A HREF="../../o/2-moz/chap012.html#para_6">2 M&oacute;z. 12,6.</A>,
<A HREF="../../o/2-moz/chap012.html#para_14">2 M&oacute;z. 12,14.</A>,
<A HREF="../../o/2-moz/chap012.html#para_20">2 M&oacute;z. 12,20.</A>

<LI><A NAME="para_14">&Eacute;s ott tal&aacute;l&aacute; a templomban az &ouml;kr&ouml;k, juhok &eacute;s galambok &aacute;r&uacute;sait &eacute;s a p&eacute;nzv&aacute;lt&oacute;kat, a mint &uuml;lnek vala:</A>

<LI><A NAME="para_15">&Eacute;s k&ouml;t&eacute;lb&otilde;l ostort csin&aacute;lv&aacute;n, ki&ucirc;z&eacute; mindny&aacute;jokat a templomb&oacute;l, az &ouml;kr&ouml;ket is a juhokat is; &eacute;s a p&eacute;nzv&aacute;lt&oacute;k p&eacute;nz&eacute;t kit&ouml;lt&eacute;, az asztalokat pedig feld&ouml;nt&eacute;;</A>

<LI><A NAME="para_16">&Eacute;s a galamb&aacute;r&uacute;soknak monda: Hordj&aacute;tok el ezeket innen; ne tegy&eacute;tek az &eacute;n Aty&aacute;mnak h&aacute;z&aacute;t kalm&aacute;rs&aacute;g h&aacute;z&aacute;v&aacute;.</A>

<LI><A NAME="para_17">Megeml&eacute;kez&eacute;nek pedig az &otilde; tan&iacute;tv&aacute;nyai, hogy meg van &iacute;rva: A te h&aacute;zadhoz val&oacute; f&eacute;lt&otilde; szeretet em&eacute;szt engem.</A><BR>
<A HREF="../../o/zsolt/chap069.html#para_10">Zsolt. 69,10.</A>

<LI><A NAME="para_18">Felel&eacute;nek az&eacute;rt a zsid&oacute;k &eacute;s mond&aacute;nak n&eacute;ki: Micsoda jelt mutatsz n&eacute;k&uuml;nk, hogy ezeket cselekszed?</A><BR>
<A HREF="../../uj/jan/chap006.html#para_30">J&aacute;n. 6,30.</A>,
<A HREF="../../uj/mat/chap012.html#para_38">M&aacute;t. 12,38.</A>,
<A HREF="../../uj/mat/chap016.html#para_1">M&aacute;t. 16,1.</A>,
<A HREF="../../uj/mark/chap008.html#para_11">M&aacute;rk. 8,11.</A>,
<A HREF="../../uj/luk/chap011.html#para_29">Luk. 11,29.</A>

<LI><A NAME="para_19">Felele J&eacute;zus &eacute;s monda n&eacute;kik: Ronts&aacute;tok le a templomot, &eacute;s h&aacute;rom nap alatt meg&eacute;p&iacute;tem azt.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_61">M&aacute;t. 26,61.</A>,
<A HREF="../../uj/mat/chap027.html#para_40">M&aacute;t. 27,40.</A>,
<A HREF="../../uj/mark/chap014.html#para_58">M&aacute;rk. 14,58.</A>,
<A HREF="../../uj/mark/chap015.html#para_29">M&aacute;rk. 15,29.</A>

<LI><A NAME="para_20">Mond&aacute;nak az&eacute;rt a zsid&oacute;k: Negyvenhat esztendeig &eacute;p&uuml;lt ez a templom, &eacute;s te h&aacute;rom nap alatt meg&eacute;p&iacute;ted azt?</A>

<LI><A NAME="para_21">&Otilde; pedig az &otilde; test&eacute;nek templom&aacute;r&oacute;l sz&oacute;l vala.</A><BR>
<A HREF="../../uj/jan/chap010.html#para_18">J&aacute;n. 10,18.</A>

<LI><A NAME="para_22">Mikor az&eacute;rt felt&aacute;madt a hal&aacute;lb&oacute;l, megeml&eacute;kez&eacute;nek az &otilde; tan&iacute;tv&aacute;nyai, hogy ezt mondta; &eacute;s hiv&eacute;nek az &iacute;r&aacute;snak, &eacute;s a besz&eacute;dnek, a melyet J&eacute;zus mondott vala.</A><BR>
<A HREF="../../uj/luk/chap024.html#para_8">Luk. 24,8.</A>

<LI><A NAME="para_23">A mint pedig Jeruzs&aacute;lemben vala husv&eacute;tkor az &uuml;nnepen, sokan hiv&eacute;nek az &otilde; nev&eacute;ben, l&aacute;tv&aacute;n az &otilde; jeleit, a melyeket cselekszik vala.</A>

<LI><A NAME="para_24">Maga azonban J&eacute;zus nem b&iacute;zza vala mag&aacute;t re&aacute;jok, a miatt, hogy &otilde; ismer&eacute; mindny&aacute;jokat.</A>

<LI><A NAME="para_25">&Eacute;s mivelhogy nem szorult r&aacute;, hogy valaki bizonys&aacute;got tegyen az emberr&otilde;l; mert mag&aacute;t&oacute;l is tudta, mi volt az emberben.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_64">J&aacute;n. 6,64.</A>,
<A HREF="../../uj/csel/chap001.html#para_24">Csel. 1,24.</A>,
<A HREF="../../uj/jel/chap002.html#para_23">Jel. 2,23.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
