<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor ezeket mondta vala J&eacute;zus, kim&eacute;ne az &otilde; tan&iacute;tv&aacute;nyaival egy&uuml;tt t&uacute;l a Kedron patak&aacute;n, a hol egy kert vala, a melybe bemen&eacute;nek + &otilde; &eacute;s az &otilde; tan&iacute;tv&aacute;nyai.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_23">2 S&aacute;m. 15,23.</A>,
<A HREF="../../uj/mat/chap026.html#para_36">M&aacute;t. 26,36.</A>,
<A HREF="../../uj/mark/chap014.html#para_32">M&aacute;rk. 14,32.</A>,
<A HREF="../../uj/luk/chap022.html#para_39">Luk. 22,39.</A>

<LI><A NAME="para_2">Ismer&eacute; pedig azt a helyet J&uacute;d&aacute;s is, a ki &otilde;t el&aacute;rulja vala; mivelhogy gyakorta ott gy&ucirc;lt egybe J&eacute;zus az &otilde; tan&iacute;tv&aacute;nyaival.</A>

<LI><A NAME="para_3">J&uacute;d&aacute;s az&eacute;rt mag&aacute;hoz vev&eacute;n a katonai csapatot, &eacute;s a papi fejedelmekt&otilde;l &eacute;s a farizeusokt&oacute;l szolg&aacute;kat, oda m&eacute;ne f&aacute;kly&aacute;kkal, l&aacute;mp&aacute;sokkal &eacute;s fegyverekkel.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_47">M&aacute;t. 26,47.</A>,
<A HREF="../../uj/mark/chap014.html#para_43">M&aacute;rk. 14,43.</A>,
<A HREF="../../uj/luk/chap022.html#para_47">Luk. 22,47.</A>,
<A HREF="../../uj/csel/chap001.html#para_16">Csel. 1,16.</A>

<LI><A NAME="para_4">J&eacute;zus az&eacute;rt tudv&aacute;n mindazt, a mi re&aacute; k&ouml;vetkezend&otilde; vala, el&otilde;re m&eacute;ne, &eacute;s monda azoknak: Kit kerestek?</A>

<LI><A NAME="para_5">Felel&eacute;nek n&eacute;ki: A n&aacute;z&aacute;reti J&eacute;zust. Monda n&eacute;kik J&eacute;zus: &Eacute;n vagyok. Ott &aacute;llt pedig &otilde; vel&ouml;k J&uacute;d&aacute;s is, a ki el&aacute;rulta &otilde;t.</A>

<LI><A NAME="para_6">Mikor az&eacute;rt azt mond&aacute; n&eacute;kik, hogy: &Eacute;n vagyok; h&aacute;tra vonul&aacute;nak &eacute;s f&ouml;ldre es&eacute;nek.</A>

<LI><A NAME="para_7">Ism&eacute;t megk&eacute;rdez&eacute; az&eacute;rt &otilde;ket: Kit kerestek? &Eacute;s azok mond&aacute;nak: A n&aacute;z&aacute;reti J&eacute;zust.</A>

<LI><A NAME="para_8">Felele J&eacute;zus: Mondtam n&eacute;ktek, hogy &eacute;n vagyok az. Az&eacute;rt, ha engem kerestek, ezeket bocs&aacute;ss&aacute;tok el;</A>

<LI><A NAME="para_9">Hogy beteljes&uuml;lj&ouml;n a besz&eacute;d, a melyet mondott: Azok k&ouml;z&uuml;l, a kiket n&eacute;kem adt&aacute;l, senkit sem vesztettem el.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_39">J&aacute;n. 6,39.</A>,
<A HREF="../../uj/jan/chap010.html#para_28">J&aacute;n. 10,28.</A>,
<A HREF="../../uj/jan/chap017.html#para_12">J&aacute;n. 17,12.</A>

<LI><A NAME="para_10">Simon P&eacute;ter pedig, a kinek szably&aacute;ja vala, kir&aacute;nt&aacute; azt, &eacute;s meg&uuml;t&eacute; a f&otilde;pap szolg&aacute;j&aacute;t, &eacute;s lev&aacute;g&aacute; annak jobb f&uuml;l&eacute;t. A szolga neve pedig M&aacute;lkus vala.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_51">M&aacute;t. 26,51.</A>,
<A HREF="../../uj/mark/chap014.html#para_47">M&aacute;rk. 14,47.</A>,
<A HREF="../../uj/luk/chap022.html#para_50">Luk. 22,50.</A>

<LI><A NAME="para_11">Monda az&eacute;rt J&eacute;zus P&eacute;ternek: Tedd h&uuml;vely&eacute;be a te szably&aacute;dat; avagy nem kell-&eacute; kiinnom a poh&aacute;rt, a melyet az Atya adott n&eacute;kem?</A><BR>
<A HREF="../../uj/mat/chap026.html#para_52">M&aacute;t. 26,52.</A>

<LI><A NAME="para_12">A csapat az&eacute;rt &eacute;s az ezredes &eacute;s a zsid&oacute;k szolg&aacute;i megfog&aacute;k J&eacute;zust, &eacute;s megk&ouml;t&ouml;z&eacute;k &otilde;t,</A>

<LI><A NAME="para_13">&Eacute;s viv&eacute;k &otilde;t el&otilde;sz&ouml;r Ann&aacute;shoz; mert ipa vala ez Kajaf&aacute;snak, a ki abban az esztend&otilde;ben f&otilde;pap vala.</A>

<LI><A NAME="para_14">Kajaf&aacute;s pedig az vala, a ki tan&aacute;csolta vala a zsid&oacute;knak, hogy jobb, hogy egy ember veszszen el a n&eacute;p&eacute;rt.</A><BR>
<A HREF="../../uj/jan/chap011.html#para_49">J&aacute;n. 11,49.</A>,
<A HREF="../../uj/jan/chap011.html#para_50">J&aacute;n. 11,50.</A>

<LI><A NAME="para_15">Simon P&eacute;ter pedig, &eacute;s egy m&aacute;sik tan&iacute;tv&aacute;ny k&ouml;veti vala J&eacute;zust. Ez a tan&iacute;tv&aacute;ny pedig ismer&otilde;s vala a f&otilde;pappal, &eacute;s bem&eacute;ne J&eacute;zussal egy&uuml;tt a f&otilde;pap udvar&aacute;ba,</A><BR>
<A HREF="../../uj/mat/chap026.html#para_58">M&aacute;t. 26,58.</A>,
<A HREF="../../uj/mark/chap014.html#para_54">M&aacute;rk. 14,54.</A>,
<A HREF="../../uj/luk/chap022.html#para_54">Luk. 22,54.</A>

<LI><A NAME="para_16">P&eacute;ter pedig k&iacute;v&uuml;l &aacute;ll vala az ajt&oacute;n&aacute;l. Kim&eacute;ne az&eacute;rt ama m&aacute;sik tan&iacute;tv&aacute;ny, a ki a f&otilde;pappal ismer&otilde;s vala, &eacute;s sz&oacute;la az ajt&oacute;&otilde;rz&otilde;nek, &eacute;s beviv&eacute; P&eacute;tert.</A>

<LI><A NAME="para_17">Sz&oacute;la az&eacute;rt P&eacute;terhez az ajt&oacute;&otilde;rz&otilde; le&aacute;ny: Nemde, te is ez ember tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l val&oacute; vagy? Monda &otilde;: Nem vagyok.</A>

<LI><A NAME="para_18">A szolg&aacute;k pedig &eacute;s a poroszl&oacute;k ott &aacute;llnak vala, sz&iacute;tv&aacute;n a t&uuml;zet, mivelhogy h&ucirc;v&ouml;s vala, &eacute;s melegszenek vala. Ott &aacute;ll vala pedig P&eacute;ter is &otilde; vel&ouml;k egy&uuml;tt, &eacute;s melegszik vala.</A>

<LI><A NAME="para_19">A f&otilde;pap az&eacute;rt k&eacute;rdez&eacute; J&eacute;zust az &otilde; tan&iacute;tv&aacute;nyai fel&otilde;l, &eacute;s az &otilde; tudom&aacute;nya fel&otilde;l.</A>

<LI><A NAME="para_20">Felele n&eacute;ki J&eacute;zus: &Eacute;n nyilv&aacute;n sz&oacute;lottam a vil&aacute;gnak, &eacute;n mindenkor tan&iacute;tottam a zsinag&oacute;g&aacute;ban &eacute;s a templomban, a hol a zsid&oacute;k minden&uuml;nnen &ouml;sszegy&uuml;lekeznek; &eacute;s titkon semmit sem sz&oacute;lottam.</A>

<LI><A NAME="para_21">Mit k&eacute;rdesz engem? K&eacute;rdezd azokat, a kik hallott&aacute;k, mit sz&oacute;ltam n&eacute;kik: &iacute;m&eacute; &otilde;k tudj&aacute;k, a miket n&eacute;kik sz&oacute;lottam.</A>

<LI><A NAME="para_22">Mikor pedig &otilde; ezeket mondja vala, egy a poroszl&oacute;k k&ouml;z&uuml;l, a ki ott &aacute;ll vala, arczul &uuml;t&eacute; J&eacute;zust, mondv&aacute;n: &iacute;gy felelsz-&eacute; a f&otilde;papnak?</A>

<LI><A NAME="para_23">Felele n&eacute;ki J&eacute;zus: Ha gonoszul sz&oacute;ltam, t&eacute;gy bizonys&aacute;got a gonoszs&aacute;gr&oacute;l; ha pedig j&oacute;l, mi&eacute;rt versz engem.</A>

<LI><A NAME="para_24">Elk&uuml;ld&eacute; &otilde;t Ann&aacute;s megk&ouml;t&ouml;zve Kajaf&aacute;shoz, a f&otilde;paphoz.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_57">M&aacute;t. 26,57.</A>,
<A HREF="../../uj/mark/chap014.html#para_53">M&aacute;rk. 14,53.</A>,
<A HREF="../../uj/luk/chap022.html#para_54">Luk. 22,54.</A>

<LI><A NAME="para_25">Simon P&eacute;ter pedig ott &aacute;ll vala &eacute;s melegszik vala. Mond&aacute;nak az&eacute;rt n&eacute;ki: Nemde, te is ennek a tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l val&oacute; vagy? Megtagad&aacute; &otilde;, &eacute;s monda: Nem vagyok.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_69">M&aacute;t. 26,69.</A>,
<A HREF="../../uj/mark/chap014.html#para_66">M&aacute;rk. 14,66.</A>,
<A HREF="../../uj/mark/chap014.html#para_67">M&aacute;rk. 14,67.</A>,
<A HREF="../../uj/luk/chap022.html#para_56">Luk. 22,56.</A>

<LI><A NAME="para_26">Monda egy a f&otilde;pap szolg&aacute;i k&ouml;z&uuml;l, rokona annak, a kinek a f&uuml;l&eacute;t P&eacute;ter lev&aacute;gta: Nem l&aacute;ttalak-e &eacute;n t&eacute;ged &otilde; vele egy&uuml;tt a kertben?</A>

<LI><A NAME="para_27">Ism&eacute;t megtagad&aacute; az&eacute;rt P&eacute;ter; &eacute;s a kakas azonnal megsz&oacute;lala.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_74">M&aacute;t. 26,74.</A>,
<A HREF="../../uj/mark/chap014.html#para_72">M&aacute;rk. 14,72.</A>,
<A HREF="../../uj/luk/chap022.html#para_60">Luk. 22,60.</A>

<LI><A NAME="para_28">Viv&eacute;k az&eacute;rt J&eacute;zust Kajaf&aacute;st&oacute;l a t&ouml;rv&eacute;nyh&aacute;zba. Vala pedig reggel. &Eacute;s &otilde;k nem men&eacute;nek be a t&ouml;rv&eacute;nyh&aacute;zba, hogy meg ne fert&otilde;ztessenek, + hanem hogy megehess&eacute;k a husv&eacute;tib&aacute;r&aacute;nyt.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_2">M&aacute;t. 27,2.</A>,
<A HREF="../../uj/mark/chap015.html#para_1">M&aacute;rk. 15,1.</A>,
<A HREF="../../uj/luk/chap023.html#para_1">Luk. 23,1.</A>,
<A HREF="../../uj/csel/chap010.html#para_28">Csel. 10,28.</A>,
<A HREF="../../uj/csel/chap011.html#para_3">Csel. 11,3.</A>

<LI><A NAME="para_29">Kim&eacute;ne az&eacute;rt Pil&aacute;tus &otilde; hozz&aacute;jok, &eacute;s monda: Micsoda v&aacute;dat hoztok fel ez ember ellen?</A>

<LI><A NAME="para_30">Felel&eacute;nek &eacute;s mond&aacute;nak n&eacute;ki: Ha gonosztev&otilde; nem volna ez, nem adtuk volna &otilde;t a te kezedbe.</A>

<LI><A NAME="para_31">Monda az&eacute;rt n&eacute;kik Pil&aacute;tus: Vigy&eacute;tek el &otilde;t ti, &eacute;s &iacute;t&eacute;lj&eacute;tek meg &otilde;t a ti t&ouml;rv&eacute;nyeitek szerint. Mond&aacute;nak az&eacute;rt n&eacute;ki a zsid&oacute;k: N&eacute;k&uuml;nk senkit sem szabad meg&ouml;ln&uuml;nk;</A>

<LI><A NAME="para_32">Hogy beteljesedj&eacute;k a J&eacute;zus szava, a melyet monda, a mikor jelenti vala, hogy milyen hal&aacute;llal kell majd meghalnia.</A><BR>
<A HREF="../../uj/mat/chap020.html#para_19">M&aacute;t. 20,19.</A>,
<A HREF="../../uj/mark/chap010.html#para_33">M&aacute;rk. 10,33.</A>,
<A HREF="../../uj/luk/chap018.html#para_32">Luk. 18,32.</A>

<LI><A NAME="para_33">Ism&eacute;t bem&eacute;ne az&eacute;rt Pil&aacute;tus a t&ouml;rv&eacute;nyh&aacute;zba, &eacute;s sz&oacute;l&iacute;tja vala J&eacute;zust, &eacute;s monda n&eacute;ki: Te vagy a Zsid&oacute;k kir&aacute;lya?</A><BR>
<A HREF="../../uj/mat/chap027.html#para_11">M&aacute;t. 27,11.</A>,
<A HREF="../../uj/mark/chap015.html#para_2">M&aacute;rk. 15,2.</A>,
<A HREF="../../uj/luk/chap023.html#para_3">Luk. 23,3.</A>

<LI><A NAME="para_34">Felele n&eacute;ki J&eacute;zus: Magadt&oacute;l mondod-&eacute; te ezt, vagy m&aacute;sok besz&eacute;lt&eacute;k n&eacute;ked &eacute;n fel&otilde;lem?</A>

<LI><A NAME="para_35">Felele Pil&aacute;tus: Avagy zsid&oacute; vagyok-e &eacute;n? A te n&eacute;ped &eacute;s a papifejedelmek adtak t&eacute;ged az &eacute;n kezembe: mit cselekedt&eacute;l?</A>

<LI><A NAME="para_36">Felele J&aacute;zus: Az &eacute;n orsz&aacute;gom nem e vil&aacute;gb&oacute;l val&oacute;. Ha e vil&aacute;gb&oacute;l val&oacute; volna az &eacute;n orsz&aacute;gom, az &eacute;n szolg&aacute;im vit&eacute;zkedn&eacute;nek, hogy &aacute;t ne adassam a zsid&oacute;knak. &Aacute;mde az &eacute;n orsz&aacute;gom nem innen val&oacute;.</A>

<LI><A NAME="para_37">Monda az&eacute;rt n&eacute;ki Pil&aacute;tus: Kir&aacute;ly vagy-&eacute; h&aacute;t te csakugyan? Felele J&eacute;zus: Te mondod, hogy &eacute;n kir&aacute;ly vagyok. &Eacute;n az&eacute;rt sz&uuml;lettem, &eacute;s az&eacute;rt j&ouml;ttem e vil&aacute;gra, hogy bizonys&aacute;got tegyek az igazs&aacute;gr&oacute;l. Mindaz, a ki az igazs&aacute;gb&oacute;l val&oacute;, hallgat az &eacute;n sz&oacute;mra.</A>

<LI><A NAME="para_38">Monda n&eacute;ki Pil&aacute;tus: Micsoda az igazs&aacute;g? &Eacute;s a mint ezt mond&aacute;, &uacute;jra kim&eacute;ne a zsid&oacute;khoz, &eacute;s monda n&eacute;kik: &Eacute;n nem tal&aacute;lok benne semmi b&ucirc;nt.</A>

<LI><A NAME="para_39">Szok&aacute;s pedig az n&aacute;latok, hogy elbocs&aacute;ssak n&eacute;ktek egyet a husv&eacute;t&uuml;nnepen: akarj&aacute;tok-&eacute; az&eacute;rt, hogy elbocs&aacute;ssam n&eacute;ktek a zsid&oacute;k kir&aacute;ly&aacute;t?</A><BR>
<A HREF="../../uj/mat/chap027.html#para_15">M&aacute;t. 27,15.</A>,
<A HREF="../../uj/mark/chap015.html#para_6">M&aacute;rk. 15,6.</A>,
<A HREF="../../uj/luk/chap023.html#para_17">Luk. 23,17.</A>

<LI><A NAME="para_40">Ki&aacute;lt&aacute;nak az&eacute;rt viszont mindny&aacute;jan, mondv&aacute;n: Nem ezt, hanem Barabb&aacute;st. Ez a Barabb&aacute;s pedig tolvaj vala.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_21">M&aacute;t. 27,21.</A>,
<A HREF="../../uj/mark/chap015.html#para_11">M&aacute;rk. 15,11.</A>,
<A HREF="../../uj/luk/chap023.html#para_18">Luk. 23,18.</A>,
<A HREF="../../uj/csel/chap003.html#para_14">Csel. 3,14.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
