<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Ne nyugtalankodj&eacute;k a ti sz&iacute;vetek: higyjetek Istenben, &eacute;s higyjetek &eacute;n bennem.</A>

<LI><A NAME="para_2">Az &eacute;n Aty&aacute;mnak h&aacute;z&aacute;ban sok lak&oacute;hely van; ha pedig nem volna, megmondtam volna n&eacute;ktek. Elmegyek, hogy helyet k&eacute;sz&iacute;tsek nektek.</A>

<LI><A NAME="para_3">&Eacute;s ha majd elmegyek &eacute;s helyet k&eacute;sz&iacute;tek n&eacute;ktek, ism&eacute;t elj&ouml;v&ouml;k &eacute;s magamhoz veszlek titeket; hogy a hol &eacute;n vagyok, ti is ott legyetek.</A><BR>
<A HREF="../../uj/jan/chap012.html#para_26">J&aacute;n. 12,26.</A>,
<A HREF="../../uj/jan/chap017.html#para_24">J&aacute;n. 17,24.</A>,
<A HREF="../../uj/1-thess/chap004.html#para_17">1 Thess. 4,17.</A>

<LI><A NAME="para_4">&Eacute;s hogy hov&aacute; megyek &eacute;n, tudj&aacute;tok; az &uacute;tat is tudj&aacute;tok.</A>

<LI><A NAME="para_5">Monda n&eacute;ki Tam&aacute;s: Uram, nem tudjuk hov&aacute; m&eacute;gy; mim&oacute;don tudhatjuk az&eacute;rt az &uacute;tat?</A>

<LI><A NAME="para_6">Monda n&eacute;ki J&eacute;zus: &Eacute;n vagyok az &uacute;t, az igazs&aacute;g &eacute;s az &eacute;let; senki sem mehet az Aty&aacute;hoz, hanemha &eacute;n &aacute;ltalam.</A>

<LI><A NAME="para_7">Ha megismertetek volna engem, megismert&eacute;tek volna az &eacute;n Aty&aacute;mat is; &eacute;s mostant&oacute;l fogva ismeritek &otilde;t, &eacute;s l&aacute;tt&aacute;tok &otilde;t.</A>

<LI><A NAME="para_8">Monda n&eacute;ki Filep: Uram, mutasd meg n&eacute;k&uuml;nk az Aty&aacute;t, &eacute;s el&eacute;g n&eacute;k&uuml;nk!</A>

<LI><A NAME="para_9">Monda n&eacute;ki J&eacute;zus: Annyi id&otilde; &oacute;ta veletek vagyok, &eacute;s m&eacute;g se ismert&eacute;l meg engem, Filep? a ki engem l&aacute;tott, l&aacute;tta az Aty&aacute;t; mim&oacute;don mondod az&eacute;rt te: Mutasd meg n&eacute;k&uuml;nk az Aty&aacute;t?</A><BR>
<A HREF="../../uj/jan/chap012.html#para_45">J&aacute;n. 12,45.</A>

<LI><A NAME="para_10">Nem hiszed-&eacute;, hogy &eacute;n az Aty&aacute;ban vagyok, &eacute;s az Atya &eacute;n bennem van? A besz&eacute;deket, a melyeket &eacute;n mondok n&eacute;ktek, nem magamt&oacute;l mondom; + hanem az Atya, a ki &eacute;n bennem lakik, &otilde; cselekszi e dolgokat.</A><BR>
<A HREF="../../uj/jan/chap010.html#para_38">J&aacute;n. 10,38.</A>,
<A HREF="../../uj/jan/chap017.html#para_21">J&aacute;n. 17,21.</A>,
<A HREF="../../uj/jan/chap012.html#para_49">J&aacute;n. 12,49.</A>

<LI><A NAME="para_11">Higyjetek n&eacute;kem, hogy &eacute;n az Aty&aacute;ban vagyok, &eacute;s az Atya &eacute;n bennem van; ha pedig nem, magok&eacute;rt a cselekedetek&eacute;rt higyjetek n&eacute;kem.</A>

<LI><A NAME="para_12">Bizony, bizony mondom n&eacute;ktek: A ki hisz &eacute;n bennem, az is cselekszi majd azokat a cselekedeteket, a melyeket &eacute;n cselekeszem; &eacute;s nagyobbakat is cselekszik azokn&aacute;l; mert &eacute;n az &eacute;n Aty&aacute;mhoz megyek.</A>

<LI><A NAME="para_13">&Eacute;s ak&aacute;rmit k&eacute;rtek majd az &eacute;n nevemben, megcselekszem azt, hogy dics&otilde;&iacute;ttess&eacute;k az Atya a Fi&uacute;ban.</A><BR>
<A HREF="../../uj/jan/chap015.html#para_7">J&aacute;n. 15,7.</A>,
<A HREF="../../uj/jan/chap015.html#para_16">J&aacute;n. 15,16.</A>,
<A HREF="../../uj/jan/chap016.html#para_23">J&aacute;n. 16,23.</A>,
<A HREF="../../uj/jan/chap016.html#para_24">J&aacute;n. 16,24.</A>,
<A HREF="../../uj/mat/chap007.html#para_7">M&aacute;t. 7,7.</A>,
<A HREF="../../uj/mark/chap011.html#para_24">M&aacute;rk. 11,24.</A>

<LI><A NAME="para_14">Ha valamit k&eacute;rtek az &eacute;n nevemben, &eacute;n megcselekszem azt.</A>

<LI><A NAME="para_15">Ha engem szerettek, az &eacute;n parancsolataimat megtarts&aacute;tok.</A>

<LI><A NAME="para_16">&Eacute;s &eacute;n k&eacute;rem az Aty&aacute;t, &eacute;s m&aacute;s v&iacute;gasztal&oacute;t &aacute;d n&eacute;ktek, hogy veletek maradjon mind&ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_17">Az igazs&aacute;gnak ama Lelk&eacute;t: a kit a vil&aacute;g be nem fogadhat, mert nem l&aacute;tja &otilde;t &eacute;s nem ismeri &otilde;t; de ti ismeritek &otilde;t, mert n&aacute;latok lakik, &eacute;s bennetek marad.</A>

<LI><A NAME="para_18">Nem hagylak titeket &aacute;rv&aacute;kul; elj&ouml;v&ouml;k ti hozz&aacute;tok.</A>

<LI><A NAME="para_19">M&eacute;g egy kev&eacute;s id&otilde; &eacute;s a vil&aacute;g nem l&aacute;t engem t&ouml;bb&eacute;; de ti megl&aacute;ttok engem: mert &eacute;n &eacute;lek, ti is &eacute;lni fogtok.</A>

<LI><A NAME="para_20">Azon a napon megtudj&aacute;tok majd ti, hogy &eacute;n az &eacute;n Aty&aacute;mban vagyok, &eacute;s ti &eacute;n bennem, &eacute;s &eacute;n ti bennetek.</A><BR>
<A HREF="../../uj/jan/chap017.html#para_21">J&aacute;n. 17,21.</A>,
<A HREF="../../uj/jan/chap017.html#para_23">J&aacute;n. 17,23.</A>

<LI><A NAME="para_21">A ki ismeri az &eacute;n parancsolataimat &eacute;s megtartja azokat, az szeret engem; a ki pedig engem szeret, azt szereti az &eacute;n Aty&aacute;m, &eacute;s &eacute;n is szeretem azt, &eacute;s kijelentem magamat annak.</A>

<LI><A NAME="para_22">Monda n&eacute;ki J&uacute;d&aacute;s (nem az Isk&aacute;ri&oacute;tes): Uram, mi dolog, hogy n&eacute;k&uuml;nk jelented ki magadat, &eacute;s nem a vil&aacute;gnak?</A>

<LI><A NAME="para_23">Felele J&eacute;zus &eacute;s monda n&eacute;ki: Ha valaki szeret engem, megtartja az &eacute;n besz&eacute;demet: &eacute;s az &eacute;n Aty&aacute;m szereti azt, &eacute;s ahhoz megy&uuml;nk, &eacute;s ann&aacute;l lakozunk.</A>

<LI><A NAME="para_24">A ki nem szeret engem, nem tartja meg az &eacute;n besz&eacute;deimet: &eacute;s az a besz&eacute;d, a melyet hallotok, nem az eny&eacute;m, hanem az Aty&aacute;&eacute;, a ki k&uuml;ld&ouml;tt engem.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_16">J&aacute;n. 7,16.</A>

<LI><A NAME="para_25">Ezeket besz&eacute;ltem n&eacute;ktek, a m&iacute;g veletek val&eacute;k.</A>

<LI><A NAME="para_26">Ama v&iacute;gasztal&oacute; pedig, a Szent L&eacute;lek, a kit az &eacute;n nevemben k&uuml;ld az Atya, az mindenre megtan&iacute;t majd titeket, &eacute;s eszetekbe juttatja mindazokat, a miket mondottam n&eacute;ktek.</A><BR>
<A HREF="../../uj/jan/chap015.html#para_26">J&aacute;n. 15,26.</A>,
<A HREF="../../uj/jan/chap016.html#para_7">J&aacute;n. 16,7.</A>

<LI><A NAME="para_27">B&eacute;kess&eacute;get hagyok n&eacute;ktek; az &eacute;n b&eacute;kess&eacute;gemet adom n&eacute;ktek: nem &uacute;gy adom &eacute;n n&eacute;ktek, a mint a vil&aacute;g adja. Ne nyugtalankodj&eacute;k a ti sz&iacute;vetek, se ne f&eacute;ljen!</A>

<LI><A NAME="para_28">Hallott&aacute;tok, hogy &eacute;n azt mondtam n&eacute;ktek: Elmegyek, &eacute;s elj&ouml;v&ouml;k hozz&aacute;tok. Ha szeretn&eacute;tek engem, &ouml;rvendezn&eacute;tek, hogy azt mondtam: Elmegyek az Aty&aacute;hoz; mert az &eacute;n Aty&aacute;m nagyobb n&aacute;lamn&aacute;l.</A><BR>
<A HREF="../../uj/jan/chap014.html#para_3">J&aacute;n. 14,3.</A>

<LI><A NAME="para_29">&Eacute;s most mondtam meg n&eacute;ktek, miel&otilde;tt meglenne: hogy a mikor majd meglesz, higyjetek.</A><BR>
<A HREF="../../uj/jan/chap013.html#para_19">J&aacute;n. 13,19.</A>

<LI><A NAME="para_30">Nem sokat besz&eacute;lek m&aacute;r veletek, mert j&ouml;n a vil&aacute;g fejedelme: &eacute;s &eacute;n bennem nincsen semmije;</A>

<LI><A NAME="para_31">De, hogy megtudja a vil&aacute;g, hogy szeretem az Aty&aacute;t &eacute;s &uacute;gy cselekszem, a mint az &eacute;n Aty&aacute;m parancsolta n&eacute;kem: keljetek fel, menj&uuml;nk el innen.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
