<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">J&eacute;zus pedig elm&eacute;ne az Olajf&aacute;k hegy&eacute;re.</A>

<LI><A NAME="para_2">J&oacute; reggel azonban ism&eacute;t ott vala a templomban, &eacute;s az eg&eacute;sz n&eacute;p hozz&aacute; m&eacute;ne; &eacute;s le&uuml;lv&eacute;n, tan&iacute;tja vala &otilde;ket.</A>

<LI><A NAME="para_3">Az &iacute;r&aacute;stud&oacute;k &eacute;s a farizeusok pedig egy asszonyt viv&eacute;nek hozz&aacute;, a kit h&aacute;zass&aacute;gt&ouml;r&eacute;sen kaptak vala, &eacute;s a k&ouml;z&eacute;pre &aacute;ll&iacute;tv&aacute;n azt,</A>

<LI><A NAME="para_4">Mond&aacute;nak n&eacute;ki: Mester, ez az asszony tetten kapatott, mint h&aacute;zass&aacute;gt&ouml;r&otilde;.</A>

<LI><A NAME="para_5">A t&ouml;rv&eacute;nyben pedig megparancsolta n&eacute;k&uuml;nk M&oacute;zes, hogy az ilyenek k&ouml;veztessenek meg: te az&eacute;rt mit mondasz?</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_10">3 M&oacute;z. 20,10.</A>,
<A HREF="../../o/5-moz/chap022.html#para_22">5 M&oacute;z. 22,22.</A>

<LI><A NAME="para_6">Ezt pedig az&eacute;rt mond&aacute;k, hogy megk&iacute;s&eacute;rts&eacute;k &otilde;t, hogy legyen &otilde;t mivel v&aacute;dolniok. J&eacute;zus pedig lehajolv&aacute;n, az ujj&aacute;val &iacute;r vala a f&ouml;ldre.</A>

<LI><A NAME="para_7">De mikor szorgalmazva k&eacute;rdez&eacute;k &otilde;t, felegyenesedve monda n&eacute;kik: A ki k&ouml;z&uuml;letek nem b&ucirc;n&ouml;s, az vesse r&aacute; el&otilde;sz&ouml;r a k&ouml;vet.</A>

<LI><A NAME="para_8">&Eacute;s &uacute;jra lehajolv&aacute;n, &iacute;rt vala a f&ouml;ldre.</A>

<LI><A NAME="para_9">Azok pedig ezt hallv&aacute;n &eacute;s a lelkiismeret &aacute;ltal v&aacute;doltatv&aacute;n, egym&aacute;sut&aacute;n kimen&eacute;nek a v&eacute;nekt&otilde;l kezdve mind az utols&oacute;ig; &eacute;s egyed&uuml;l J&eacute;zus maradt vala &eacute;s az asszony a k&ouml;z&eacute;pen &aacute;llva.</A>

<LI><A NAME="para_10">Mikor pedig J&eacute;zus felegyenesed&eacute;k &eacute;s senkit sem l&aacute;ta az asszonyon k&iacute;v&uuml;l, monda n&eacute;ki: Asszony, hol vannak azok a te v&aacute;dl&oacute;id? Senki sem k&aacute;rhoztatott-&eacute; t&eacute;ged?</A>

<LI><A NAME="para_11">Az pedig monda: Senki, Uram! J&eacute;zus pedig monda n&eacute;ki: &Eacute;n sem k&aacute;rhoztatlak: eredj el &eacute;s t&ouml;bb&eacute; ne v&eacute;tkezz&eacute;l!</A><BR>
<A HREF="../../uj/jan/chap005.html#para_14">J&aacute;n. 5,14.</A>

<LI><A NAME="para_12">Ism&eacute;t sz&oacute;la az&eacute;rt hozz&aacute;jok J&eacute;zus, mondv&aacute;n: &Eacute;n vagyok a vil&aacute;g vil&aacute;goss&aacute;ga: a ki engem k&ouml;vet, nem j&aacute;rhat a s&ouml;t&eacute;ts&eacute;gben, hanem &ouml;v&eacute; lesz az &eacute;letnek vil&aacute;goss&aacute;ga.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_4">J&aacute;n. 1,4.</A>,
<A HREF="../../uj/jan/chap001.html#para_5">J&aacute;n. 1,5.</A>,
<A HREF="../../uj/jan/chap001.html#para_9">J&aacute;n. 1,9.</A>,
<A HREF="../../uj/jan/chap009.html#para_5">J&aacute;n. 9,5.</A>,
<A HREF="../../uj/jan/chap009.html#para_12">J&aacute;n. 9,12.</A>,
<A HREF="../../uj/jan/chap009.html#para_46">J&aacute;n. 9,46.</A>

<LI><A NAME="para_13">Mond&aacute;nak az&eacute;rt n&eacute;ki a farizeusok: Te magadr&oacute;l teszel bizonys&aacute;got; a te bizonys&aacute;gt&eacute;teled nem igaz.</A>

<LI><A NAME="para_14">Felele J&eacute;zus &eacute;s monda n&eacute;kik: Ha magam teszek is bizonys&aacute;got magamr&oacute;l, az &eacute;n bizonys&aacute;gt&eacute;telem igaz; mert tudom honnan j&ouml;ttem &eacute;s hov&aacute; megyek; ti pedig nem tudj&aacute;tok honnan j&ouml;v&ouml;k + &eacute;s hov&aacute; megyek.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_31">J&aacute;n. 5,31.</A>,
<A HREF="../../uj/jan/chap009.html#para_29">J&aacute;n. 9,29.</A>

<LI><A NAME="para_15">Ti test szerint &iacute;t&eacute;ltek, &eacute;n nem &iacute;t&eacute;lek senkit.</A>

<LI><A NAME="para_16">De ha &iacute;t&eacute;lek is &eacute;n, az &eacute;n &iacute;t&eacute;letem igaz; mert &eacute;n nem egyed&uuml;l vagyok, hanem &eacute;n &eacute;s az Atya, a ki k&uuml;ld&ouml;tt engem.</A>

<LI><A NAME="para_17">A ti t&ouml;rv&eacute;nyetekben is meg van pedig &iacute;rva, hogy k&eacute;t ember bizonys&aacute;gt&eacute;tele igaz.</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_6">5 M&oacute;z. 17,6.</A>,
<A HREF="../../o/5-moz/chap019.html#para_15">5 M&oacute;z. 19,15.</A>

<LI><A NAME="para_18">&Eacute;n vagyok a ki bizonys&aacute;got teszek magamr&oacute;l, &eacute;s bizonys&aacute;got tesz r&oacute;lam az Atya, a ki k&uuml;ld&ouml;tt engem.</A>

<LI><A NAME="para_19">Mond&aacute;nak az&eacute;rt n&eacute;ki: Hol van a te Aty&aacute;d? Felele J&eacute;zus: Sem engem nem ismertek, sem az &eacute;n Aty&aacute;mat; ha engem ismern&eacute;tek, az &eacute;n Aty&aacute;mat is ismern&eacute;tek.</A>

<LI><A NAME="para_20">Ezeket a besz&eacute;deket mond&aacute; J&eacute;zus a kincstart&oacute; helyen, a mikor tan&iacute;t vala a templomban; &eacute;s senki sem fogta meg &otilde;t, mert m&eacute;g nem j&ouml;tt el az &otilde; &oacute;r&aacute;ja.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_8">J&aacute;n. 7,8.</A>

<LI><A NAME="para_21">Ism&eacute;t monda az&eacute;rt n&eacute;kik J&eacute;zus: &Eacute;n elmegyek, &eacute;s kerestek majd engem, &eacute;s a ti b&ucirc;neitekben fogtok meghalni: a hov&aacute; &eacute;n megyek, ti nem j&ouml;hettek oda.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_34">J&aacute;n. 7,34.</A>

<LI><A NAME="para_22">Mond&aacute;nak az&eacute;rt a zsid&oacute;k: Avagy meg&ouml;li-&eacute; mag&aacute;t, hogy azt mondja: A hov&aacute; &eacute;n megyek, ti nem j&ouml;hettek oda?</A>

<LI><A NAME="para_23">&Eacute;s monda n&eacute;kik: Ti inn&eacute;t al&oacute;l val&oacute;k vagytok, &eacute;n &ouml;nn&eacute;t fel&uuml;l val&oacute; vagyok; ti e vil&aacute;gb&oacute;l val&oacute;k vagytok, &eacute;n nem vagyok e vil&aacute;gb&oacute;l val&oacute;.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_31">J&aacute;n. 3,31.</A>

<LI><A NAME="para_24">Az&eacute;rt mond&aacute;m n&eacute;ktek, hogy a ti b&ucirc;neitekben haltok meg: mert ha nem hiszitek, hogy &eacute;n vagyok, meghaltok a ti b&ucirc;neitekben.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_18">J&aacute;n. 3,18.</A>

<LI><A NAME="para_25">Mond&aacute;nak az&eacute;rt n&eacute;ki: Ki vagy te? &Eacute;s monda n&eacute;kik J&eacute;zus: A mit eleit&otilde;l fogva mondok is n&eacute;ktek.</A>

<LI><A NAME="para_26">Sok besz&eacute;lni &eacute;s &iacute;t&eacute;lni val&oacute;m van fel&otilde;letek: de igaz az, a ki k&uuml;ld&ouml;tt engem; &eacute;s &eacute;n azokat besz&eacute;lem a vil&aacute;gnak, a miket t&otilde;le hallottam vala.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_28">J&aacute;n. 7,28.</A>

<LI><A NAME="para_27">Nem vev&eacute;k &eacute;szre, hogy az Aty&aacute;r&oacute;l sz&oacute;l vala n&eacute;kik.</A>

<LI><A NAME="para_28">Monda az&eacute;rt n&eacute;kik J&eacute;zus: Mikor felemelitek az embernek Fi&aacute;t, akkor megismeritek, hogy &eacute;n vagyok &eacute;s semmit sem cselekszem magamt&oacute;l, hanem a mint az Atya tan&iacute;tott engem, &uacute;gy sz&oacute;lok.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_14">J&aacute;n. 3,14.</A>,
<A HREF="../../uj/jan/chap012.html#para_32">J&aacute;n. 12,32.</A>

<LI><A NAME="para_29">&Eacute;s a ki k&uuml;ld&ouml;tt engem, &eacute;n velem van. Nem hagyott engem az Atya egyed&uuml;l, mert &eacute;n mindenkor azokat cselekszem, a melyek n&eacute;ki kedvesek.</A>

<LI><A NAME="para_30">A mikor ezeket mond&aacute;, sokan hiv&eacute;nek &otilde; benne.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_31">J&aacute;n. 7,31.</A>

<LI><A NAME="para_31">Monda az&eacute;rt J&eacute;zus a benne h&iacute;v&otilde; zsid&oacute;knak: Ha ti megmaradtok az &eacute;n besz&eacute;demben, bizonynyal az &eacute;n tan&iacute;tv&aacute;nyaim vagytok;</A>

<LI><A NAME="para_32">&Eacute;s megismeritek az igazs&aacute;got, &eacute;s az igazs&aacute;g szabadokk&aacute; tesz titeket.</A>

<LI><A NAME="para_33">Felel&eacute;nek n&eacute;ki: &Aacute;brah&aacute;m magva vagyunk, &eacute;s nem szolg&aacute;ltunk soha senkinek: mim&oacute;don mondod te, hogy szabadokk&aacute; lesztek?</A>

<LI><A NAME="para_34">Felele n&eacute;kik J&eacute;zus: Bizony, bizony mondom n&eacute;ktek, hogy mindaz, a ki b&ucirc;nt cselekszik, szolg&aacute;ja a b&ucirc;nnek.</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_19">2 P&eacute;t. 2,19.</A>

<LI><A NAME="para_35">A szolga pedig nem marad mind&ouml;r&ouml;kk&eacute; a h&aacute;zban: a Fi&uacute; marad ott mind&ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_36">Az&eacute;rt ha a Fi&uacute; megszabad&iacute;t titeket, val&oacute;s&aacute;ggal szabadok lesztek.</A>

<LI><A NAME="para_37">Tudom, hogy &Aacute;brah&aacute;m magva vagytok; de meg akartok engem &ouml;lni, mert az &eacute;n besz&eacute;demnek nincs helye n&aacute;latok.</A>

<LI><A NAME="para_38">&Eacute;n azt besz&eacute;lem, a mit az &eacute;n Aty&aacute;mn&aacute;l l&aacute;ttam; ti + is azt cselekszitek az&eacute;rt, a mit a ti aty&aacute;tokn&aacute;l l&aacute;ttatok.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_18">J&aacute;n. 5,18.</A>,
<A HREF="../../uj/jan/chap005.html#para_19">J&aacute;n. 5,19.</A>

<LI><A NAME="para_39">Felel&eacute;nek &eacute;s mond&aacute;nak n&eacute;ki: A mi aty&aacute;nk &Aacute;brah&aacute;m. Monda n&eacute;kik J&eacute;zus: Ha &Aacute;brah&aacute;m gyermekei voln&aacute;tok, az &Aacute;brah&aacute;m dolgait cselekedn&eacute;tek.</A>

<LI><A NAME="para_40">&Aacute;mde meg akartok engem &ouml;lni, olyan embert, a ki az igazs&aacute;got besz&eacute;ltem n&eacute;ktek, a melyet az Istent&otilde;l hallottam. &Aacute;brah&aacute;m ezt nem cselekedte.</A>

<LI><A NAME="para_41">Ti a ti aty&aacute;tok dolgait cselekszitek. Mond&aacute;nak az&eacute;rt n&eacute;ki: Mi nem par&aacute;znas&aacute;gb&oacute;l sz&uuml;lett&uuml;nk; egy aty&aacute;nk van, az Isten.</A>

<LI><A NAME="para_42">Monda az&eacute;rt n&eacute;kik J&eacute;zus: Ha az Isten volna a ti aty&aacute;tok, szeretn&eacute;tek engem: mert &eacute;n az Istent&otilde;l sz&aacute;rmaztam &eacute;s j&ouml;ttem; mert nem is magamt&oacute;l j&ouml;ttem, hanem &otilde; k&uuml;ld&ouml;tt engem.</A><BR>
<A HREF="../../uj/jan/chap007.html#para_28">J&aacute;n. 7,28.</A>

<LI><A NAME="para_43">Mi&eacute;rt nem &eacute;rtitek az &eacute;n besz&eacute;demet? Mert nem hallgatj&aacute;tok az &eacute;n sz&oacute;mat.</A>

<LI><A NAME="para_44">Ti az &ouml;rd&ouml;g aty&aacute;t&oacute;l val&oacute;k vagytok, &eacute;s a ti aty&aacute;tok k&iacute;v&aacute;ns&aacute;gait akarj&aacute;tok teljes&iacute;teni. Az ember&ouml;l&otilde; volt kezdett&otilde;l fogva, &eacute;s nem &aacute;llott + meg az igazs&aacute;gban, mert nincsen &otilde; benne igazs&aacute;g. Mikor hazugs&aacute;got sz&oacute;l, a saj&aacute;tj&aacute;b&oacute;l sz&oacute;l; mert hazug &eacute;s hazugs&aacute;g atyja.</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_8">1 J&aacute;n. 3,8.</A>,
<A HREF="../../uj/jud/chap001.html#para_6">J&uacute;d. 1,6.</A>

<LI><A NAME="para_45">Mivelhogy pedig &eacute;n igazs&aacute;got sz&oacute;lok, nem hisztek n&eacute;kem.</A>

<LI><A NAME="para_46">Ki v&aacute;dol engem k&ouml;z&uuml;letek b&ucirc;nnel? Ha pedig igazs&aacute;got sz&oacute;lok: mi&eacute;rt nem hisztek ti n&eacute;kem?</A>

<LI><A NAME="para_47">A ki az Istent&otilde;l van, hallgatja az Isten besz&eacute;deit; az&eacute;rt nem hallgatj&aacute;tok ti, mert nem vagytok az Istent&otilde;l val&oacute;k.</A><BR>
<A HREF="../../uj/1-jan/chap004.html#para_6">1 J&aacute;n. 4,6.</A>

<LI><A NAME="para_48">Felel&eacute;nek az&eacute;rt a zsid&oacute;k &eacute;s mond&aacute;nak n&eacute;ki: Nem j&oacute;l mondjuk-&eacute; mi, hogy te Samarit&aacute;nus vagy, &eacute;s &ouml;rd&ouml;g van benned?</A><BR>
<A HREF="../../uj/jan/chap007.html#para_20">J&aacute;n. 7,20.</A>,
<A HREF="../../uj/jan/chap010.html#para_20">J&aacute;n. 10,20.</A>

<LI><A NAME="para_49">Felele J&eacute;zus: Nincs &eacute;n bennem &ouml;rd&ouml;g; hanem tisztelem az &eacute;n Aty&aacute;mat, &eacute;s ti gyal&aacute;ztok engem.</A>

<LI><A NAME="para_50">Pedig &eacute;n nem keresem az &eacute;n dics&otilde;s&eacute;gemet: van a ki keresi &eacute;s meg&iacute;t&eacute;li.</A>

<LI><A NAME="para_51">Bizony, bizony mondom n&eacute;ktek, ha valaki megtartja az &eacute;n besz&eacute;demet, nem l&aacute;t hal&aacute;lt soha &ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_24">J&aacute;n. 5,24.</A>

<LI><A NAME="para_52">Mond&aacute;nak az&eacute;rt n&eacute;ki a zsid&oacute;k: Most &eacute;rtett&uuml;k meg, hogy &ouml;rd&ouml;g van benned. &Aacute;brah&aacute;m meghalt, a pr&oacute;f&eacute;t&aacute;k is; &eacute;s te azt mondod: Ha valaki megtartja az &eacute;n besz&eacute;demet, nem k&oacute;stol hal&aacute;lt &ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_48">J&aacute;n. 8,48.</A>

<LI><A NAME="para_53">Avagy nagyobb vagy-&eacute; te a mi aty&aacute;nkn&aacute;l &Aacute;brah&aacute;mn&aacute;l, a ki meghalt? A pr&oacute;f&eacute;t&aacute;k is meghaltak: kinek &aacute;ll&iacute;tod te magadat?</A>

<LI><A NAME="para_54">Felele J&eacute;zus: Ha &eacute;n dics&otilde;&iacute;tem magamat, az &eacute;n dics&otilde;s&eacute;gem semmi: az &eacute;n Aty&aacute;m az, a ki dics&otilde;&iacute;t engem, a kir&otilde;l ti azt mondj&aacute;tok, hogy a ti Istenetek,</A><BR>
<A HREF="../../uj/jan/chap012.html#para_28">J&aacute;n. 12,28.</A>

<LI><A NAME="para_55">&Eacute;s nem ismeritek &otilde;t: de &eacute;n ismerem &otilde;t; &eacute;s ha azt mondom, hogy nem ismerem &otilde;t, hozz&aacute;tok hasonl&oacute;v&aacute;, hazugg&aacute; leszek: de ismerem &otilde;t, &eacute;s az &otilde; besz&eacute;d&eacute;t megtartom.</A>

<LI><A NAME="para_56">&Aacute;brah&aacute;m a ti aty&aacute;tok &ouml;rvendezett, hogy megl&aacute;tja az &eacute;n napomat; l&aacute;tta is, &eacute;s &ouml;r&uuml;lt.</A>

<LI><A NAME="para_57">Mond&aacute;nak az&eacute;rt n&eacute;ki a zsid&oacute;k: M&eacute;g &ouml;tven esztend&otilde;s nem vagy, &eacute;s &Aacute;brah&aacute;mot l&aacute;ttad?</A>

<LI><A NAME="para_58">Monda n&eacute;kik J&eacute;zus: Bizony, bizony mondom n&eacute;ktek: Miel&otilde;tt &Aacute;brah&aacute;m lett, &eacute;n vagyok.</A>

<LI><A NAME="para_59">K&ouml;veket ragad&aacute;nak az&eacute;rt, hogy re&aacute; hajig&aacute;lj&aacute;k; J&eacute;zus pedig elrejt&otilde;zk&ouml;d&eacute;k, &eacute;s kim&eacute;ne a templomb&oacute;l, &aacute;tmenv&eacute;n k&ouml;z&ouml;tt&uuml;k; &eacute;s ilyen m&oacute;don elt&aacute;voz&eacute;k.</A><BR>
<A HREF="../../uj/jan/chap010.html#para_31">J&aacute;n. 10,31.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
