<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek ut&aacute;n &uuml;nnep&ouml;k vala a zsid&oacute;knak, &eacute;s felm&eacute;ne J&eacute;zus Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_17">2 M&oacute;z. 23,17.</A>

<LI><A NAME="para_2">Van pedig Jeruzs&aacute;lemben a Juhkapun&aacute;l egy t&oacute;, a melyet h&eacute;ber&uuml;l Bethesd&aacute;nak neveznek. &Ouml;t torn&aacute;cza van.</A>

<LI><A NAME="para_3">Ezekben fek&uuml;v&eacute;k a betegek, vakok, s&aacute;nt&aacute;k, aszk&oacute;rosok nagy sokas&aacute;ga, v&aacute;rva a v&iacute;znek megmozdul&aacute;s&aacute;t.</A>

<LI><A NAME="para_4">Mert id&otilde;nk&eacute;nt angyal sz&aacute;lla a t&oacute;ra, &eacute;s felzavar&aacute; a vizet: a ki teh&aacute;t el&otilde;sz&ouml;r l&eacute;pett bele a v&iacute;z felzavar&aacute;sa ut&aacute;n, meggy&oacute;gyult, ak&aacute;rmin&eacute;m&ucirc; betegs&eacute;gben volt.</A>

<LI><A NAME="para_5">Vala pedig ott egy ember, a ki harmincnyolcz esztend&otilde;t t&ouml;lt&ouml;tt betegs&eacute;g&eacute;ben.</A>

<LI><A NAME="para_6">Ezt a mint l&aacute;tta J&eacute;zus, hogy ott fekszik, &eacute;s megtudta, hogy m&aacute;r sok id&otilde; &oacute;ta &uacute;gy van; monda n&eacute;ki: Akarsz-&eacute; meggy&oacute;gyulni?</A>

<LI><A NAME="para_7">Felele n&eacute;ki a beteg: Uram, nincs emberem, hogy a mikor a v&iacute;z felzavarodik, bevigyen engem a t&oacute;ba; &eacute;s mire &eacute;n oda &eacute;rek, m&aacute;s l&eacute;p be el&otilde;ttem.</A>

<LI><A NAME="para_8">Monda n&eacute;ki J&eacute;zus: Kelj fel, vedd fel a te nyoszoly&aacute;dat, &eacute;s j&aacute;rj!</A><BR>
<A HREF="../../uj/mat/chap009.html#para_6">M&aacute;t. 9,6.</A>,
<A HREF="../../uj/mark/chap021.html#para_11">M&aacute;rk. 21,11.</A>,
<A HREF="../../uj/luk/chap005.html#para_24">Luk. 5,24.</A>

<LI><A NAME="para_9">&Eacute;s azonnal meggy&oacute;gyula az ember, &eacute;s felvev&eacute; nyoszoly&aacute;j&aacute;t, &eacute;s j&aacute;r vala. Aznap pedig szombat vala.</A>

<LI><A NAME="para_10">Mond&aacute;nak az&eacute;rt a zsid&oacute;k a meggy&oacute;gyultnak: Szombat van, nem szabad n&eacute;ked a nyoszoly&aacute;dat hordanod!</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_10">2 M&oacute;z. 20,10.</A>,
<A HREF="../../o/5-moz/chap005.html#para_14">5 M&oacute;z. 5,14.</A>,
<A HREF="../../o/nehem/chap013.html#para_19">Nehem. 13,19.</A>,
<A HREF="../../o/jer/chap017.html#para_21">Jer. 17,21.</A>,
<A HREF="../../uj/mat/chap012.html#para_2">M&aacute;t. 12,2.</A>,
<A HREF="../../uj/mark/chap002.html#para_24">M&aacute;rk. 2,24.</A>,
<A HREF="../../uj/luk/chap006.html#para_2">Luk. 6,2.</A>

<LI><A NAME="para_11">Felele n&eacute;kik: A ki meggy&oacute;gy&iacute;tott engem, azt mond&aacute; n&eacute;kem: Vedd fel a nyoszoly&aacute;dat, &eacute;s j&aacute;rj.</A>

<LI><A NAME="para_12">Megk&eacute;rd&eacute;k az&eacute;rt &otilde;t: Ki az az ember, a ki mond&aacute; n&eacute;ked: Vedd fel a nyoszoly&aacute;dat, &eacute;s j&aacute;rj?</A>

<LI><A NAME="para_13">A meggy&oacute;gyult pedig nem tudja vala, hogy ki az; mert J&eacute;zus f&eacute;lre vonult, sokas&aacute;g l&eacute;v&eacute;n azon a helyen.</A>

<LI><A NAME="para_14">Ezek ut&aacute;n tal&aacute;lkoz&eacute;k vele J&eacute;zus a templomban, &eacute;s monda n&eacute;ki: &Iacute;m&eacute; meggy&oacute;gyult&aacute;l; t&ouml;bb&eacute; ne v&eacute;tkezz&eacute;l, hogy + rosszabbul ne legyen dolgod!</A><BR>
<A HREF="../../uj/jan/chap008.html#para_11">J&aacute;n. 8,11.</A>,
<A HREF="../../uj/mat/chap012.html#para_45">M&aacute;t. 12,45.</A>,
<A HREF="../../uj/luk/chap011.html#para_26">Luk. 11,26.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_20">2 P&eacute;t. 2,20.</A>

<LI><A NAME="para_15">Elm&eacute;ne az az ember, &eacute;s h&iacute;r&uuml;l ad&aacute; a zsid&oacute;knak, hogy J&eacute;zus az, a ki &otilde;t meggy&oacute;gy&iacute;totta.</A>

<LI><A NAME="para_16">&Eacute;s e miatt &uuml;ld&ouml;z&otilde;be vev&eacute;k a zsid&oacute;k J&eacute;zust, &eacute;s meg akart&aacute;k &otilde;t &ouml;lni, hogy ezeket m&ucirc;velte szombaton.</A>

<LI><A NAME="para_17">J&eacute;zus pedig felele n&eacute;kik: Az &eacute;n Aty&aacute;m mind ez ideig munk&aacute;lkodik, &eacute;n is munk&aacute;lkodom.</A>

<LI><A NAME="para_18">E miatt azt&aacute;n m&eacute;g ink&aacute;bb meg akar&aacute;k &otilde;t &ouml;lni a zsid&oacute;k, mivel nem csak a szombatot rontotta meg, hanem az Istent is saj&aacute;t Atyj&aacute;nak mondotta, egyenl&otilde;v&eacute; t&eacute;v&eacute;n mag&aacute;t az Istennel.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_38">J&aacute;n. 8,38.</A>,
<A HREF="../../uj/jan/chap010.html#para_33">J&aacute;n. 10,33.</A>,
<A HREF="../../uj/fil/chap002.html#para_6">Fil. 2,6.</A>

<LI><A NAME="para_19">Felele az&eacute;rt J&eacute;zus, &eacute;s monda n&eacute;kik: Bizony, bizony mondom n&eacute;ktek: a Fi&uacute; semmit sem tehet &ouml;nmag&aacute;t&oacute;l, hanem ha l&aacute;tja + cselekedni az Aty&aacute;t, mert a miket az cselekszik, ugyanazokat hasonlatosk&eacute;pen a Fi&uacute; is cselekszi.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_30">J&aacute;n. 5,30.</A>,
<A HREF="../../uj/jan/chap008.html#para_38">J&aacute;n. 8,38.</A>

<LI><A NAME="para_20">Mert az Atya szereti a Fi&uacute;t, &eacute;s mindent megmutat n&eacute;ki, a miket &otilde; maga cselekszik; &eacute;s ezekn&eacute;l nagyobb dolgokat is mutat majd n&eacute;ki, hogy ti csud&aacute;lkozzatok.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_35">J&aacute;n. 3,35.</A>

<LI><A NAME="para_21">Mert a mint az Atya felt&aacute;masztja a halottakat &eacute;s megeleven&iacute;ti, &uacute;gy a Fi&uacute; is a kiket akar, megeleven&iacute;t.</A><BR>
<A HREF="../../uj/jan/chap011.html#para_43">J&aacute;n. 11,43.</A>,
<A HREF="../../uj/jan/chap011.html#para_44">J&aacute;n. 11,44.</A>,
<A HREF="../../uj/jan/chap017.html#para_2">J&aacute;n. 17,2.</A>

<LI><A NAME="para_22">Mert az Atya nem &iacute;t&eacute;l senkit, hanem az &iacute;t&eacute;letet eg&eacute;szen a Fi&uacute;nak adta;</A><BR>
<A HREF="../../uj/mat/chap025.html#para_31">M&aacute;t. 25,31.</A>,
<A HREF="../../uj/mat/chap025.html#para_46">M&aacute;t. 25,46.</A>,
<A HREF="../../uj/csel/chap017.html#para_31">Csel. 17,31.</A>

<LI><A NAME="para_23">Hogy mindenki &uacute;gy tisztelje a Fi&uacute;t, mik&eacute;nt tisztelik az Aty&aacute;t. A ki nem tiszteli a Fi&uacute;t, nem tiszteli az Aty&aacute;t, a ki elk&uuml;ldte &otilde;t.</A><BR>
<A HREF="../../uj/1-jan/chap002.html#para_23">1 J&aacute;n. 2,23.</A>

<LI><A NAME="para_24">Bizony, bizony mondom n&eacute;ktek, hogy a ki az &eacute;n besz&eacute;demet hallja &eacute;s hisz annak, a ki engem elbocs&aacute;tott, &ouml;r&ouml;k &eacute;lete van; &eacute;s nem megy a k&aacute;rhozatra, hanem + &aacute;ltalment a hal&aacute;lb&oacute;l az &eacute;letre.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_18">J&aacute;n. 3,18.</A>,
<A HREF="../../uj/jan/chap003.html#para_36">J&aacute;n. 3,36.</A>,
<A HREF="../../uj/jan/chap006.html#para_40">J&aacute;n. 6,40.</A>,
<A HREF="../../uj/jan/chap006.html#para_47">J&aacute;n. 6,47.</A>,
<A HREF="../../uj/jan/chap008.html#para_51">J&aacute;n. 8,51.</A>

<LI><A NAME="para_25">Bizony, bizony mondom n&eacute;ktek, hogy elj&otilde; az id&otilde;, &eacute;s az most vagyon, mikor a halottak hallj&aacute;k az Isten Fi&aacute;nak szav&aacute;t, &eacute;s a kik hallj&aacute;k, &eacute;lnek.</A>

<LI><A NAME="para_26">Mert a mik&eacute;nt az Aty&aacute;nak &eacute;lete van &ouml;nmag&aacute;ban, akk&eacute;nt adta a Fi&uacute;nak is, hogy &eacute;lete legyen &ouml;nmag&aacute;ban:</A>

<LI><A NAME="para_27">&Eacute;s hatalmat ada n&eacute;ki az &iacute;t&eacute;lett&eacute;telre is, mivelhogy embernek fia.</A>

<LI><A NAME="para_28">Ne csod&aacute;lkozzatok ezen: mert elj&otilde; az &oacute;ra, a melyben mindazok, a kik a kopors&oacute;kban vannak, meghallj&aacute;k az &otilde; szav&aacute;t,</A><BR>
<A HREF="../../uj/1-thess/chap004.html#para_16">1 Thess. 4,16.</A>

<LI><A NAME="para_29">&Eacute;s kij&otilde;nek; a kik a j&oacute;t cselekedt&eacute;k, az &eacute;let felt&aacute;mad&aacute;s&aacute;ra; a kik pedig a gonoszt m&ucirc;velt&eacute;k, a k&aacute;rhozat felt&aacute;mad&aacute;s&aacute;ra.</A><BR>
<A HREF="../../o/dan/chap012.html#para_2">D&aacute;n. 12,2.</A>,
<A HREF="../../uj/mat/chap025.html#para_46">M&aacute;t. 25,46.</A>

<LI><A NAME="para_30">&Eacute;n semmit sem cselekedhetem magamt&oacute;l; a mint hallok, &uacute;gy &iacute;t&eacute;lek, &eacute;s az &eacute;n &iacute;t&eacute;letem igazs&aacute;gos; mert nem a magam akarat&aacute;t keresem, hanem annak + akarat&aacute;t, a ki elk&uuml;ld&ouml;tt engem, az Aty&aacute;&eacute;t.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_19">J&aacute;n. 5,19.</A>,
<A HREF="../../uj/jan/chap006.html#para_38">J&aacute;n. 6,38.</A>

<LI><A NAME="para_31">Ha &eacute;n teszek bizonys&aacute;got magamr&oacute;l, az &eacute;n bizonys&aacute;gt&eacute;telem nem igaz.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_14">J&aacute;n. 8,14.</A>

<LI><A NAME="para_32">M&aacute;s az, a ki bizonys&aacute;got tesz r&oacute;lam; &eacute;s tudom, hogy igaz az a bizonys&aacute;gt&eacute;tel, a melylyel bizonys&aacute;got tesz r&oacute;lam.</A><BR>
<A HREF="../../o/esa/chap042.html#para_1">&Eacute;sa. 42,1.</A>,
<A HREF="../../uj/mat/chap003.html#para_17">M&aacute;t. 3,17.</A>,
<A HREF="../../uj/mat/chap017.html#para_5">M&aacute;t. 17,5.</A>,
<A HREF="../../uj/luk/chap003.html#para_22">Luk. 3,22.</A>,
<A HREF="../../uj/luk/chap009.html#para_35">Luk. 9,35.</A>

<LI><A NAME="para_33">Ti elk&uuml;ldtetek J&aacute;noshoz, &eacute;s bizonys&aacute;got tett az igazs&aacute;gr&oacute;l.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_19">J&aacute;n. 1,19.</A>

<LI><A NAME="para_34">De &eacute;n nem embert&otilde;l nyerem a bizonys&aacute;gt&eacute;telt; hanem ezeket az&eacute;rt mondom, hogy ti megtartassatok.</A>

<LI><A NAME="para_35">&Otilde; az &eacute;g&otilde; &eacute;s f&eacute;nyl&otilde; sz&ouml;v&eacute;tnek vala, ti pedig csak egy ideig akartatok &ouml;rvendezni az &otilde; vil&aacute;goss&aacute;g&aacute;ban.</A>

<LI><A NAME="para_36">De n&eacute;kem nagyobb bizonys&aacute;gom van a J&aacute;nos&eacute;n&aacute;l: mert azok a dolgok, a melyeket r&aacute;m b&iacute;zott az Atya, hogy elv&eacute;gezzem azokat, azok a dolgok, a melyeket &eacute;n cselekszem, tesznek bizonys&aacute;got r&oacute;lam, hogy az Atya k&uuml;ld&ouml;tt engem.</A><BR>
<A HREF="../../uj/jan/chap010.html#para_25">J&aacute;n. 10,25.</A>,
<A HREF="../../uj/jan/chap010.html#para_38">J&aacute;n. 10,38.</A>

<LI><A NAME="para_37">A ki elk&uuml;ld&ouml;tt engem, maga az Atya is bizonys&aacute;got tett r&oacute;lam. Sem hangj&aacute;t nem hallott&aacute;tok soha, sem &aacute;br&aacute;zat&aacute;t + nem l&aacute;tt&aacute;tok.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_17">M&aacute;t. 3,17.</A>,
<A HREF="../../uj/luk/chap003.html#para_22">Luk. 3,22.</A>,
<A HREF="../../o/2-moz/chap033.html#para_20">2 M&oacute;z. 33,20.</A>,
<A HREF="../../uj/1-tim/chap006.html#para_16">1 Tim. 6,16.</A>,
<A HREF="../../uj/1-jan/chap004.html#para_12">1 J&aacute;n. 4,12.</A>

<LI><A NAME="para_38">Az &otilde; &iacute;g&eacute;je sincs maradand&oacute;an bennetek: mert a kit &otilde; elk&uuml;ld&ouml;tt, ti annak nem hisztek.</A>

<LI><A NAME="para_39">Tudakozz&aacute;tok az &iacute;r&aacute;sokat, mert azt hiszitek, hogy azokban van a ti &ouml;r&ouml;k &eacute;letetek; &eacute;s ezek azok, a melyek bizonys&aacute;got + tesznek r&oacute;lam;</A><BR>
<A HREF="../../uj/csel/chap017.html#para_11">Csel. 17,11.</A>,
<A HREF="../../uj/luk/chap024.html#para_27">Luk. 24,27.</A>

<LI><A NAME="para_40">&Eacute;s nem akartok hozz&aacute;m j&otilde;ni, hogy &eacute;letetek legyen!</A><BR>
<A HREF="../../uj/jan/chap006.html#para_47">J&aacute;n. 6,47.</A>

<LI><A NAME="para_41">Dics&otilde;s&eacute;get emberekt&otilde;l nem nyerek.</A>

<LI><A NAME="para_42">De ismerlek benneteket, hogy az Istennek szeretete nincs bennetek:</A>

<LI><A NAME="para_43">&Eacute;n az &eacute;n Aty&aacute;m nev&eacute;ben j&ouml;ttem, &eacute;s nem fogadtatok be engem; ha m&aacute;s j&otilde;ne a maga nev&eacute;ben, azt befogadn&aacute;tok.</A>

<LI><A NAME="para_44">Mim&oacute;don hihettek ti, a kik egym&aacute;st&oacute;l nyertek dics&otilde;s&eacute;get, &eacute;s azt a dics&otilde;s&eacute;get, a mely az egy Istent&otilde;l van, nem keresitek?</A><BR>
<A HREF="../../uj/jan/chap012.html#para_43">J&aacute;n. 12,43.</A>,
<A HREF="../../uj/rom/chap002.html#para_29">R&oacute;m. 2,29.</A>

<LI><A NAME="para_45">Ne &aacute;ll&iacute;ts&aacute;tok, hogy &eacute;n v&aacute;dollak majd benneteket az Aty&aacute;n&aacute;l; van a ki v&aacute;dol titeket, M&oacute;zes, a kiben ti rem&eacute;nykedtetek.</A>

<LI><A NAME="para_46">Mert ha hinn&eacute;tek M&oacute;zesnek, n&eacute;kem is hinn&eacute;tek; mert &eacute;n r&oacute;lam &iacute;rt &otilde;.</A><BR>
<A HREF="../../o/1-moz/chap003.html#para_15">1 M&oacute;z. 3,15.</A>,
<A HREF="../../o/1-moz/chap012.html#para_3">1 M&oacute;z. 12,3.</A>,
<A HREF="../../o/1-moz/chap022.html#para_18">1 M&oacute;z. 22,18.</A>,
<A HREF="../../o/1-moz/chap049.html#para_10">1 M&oacute;z. 49,10.</A>,
<A HREF="../../o/5-moz/chap018.html#para_15">5 M&oacute;z. 18,15.</A>,
<A HREF="../../o/5-moz/chap018.html#para_18">5 M&oacute;z. 18,18.</A>

<LI><A NAME="para_47">Ha pedig az &otilde; &iacute;r&aacute;sainak nem hisztek, mim&oacute;don hisztek az &eacute;n besz&eacute;deimnek?</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
