<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Ezek ut&aacute;n ism&eacute;t megjelentette mag&aacute;t J&eacute;zus a tan&iacute;tv&aacute;nyoknak a Tib&eacute;ri&aacute;s tenger&eacute;n&eacute;l; megjelentette pedig ekk&eacute;pen:</A>

<LI><A NAME="para_2">Egy&uuml;tt val&aacute;nak Simon P&eacute;ter, &eacute;s Tam&aacute;s, a kit Kett&otilde;snek h&iacute;vtak, &eacute;s N&aacute;t&aacute;n&aacute;el, a galileai K&aacute;n&aacute;b&oacute;l val&oacute;, &eacute;s a Zebedeus fiai, &eacute;s m&aacute;s kett&otilde; is az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l.</A>

<LI><A NAME="para_3">Monda n&eacute;kik Simon P&eacute;ter: Elmegyek hal&aacute;szni. Mond&aacute;nak n&eacute;ki: Elmegy&uuml;nk mi is te veled. Elmen&eacute;nek &eacute;s azonnal a haj&oacute;ba sz&aacute;ll&aacute;nak; &eacute;s azon az &eacute;jszak&aacute;n nem fogtak semmit.</A>

<LI><A NAME="para_4">Mikor pedig imm&aacute;r reggeled&eacute;k, meg&aacute;lla J&eacute;zus a parton; a tan&iacute;tv&aacute;nyok azonban nem ismer&eacute;k meg, hogy J&eacute;zus van ott.</A>

<LI><A NAME="para_5">Monda az&eacute;rt n&eacute;kik J&eacute;zus: Fiaim! Van-&eacute; valami ennival&oacute;tok? Felel&eacute;nek n&eacute;ki: Nincsen!</A>

<LI><A NAME="para_6">&Otilde; pedig mond&aacute; n&eacute;kik: Vess&eacute;tek a h&aacute;l&oacute;t a haj&oacute;nak jobb oldala fel&otilde;l, &eacute;s tal&aacute;ltok. Oda vet&eacute;k az&eacute;rt, &eacute;s kivonni m&aacute;r nem b&iacute;rt&aacute;k azt a halaknak sokas&aacute;ga miatt.</A>

<LI><A NAME="para_7">Sz&oacute;la az&eacute;rt az a tan&iacute;tv&aacute;ny, a kit J&eacute;zus szeret vala, P&eacute;ternek: Az &Uacute;r van ott! Simon P&eacute;ter az&eacute;rt, a mikor hallja vala, hogy ott van az &Uacute;r, mag&aacute;ra vev&eacute; az ing&eacute;t (mert mez&iacute;telen vala), &eacute;s bevet&eacute; mag&aacute;t a tengerbe.</A><BR>
<A HREF="../../uj/jan/chap013.html#para_23">J&aacute;n. 13,23.</A>

<LI><A NAME="para_8">A t&ouml;bbi tan&iacute;tv&aacute;nyok pedig a haj&oacute;n men&eacute;nek (mert nem messze val&aacute;nak a partt&oacute;l, hanem mintegy k&eacute;tsz&aacute;z singnyire), &eacute;s vonszsz&aacute;k vala a h&aacute;l&oacute;t a halakkal.</A>

<LI><A NAME="para_9">Mikor az&eacute;rt a partra sz&aacute;ll&aacute;nak, l&aacute;tj&aacute;k, hogy par&aacute;zs van ott, &eacute;s azon fel&uuml;l hal &eacute;s keny&eacute;r.</A>

<LI><A NAME="para_10">Monda n&eacute;kik J&eacute;zus: Hozzatok a halakb&oacute;l, a melyeket most fogtatok.</A>

<LI><A NAME="para_11">Felsz&aacute;lla Simon P&eacute;ter, &eacute;s kivon&aacute; a h&aacute;l&oacute;t a partra, a mely tele volt nagy halakkal, sz&aacute;z&ouml;tvenh&aacute;rommal; &eacute;s noha ennyi vala, nem szakadozik vala a h&aacute;l&oacute;.</A>

<LI><A NAME="para_12">Monda n&eacute;kik J&eacute;zus: Jertek, eb&eacute;deljetek. A tan&iacute;tv&aacute;nyok k&ouml;z&uuml;l pedig senki sem meri vala t&otilde;le megk&eacute;rdezni: Ki vagy te? Mivelhogy tudj&aacute;k vala, hogy az &Uacute;r &otilde;.</A>

<LI><A NAME="para_13">Oda m&eacute;ne az&eacute;rt J&eacute;zus, &eacute;s vev&eacute; a kenyeret &eacute;s ad&aacute; n&eacute;kik, &eacute;s hasonl&oacute;k&eacute;pen a halat is.</A>

<LI><A NAME="para_14">Ezzel m&aacute;r harmadszor jelent meg J&eacute;zus az &otilde; tan&iacute;tv&aacute;nyainak, minekut&aacute;na felt&aacute;madt a hal&aacute;lb&oacute;l.</A>

<LI><A NAME="para_15">Mikor azt&aacute;n megeb&eacute;del&eacute;nek, monda J&eacute;zus Simon P&eacute;ternek: Simon, J&oacute;n&aacute;nak fia: jobban szeretsz-&eacute; engem ezekn&eacute;l? Monda n&eacute;ki: Igen, Uram; te tudod, hogy szeretlek t&eacute;ged! Monda n&eacute;ki: Legeltesd az &eacute;n b&aacute;r&aacute;nyaimat!</A>

<LI><A NAME="para_16">Monda n&eacute;ki ism&eacute;t m&aacute;sodszor is: Simon, J&oacute;n&aacute;nak fia, szeretsz-&eacute; engem? Monda n&eacute;ki: Igen, Uram; te tudod, hogy &eacute;n szeretlek t&eacute;ged. Monda n&eacute;ki: &Otilde;rizd az &eacute;n juhaimat!</A>

<LI><A NAME="para_17">Monda n&eacute;ki harmadszor is: Simon, J&oacute;n&aacute;nak fia, szeretsz-&eacute; engem? Megszomorod&eacute;k P&eacute;ter, hogy harmadszor is mondotta vala n&eacute;ki: Szeretsz-&eacute; engem? &Eacute;s monda n&eacute;ki: Uram, te mindent tudsz; te tudod, hogy &eacute;n szeretlek t&eacute;ged. Monda n&eacute;ki J&eacute;zus: Legeltesd az &eacute;n juhaimat!</A>

<LI><A NAME="para_18">Bizony, bizony mondom n&eacute;ked, a mikor ifjabb val&aacute;l, fel&ouml;vez&eacute;d magadat, &eacute;s oda m&eacute;gy vala, a hova akar&aacute;d; mikor pedig meg&ouml;regszel, kiny&uacute;jtod a te kezedet &eacute;s m&aacute;s &ouml;vez fel t&eacute;ged, &eacute;s oda visz, a hov&aacute; nem akarod.</A><BR>
<A HREF="../../uj/2-pet/chap001.html#para_14">2 P&eacute;t. 1,14.</A>

<LI><A NAME="para_19">Ezt pedig az&eacute;rt mond&aacute;, hogy jelentse, milyen hal&aacute;llal dics&otilde;&iacute;ti majd meg az Istent. &Eacute;s ezt mondv&aacute;n, sz&oacute;la n&eacute;ki: K&ouml;vess engem!</A>

<LI><A NAME="para_20">P&eacute;ter pedig megfordulv&aacute;n, l&aacute;tja, hogy k&ouml;veti az a tan&iacute;tv&aacute;ny, a kit szeret vala J&eacute;zus, a ki nyugodott is ama vacsora k&ouml;zben az &otilde; kebel&eacute;n &eacute;s mond&aacute;: Uram! ki az, a ki el&aacute;rul t&eacute;ged?</A><BR>
<A HREF="../../uj/jan/chap013.html#para_23">J&aacute;n. 13,23.</A>

<LI><A NAME="para_21">Ezt l&aacute;tv&aacute;n P&eacute;ter, monda J&eacute;zusnak: Uram, ez pedig mint l&eacute;szen?</A>

<LI><A NAME="para_22">Monda n&eacute;ki J&eacute;zus: Ha akarom, hogy &otilde; megmaradjon, a m&iacute;g elj&ouml;v&ouml;k, mi k&ouml;z&ouml;d hozz&aacute;? Te k&ouml;vess engem!</A>

<LI><A NAME="para_23">Kim&eacute;ne az&eacute;rt e besz&eacute;d az atyafiak k&ouml;z&eacute;, hogy az a tan&iacute;tv&aacute;ny nem hal meg: pedig J&eacute;zus nem mondta n&eacute;ki, hogy nem hal meg; hanem: Ha akarom, hogy ez megmaradjon, a m&iacute;g elj&ouml;v&ouml;k, mi k&ouml;z&ouml;d hozz&aacute;?</A>

<LI><A NAME="para_24">Ez az a tan&iacute;tv&aacute;ny, a ki bizonys&aacute;got tesz ezekr&otilde;l, &eacute;s a ki meg&iacute;rta ezeket, &eacute;s tudjuk, hogy az &otilde; bizonys&aacute;gt&eacute;tele igaz.</A>

<LI><A NAME="para_25">De van sok egy&eacute;b is, a miket J&eacute;zus cselekedett vala, a melyek, ha egyenk&eacute;nt megiratn&aacute;nak, azt v&eacute;lem, hogy maga a vil&aacute;g sem foghatn&aacute; be a k&ouml;nyveket, a melyeket &iacute;rn&aacute;nak. &Aacute;men.</A><BR>
<A HREF="../../uj/jan/chap020.html#para_30">J&aacute;n. 20,30.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>.</H2>

<HR>

</BODY>

</html>
