<html>
<HEAD>
<TITLE>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A J&Aacute;NOS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Kezdetben vala az &Iacute;ge, &eacute;s az &Iacute;ge vala az Istenn&eacute;l, &eacute;s Isten vala az &Iacute;ge.</A>

<LI><A NAME="para_2">Ez kezdetben az Istenn&eacute;l vala.</A>

<LI><A NAME="para_3">Minden &otilde; &aacute;ltala lett &eacute;s n&aacute;la n&eacute;lk&uuml;l semmi sem lett, a mi lett.</A>

<LI><A NAME="para_4">&Otilde; benne vala az &eacute;let, &eacute;s az &eacute;let vala az emberek vil&aacute;goss&aacute;ga;</A>

<LI><A NAME="para_5">&Eacute;s a vil&aacute;goss&aacute;g a s&ouml;t&eacute;ts&eacute;gben f&eacute;nylik, de a s&ouml;t&eacute;ts&eacute;g nem fogadta be azt.</A>

<LI><A NAME="para_6">Vala egy Istent&otilde;l k&uuml;ld&ouml;tt ember, kinek neve J&aacute;nos.</A>

<LI><A NAME="para_7">Ez j&ouml;tt tan&uacute;bizonys&aacute;gul, hogy bizonys&aacute;got tegyen a vil&aacute;goss&aacute;gr&oacute;l, hogy mindenki higyjen &otilde; &aacute;ltala.</A>

<LI><A NAME="para_8">Nem &otilde; vala a vil&aacute;goss&aacute;g, hanem j&ouml;tt, hogy bizonys&aacute;got tegyen a vil&aacute;goss&aacute;gr&oacute;l.</A>

<LI><A NAME="para_9">Az igazi vil&aacute;goss&aacute;g elj&ouml;tt volt m&aacute;r a vil&aacute;gba, a mely megvil&aacute;gos&iacute;t minden embert.</A>

<LI><A NAME="para_10">A vil&aacute;gban volt &eacute;s a vil&aacute;g &aacute;ltala lett, de a vil&aacute;g nem ismerte meg &otilde;t.</A>

<LI><A NAME="para_11">Az &ouml;v&eacute;i k&ouml;z&eacute; j&ouml;ve, &eacute;s az &ouml;v&eacute;i nem fogad&aacute;k be &otilde;t.</A>

<LI><A NAME="para_12">Valakik pedig befogad&aacute;k &otilde;t, hatalmat ada azoknak, hogy Isten fiaiv&aacute; legyenek, azoknak, a kik az &otilde; nev&eacute;ben hisznek;</A>

<LI><A NAME="para_13">A ki nem v&eacute;rb&otilde;l, sem a testnek akarat&aacute;b&oacute;l, sem a f&eacute;rfi&uacute;nak indulatj&aacute;b&oacute;l, hanem Istent&otilde;l sz&uuml;lettek.</A>

<LI><A NAME="para_14">&Eacute;s az &Iacute;ge testt&eacute; lett &eacute;s lakoz&eacute;k mi k&ouml;z&ouml;tt&uuml;nk (&eacute;s l&aacute;ttuk az &otilde; dics&otilde;s&eacute;g&eacute;t, mint az Atya egysz&uuml;l&ouml;ttj&eacute;nek dics&otilde;s&eacute;g&eacute;t), a ki teljes vala kegyelemmel &eacute;s igazs&aacute;ggal.</A>

<LI><A NAME="para_15">J&aacute;nos bizonys&aacute;got tett &otilde; r&oacute;la, &eacute;s ki&aacute;ltott, mondv&aacute;n: Ez vala, a kir&otilde;l mond&aacute;m: A ki ut&aacute;nam j&otilde;, el&otilde;ttem lett, mert el&otilde;bb volt n&aacute;lamn&aacute;l.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_27">J&aacute;n. 1,27.</A>,
<A HREF="../../uj/jan/chap001.html#para_30">J&aacute;n. 1,30.</A>

<LI><A NAME="para_16">&Eacute;s az &otilde; teljess&eacute;g&eacute;b&otilde;l vett&uuml;nk mindny&aacute;jan kegyelmet is kegyelem&eacute;rt.</A>

<LI><A NAME="para_17">Mert a t&ouml;rv&eacute;ny M&oacute;zes &aacute;ltal adatott, a kegyelem pedig &eacute;s az igazs&aacute;g J&eacute;zus Krisztus &aacute;ltal lett.</A>

<LI><A NAME="para_18">Az Istent soha senki nem l&aacute;tta; az egysz&uuml;l&ouml;tt Fi&uacute;, a ki az Atya kebel&eacute;ben van, az jelentette ki &otilde;t.</A>

<LI><A NAME="para_19">&Eacute;s ez a J&aacute;nos bizonys&aacute;gt&eacute;tele, a mikor a zsid&oacute;k papokat &eacute;s L&eacute;vit&aacute;kat k&uuml;ld&ouml;ttek Jeruzs&aacute;lemb&otilde;l, hogy megk&eacute;rdezz&eacute;k &otilde;t: Kicsoda vagy te?</A>

<LI><A NAME="para_20">&Eacute;s megvall&aacute; &eacute;s nem tagad&aacute;; &eacute;s megvall&aacute;, hogy: Nem &eacute;n vagyok a Krisztus.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_28">J&aacute;n. 3,28.</A>

<LI><A NAME="para_21">&Eacute;s k&eacute;rdez&eacute;k &otilde;t: Kicsoda teh&aacute;t? Ill&eacute;s vagy-&eacute; te? &Eacute;s monda: Nem vagyok. A pr&oacute;f&eacute;ta vagy-&eacute; te? &Eacute;s &otilde; felele: Nem.</A>

<LI><A NAME="para_22">Mond&aacute;nak az&eacute;rt n&eacute;ki: Kicsoda vagy? Hogy megfelelhess&uuml;nk azoknak, a kik minket elk&uuml;ld&ouml;ttek: Mit mondasz magad fel&otilde;l?</A>

<LI><A NAME="para_23">Monda: &Eacute;n ki&aacute;lt&oacute; sz&oacute; vagyok a puszt&aacute;ban. Egyengess&eacute;tek az &Uacute;rnak &uacute;tj&aacute;t, a mint megmondotta &Eacute;sai&aacute;s pr&oacute;f&eacute;ta.</A><BR>
<A HREF="../../o/esa/chap040.html#para_3">&Eacute;sa. 40,3.</A>

<LI><A NAME="para_24">&Eacute;s a k&uuml;ld&ouml;ttek a farizeusok k&ouml;z&uuml;l val&oacute;k voltak:</A>

<LI><A NAME="para_25">&Eacute;s megk&eacute;rd&eacute;k &otilde;t &eacute;s mond&aacute;nak n&eacute;ki: Mi&eacute;rt keresztelsz teh&aacute;t, ha te nem vagy a Krisztus, sem Ill&eacute;s, sem a pr&oacute;f&eacute;ta?</A>

<LI><A NAME="para_26">Felele n&eacute;kik J&aacute;nos, mondv&aacute;n: &Eacute;n v&iacute;zzel keresztelek; de k&ouml;ztetek van, a kit ti nem ismertek.</A>

<LI><A NAME="para_27">&Otilde; az, a ki ut&aacute;nam j&otilde;, a ki el&otilde;ttem lett, a kinek &eacute;n nem + vagyok m&eacute;lt&oacute;, hogy saruja sz&iacute;jj&aacute;t megoldjam.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_15">J&aacute;n. 1,15.</A>,
<A HREF="../../uj/jan/chap001.html#para_30">J&aacute;n. 1,30.</A>,
<A HREF="../../uj/mat/chap003.html#para_11">M&aacute;t. 3,11.</A>

<LI><A NAME="para_28">Ezek B&eacute;thabar&aacute;ban lettek, a Jord&aacute;non t&uacute;l, a hol J&aacute;nos keresztel vala.</A>

<LI><A NAME="para_29">M&aacute;snap l&aacute;t&aacute; J&aacute;nos J&eacute;zust &otilde; hozz&aacute; menni, &eacute;s monda: &Iacute;m&eacute; az Istennek ama b&aacute;r&aacute;nya, a ki + elveszi a vil&aacute;g b&ucirc;neit!</A><BR>
<A HREF="../../uj/jel/chap005.html#para_12">Jel. 5,12.</A>,
<A HREF="../../o/esa/chap053.html#para_7">&Eacute;sa. 53,7.</A>

<LI><A NAME="para_30">Ez az, a kir&otilde;l &eacute;n ezt mond&aacute;m: &Eacute;n ut&aacute;nam j&ouml;n egy f&eacute;rfi&uacute;, a ki el&otilde;ttem lett, mert el&otilde;bb volt n&aacute;lamn&aacute;l.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_15">J&aacute;n. 1,15.</A>,
<A HREF="../../uj/jan/chap001.html#para_27">J&aacute;n. 1,27.</A>

<LI><A NAME="para_31">&Eacute;s &eacute;n nem ismertem &otilde;t; de hogy megjelentess&eacute;k Izr&aacute;elnek, az&eacute;rt j&ouml;ttem &eacute;n, a ki v&iacute;zzel keresztelek.</A>

<LI><A NAME="para_32">&Eacute;s bizonys&aacute;got t&otilde;n J&aacute;nos, mondv&aacute;n: L&aacute;ttam a Lelket lesz&aacute;llani az &eacute;gb&otilde;l, mint egy galambot; &eacute;s megnyugov&eacute;k &otilde; rajta.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_16">M&aacute;t. 3,16.</A>,
<A HREF="../../uj/mark/chap001.html#para_10">M&aacute;rk. 1,10.</A>,
<A HREF="../../uj/luk/chap003.html#para_21">Luk. 3,21.</A>

<LI><A NAME="para_33">&Eacute;s &eacute;n nem ismertem &otilde;t; de a ki elk&uuml;lde engem, hogy v&iacute;zzel kereszteljek, az mond&aacute; n&eacute;kem: A kire l&aacute;tod a Lelket lesz&aacute;llani &eacute;s rajta megnyugodni, az az, a ki keresztel Szent L&eacute;lekkel.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_11">M&aacute;t. 3,11.</A>,
<A HREF="../../uj/csel/chap001.html#para_5">Csel. 1,5.</A>

<LI><A NAME="para_34">&Eacute;s &eacute;n l&aacute;ttam, &eacute;s bizonys&aacute;got tettem, hogy ez az Isten Fia.</A>

<LI><A NAME="para_35">M&aacute;snap ism&eacute;t ott &aacute;llt vala J&aacute;nos &eacute;s kett&otilde; az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l;</A>

<LI><A NAME="para_36">&Eacute;s r&aacute;n&eacute;zv&eacute;n J&eacute;zusra, a mint ott j&aacute;r vala, monda: &Iacute;m&eacute; az Isten B&aacute;r&aacute;nya!</A><BR>
<A HREF="../../uj/jan/chap001.html#para_29">J&aacute;n. 1,29.</A>

<LI><A NAME="para_37">&Eacute;s hall&aacute; &otilde;t a k&eacute;t tan&iacute;tv&aacute;ny, a mint sz&oacute;l vala, &eacute;s k&ouml;vet&eacute;k J&eacute;zust.</A>

<LI><A NAME="para_38">J&eacute;zus pedig h&aacute;trafordulv&aacute;n &eacute;s l&aacute;tv&aacute;n, hogy k&ouml;vetik azok, monda n&eacute;kik:</A>

<LI><A NAME="para_39">Mit kerestek? Azok pedig mond&aacute;nak n&eacute;ki: Rabbi, (a mi megmagyar&aacute;zva azt teszi: Mester) hol lakol?</A>

<LI><A NAME="para_40">Monda n&eacute;kik: J&otilde;jjetek &eacute;s l&aacute;ss&aacute;tok meg. Elmen&eacute;nek &eacute;s megl&aacute;t&aacute;k, hol lakik; &eacute;s n&aacute;la marad&aacute;nak azon a napon: vala pedig k&ouml;r&uuml;lbel&uuml;l t&iacute;z &oacute;ra.</A>

<LI><A NAME="para_41">A kett&otilde; k&ouml;z&uuml;l, a kik J&aacute;nost&oacute;l ezt hallott&aacute;k &eacute;s &otilde;t k&ouml;vett&eacute;k vala, Andr&aacute;s volt az egyik, a Simon P&eacute;ter testv&eacute;re.</A><BR>
<A HREF="../../uj/mat/chap004.html#para_18">M&aacute;t. 4,18.</A>

<LI><A NAME="para_42">Tal&aacute;lkoz&eacute;k ez el&otilde;sz&ouml;r a maga testv&eacute;r&eacute;vel, Simonnal, &eacute;s monda n&eacute;ki: Megtal&aacute;ltuk a Messi&aacute;st (a mi megmagyar&aacute;zva azt teszi: Krisztus);</A>

<LI><A NAME="para_43">&Eacute;s vezet&eacute; &otilde;t J&eacute;zushoz. J&eacute;zus pedig re&aacute; tekintv&eacute;n, monda: Te Simon vagy, a J&oacute;na fia; te K&eacute;f&aacute;snak fogsz hivatni (a mi megmagyar&aacute;zva: K&otilde;szikla).</A><BR>
<A HREF="../../uj/mat/chap016.html#para_18">M&aacute;t. 16,18.</A>,
<A HREF="../../uj/mat/chap016.html#para_19">M&aacute;t. 16,19.</A>

<LI><A NAME="para_44">A k&ouml;vetkez&otilde; napon Galile&aacute;ba akart menni J&eacute;zus; &eacute;s tal&aacute;lkoz&eacute;k Fileppel, &eacute;s monda n&eacute;ki: K&ouml;vess engem!</A>

<LI><A NAME="para_45">Filep pedig Bethsaid&aacute;b&oacute;l, az Andr&aacute;s &eacute;s P&eacute;ter v&aacute;ros&aacute;b&oacute;l val&oacute; volt.</A><BR>
<A HREF="../../uj/jan/chap012.html#para_21">J&aacute;n. 12,21.</A>

<LI><A NAME="para_46">Tal&aacute;lkoz&eacute;k Filep N&aacute;t&aacute;naellel, &eacute;s monda n&eacute;ki: A ki fel&otilde;l &iacute;rt M&oacute;zes a t&ouml;rv&eacute;nyben, &eacute;s a pr&oacute;f&eacute;t&aacute;k, megtal&aacute;ltuk a n&aacute;z&aacute;reti J&eacute;zust, J&oacute;zsefnek fi&aacute;t.</A><BR>
<A HREF="../../o/1-moz/chap003.html#para_15">1 M&oacute;z. 3,15.</A>,
<A HREF="../../o/1-moz/chap022.html#para_18">1 M&oacute;z. 22,18.</A>,
<A HREF="../../o/1-moz/chap049.html#para_10">1 M&oacute;z. 49,10.</A>,
<A HREF="../../o/5-moz/chap018.html#para_15">5 M&oacute;z. 18,15.</A>,
<A HREF="../../o/5-moz/chap018.html#para_18">5 M&oacute;z. 18,18.</A>,
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/esa/chap004.html#para_1">&Eacute;sa. 4,1.</A>,
<A HREF="../../o/esa/chap007.html#para_14">&Eacute;sa. 7,14.</A>,
<A HREF="../../o/esa/chap009.html#para_6">&Eacute;sa. 9,6.</A>,
<A HREF="../../o/esa/chap040.html#para_10">&Eacute;sa. 40,10.</A>,
<A HREF="../../o/esa/chap040.html#para_11">&Eacute;sa. 40,11.</A>,
<A HREF="../../o/esa/chap053.html#para_1">&Eacute;sa. 53,1.</A>,
<A HREF="../../o/esa/chap053.html#para_12">&Eacute;sa. 53,12.</A>,
<A HREF="../../o/jer/chap023.html#para_5">Jer. 23,5.</A>,
<A HREF="../../o/jer/chap033.html#para_14">Jer. 33,14.</A>,
<A HREF="../../o/jer/chap033.html#para_15">Jer. 33,15.</A>,
<A HREF="../../o/ezek/chap034.html#para_23">Ez&eacute;k. 34,23.</A>,
<A HREF="../../o/ezek/chap037.html#para_24">Ez&eacute;k. 37,24.</A>,
<A HREF="../../o/dan/chap009.html#para_24">D&aacute;n. 9,24.</A>,
<A HREF="../../o/mik/chap005.html#para_2">Mik. 5,2.</A>,
<A HREF="../../o/zak/chap006.html#para_12">Zak. 6,12.</A>,
<A HREF="../../o/zak/chap006.html#para_13">Zak. 6,13.</A>,
<A HREF="../../o/zak/chap009.html#para_9">Zak. 9,9.</A>

<LI><A NAME="para_47">&Eacute;s monda n&eacute;ki N&aacute;t&aacute;nael: N&aacute;z&aacute;retb&otilde;l t&aacute;madhat-&eacute; valami j&oacute;? Monda n&eacute;ki Filep: Jer &eacute;s l&aacute;sd meg!</A><BR>
<A HREF="../../uj/jan/chap007.html#para_41">J&aacute;n. 7,41.</A>

<LI><A NAME="para_48">L&aacute;t&aacute; J&eacute;zus N&aacute;t&aacute;naelt &otilde; hozz&aacute; menni, &eacute;s monda &otilde; fel&otilde;le: &Iacute;m&eacute; egy igaz&aacute;n Izr&aacute;elita, a kiben hamiss&aacute;g nincsen.</A>

<LI><A NAME="para_49">Monda n&eacute;ki N&aacute;t&aacute;nael: Honnan ismersz engem? Felele J&eacute;zus &eacute;s monda n&eacute;ki: Miel&otilde;tt h&iacute;tt t&eacute;ged Filep, l&aacute;ttalak t&eacute;ged, a mint a f&uuml;gefa alatt volt&aacute;l.</A>

<LI><A NAME="para_50">Felele N&aacute;t&aacute;nael &eacute;s monda n&eacute;ki: Rabbi, te vagy az Isten Fia, te vagy az Izr&aacute;el Kir&aacute;lya!</A><BR>
<A HREF="../../o/zak/chap009.html#para_9">Zak. 9,9.</A>

<LI><A NAME="para_51">Felele J&eacute;zus &eacute;s monda n&eacute;ki: Hogy azt mond&aacute;m n&eacute;ked: l&aacute;ttalak a f&uuml;gefa alatt, hiszel? Nagyobbakat l&aacute;tsz majd ezekn&eacute;l.</A>

<LI><A NAME="para_52">&Eacute;s monda n&eacute;ki: Bizony, bizony mondom n&eacute;ktek: Mostant&oacute;l fogva megl&aacute;tj&aacute;tok a megnyilt eget, &eacute;s az Isten angyalait, a mint felsz&aacute;llnak &eacute;s lesz&aacute;llnak az ember Fi&aacute;ra.</A><BR>
<A HREF="../../o/1-moz/chap028.html#para_12">1 M&oacute;z. 28,12.</A>,
<A HREF="../../uj/mat/chap004.html#para_11">M&aacute;t. 4,11.</A>,
<A HREF="../../uj/mark/chap001.html#para_13">M&aacute;rk. 1,13.</A>,
<A HREF="../../uj/luk/chap022.html#para_43">Luk. 22,43.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
