<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<OL>

<LI><A NAME="para_1">&Oacute;h balgatag Gal&aacute;tziabeliek, kicsoda &iacute;g&eacute;zett meg titeket, hogy ne engedelmeskedjetek az igazs&aacute;gnak, kiknek szemei el&otilde;tt a J&eacute;zus Krisztus &uacute;gy &iacute;ratott le, mintha ti k&ouml;ztetek fesz&iacute;ttetett volna meg?</A>

<LI><A NAME="para_2">Csak azt akarom megtudni t&otilde;letek: a t&ouml;rv&eacute;ny cselekedeteib&otilde;l kapt&aacute;tok-&eacute; a Lelket, avagy a hit hall&aacute;s&aacute;b&oacute;l?</A><BR>
<A HREF="../../uj/csel/chap010.html#para_44">Csel. 10,44.</A>

<LI><A NAME="para_3">Ennyire esztelenek vagytok? A mit L&eacute;lekben kezdtetek el, most testben fejezn&eacute;tek be?</A>

<LI><A NAME="para_4">Annyit szenvedtetek hi&aacute;ba? ha ugyan hi&aacute;ba.</A><BR>
<A HREF="../../uj/2-jan/chap008.html#para_1">2 J&aacute;n. 8,1.</A>

<LI><A NAME="para_5">Annakok&aacute;&eacute;rt, a ki a Lelket szolg&aacute;ltatja n&eacute;ktek, &eacute;s hatalmas dolgokat m&ucirc;vel bennetek, a t&ouml;rv&eacute;ny cselekedeteib&otilde;l, vagy a hit hall&aacute;s&aacute;b&oacute;l cselekeszi-&eacute;?</A>

<LI><A NAME="para_6">Mik&eacute;pen &Aacute;brah&aacute;m hitt az Istennek, &eacute;s tulajdon&iacute;ttatott n&eacute;ki igazs&aacute;gul.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_6">1 M&oacute;z. 15,6.</A>,
<A HREF="../../uj/rom/chap004.html#para_3">R&oacute;m. 4,3.</A>

<LI><A NAME="para_7">&Eacute;rts&eacute;tek meg teh&aacute;t, hogy a kik hitb&otilde;l vannak, azok az &Aacute;brah&aacute;m fiai.</A><BR>
<A HREF="../../uj/rom/chap004.html#para_11">R&oacute;m. 4,11.</A>,
<A HREF="../../uj/rom/chap004.html#para_12">R&oacute;m. 4,12.</A>,
<A HREF="../../uj/rom/chap004.html#para_16">R&oacute;m. 4,16.</A>

<LI><A NAME="para_8">El&otilde;re l&aacute;tv&aacute;n pedig az &Iacute;r&aacute;s, hogy Isten hitb&otilde;l fogja megigaz&iacute;tani a pog&aacute;nyokat, eleve hirdette &Aacute;brah&aacute;mnak, hogy: Te benned fognak meg&aacute;ldatni minden n&eacute;pek.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_3">1 M&oacute;z. 12,3.</A>

<LI><A NAME="para_9">Ekk&eacute;nt a hitb&otilde;l val&oacute;k &aacute;ldatnak meg a h&iacute;v&otilde; &Aacute;brah&aacute;mmal.</A>

<LI><A NAME="para_10">Mert a kik t&ouml;rv&eacute;ny cselekedeteib&otilde;l vannak, &aacute;tok alatt vannak; minthogy meg van &iacute;rva: &Aacute;tkozott minden, a ki meg nem marad mindazokban, a mik megirattak a t&ouml;rv&eacute;ny k&ouml;nyv&eacute;ben, hogy azokat cselekedje.</A><BR>
<A HREF="../../o/5-moz/chap027.html#para_26">5 M&oacute;z. 27,26.</A>

<LI><A NAME="para_11">Hogy pedig a t&ouml;rv&eacute;ny &aacute;ltal senki sem igazul meg Isten el&otilde;tt, nyilv&aacute;nval&oacute;, mert az igaz ember hitb&otilde;l &eacute;l.</A><BR>
<A HREF="../../o/hab/chap002.html#para_4">Hab. 2,4.</A>,
<A HREF="../../uj/rom/chap001.html#para_17">R&oacute;m. 1,17.</A>

<LI><A NAME="para_12">A t&ouml;rv&eacute;ny pedig nincs hitb&otilde;l, hanem a mely ember cselekeszi azokat, &eacute;lni fog azok &aacute;ltal.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_5">3 M&oacute;z. 18,5.</A>

<LI><A NAME="para_13">Krisztus v&aacute;ltott meg minket a t&ouml;rv&eacute;ny &aacute;tk&aacute;t&oacute;l, &aacute;tokk&aacute; lev&eacute;n &eacute;rett&uuml;nk; mert meg van &iacute;rva: &Aacute;tkozott minden, a ki f&aacute;n + f&uuml;gg:</A><BR>
<A HREF="../../uj/2-kor/chap005.html#para_21">2 Kor. 5,21.</A>,
<A HREF="../../o/5-moz/chap021.html#para_23">5 M&oacute;z. 21,23.</A>

<LI><A NAME="para_14">Hogy az &Aacute;brah&aacute;m &aacute;ld&aacute;sa Krisztus J&eacute;zusban legyen a pog&aacute;nyokon, hogy a L&eacute;lek &iacute;g&eacute;ret&eacute;t elnyerj&uuml;k hit &aacute;ltal.</A><BR>
<A HREF="../../uj/csel/chap019.html#para_2">Csel. 19,2.</A>,
<A HREF="../../uj/csel/chap019.html#para_5">Csel. 19,5.</A>,
<A HREF="../../uj/csel/chap019.html#para_6">Csel. 19,6.</A>

<LI><A NAME="para_15">Aty&aacute;mfiai! ember szerint sz&oacute;lok. L&aacute;m az embernek meger&otilde;s&iacute;tett test&aacute;mentom&aacute;t senki er&otilde;telenn&eacute; nem teszi, sem ahhoz hozz&aacute; nem &aacute;d.</A><BR>
<A HREF="../../uj/zsid/chap009.html#para_17">Zsid. 9,17.</A>

<LI><A NAME="para_16">Az &iacute;g&eacute;retek pedig &Aacute;brah&aacute;mnak adattak &eacute;s az &otilde; magv&aacute;nak. Nem mondja: &Eacute;s a magvaknak, mint sokr&oacute;l; hanem mint egyr&otilde;l. &Eacute;s a te magodnak, a ki a Krisztus.</A>

<LI><A NAME="para_17">Ezt mondom pedig, hogy a k&ouml;t&eacute;st, melyet Isten el&otilde;sz&ouml;r meger&otilde;s&iacute;tett a Krisztusra n&eacute;zve, a n&eacute;gysz&aacute;zharmincz esztend&otilde; mult&aacute;n keletkezett t&ouml;rv&eacute;ny nem teszi er&otilde;telenn&eacute;, hogy megsemmis&iacute;tse az &iacute;g&eacute;retet.</A>

<LI><A NAME="para_18">Mert ha t&ouml;rv&eacute;nyb&otilde;l van az &ouml;r&ouml;ks&eacute;g, akkor t&ouml;bb&eacute; nem &iacute;g&eacute;retb&otilde;l; &Aacute;brah&aacute;mnak pedig &iacute;g&eacute;ret &aacute;ltal aj&aacute;nd&eacute;kozta azt az Isten.</A><BR>
<A HREF="../../uj/rom/chap004.html#para_13">R&oacute;m. 4,13.</A>,
<A HREF="../../uj/rom/chap004.html#para_14">R&oacute;m. 4,14.</A>

<LI><A NAME="para_19">Micsoda teh&aacute;t a t&ouml;rv&eacute;ny? A b&ucirc;n&ouml;k ok&aacute;&eacute;rt adatott, a m&iacute;g elj&otilde; a Mag, a kinek t&eacute;tetett az &iacute;g&eacute;ret: rendeltetv&eacute;n angyalok &aacute;ltal, k&ouml;zben j&aacute;r&oacute; kez&eacute;ben.</A>

<LI><A NAME="para_20">A k&ouml;zbenj&aacute;r&oacute; pedig nem egy&eacute;, Isten ellenben egy.</A>

<LI><A NAME="para_21">A t&ouml;rv&eacute;ny teh&aacute;t az Isten &iacute;g&eacute;retei ellen van-&eacute;? T&aacute;vol legyen! Mert ha olyan t&ouml;rv&eacute;ny adatott volna, a mely k&eacute;pes megeleven&iacute;teni, val&oacute;ban a t&ouml;rv&eacute;nyb&otilde;l volna az igazs&aacute;g.</A><BR>
<A HREF="../../uj/rom/chap008.html#para_2">R&oacute;m. 8,2.</A>,
<A HREF="../../uj/rom/chap008.html#para_3">R&oacute;m. 8,3.</A>

<LI><A NAME="para_22">De az &Iacute;r&aacute;s mindent b&ucirc;n al&aacute; rekesztett, hogy az &iacute;g&eacute;ret J&eacute;zus Krisztusban val&oacute; hitb&otilde;l adass&eacute;k a h&iacute;v&otilde;knek.</A>

<LI><A NAME="para_23">Minekel&otilde;tte pedig elj&ouml;tt a hit, t&ouml;rv&eacute;ny alatt &otilde;riztett&uuml;nk, egybez&aacute;rva az elj&ouml;vend&otilde; hit kinyilatkoztat&aacute;s&aacute;ig.</A>

<LI><A NAME="para_24">Ekk&eacute;nt a t&ouml;rv&eacute;ny Krisztusra vez&eacute;rl&otilde; mester&uuml;nkk&eacute; lett, hogy hitb&otilde;l igazuljunk meg.</A><BR>
<A HREF="../../uj/rom/chap010.html#para_4">R&oacute;m. 10,4.</A>

<LI><A NAME="para_25">De minekut&aacute;na elj&ouml;tt a hit, nem vagyunk t&ouml;bb&eacute; a vez&eacute;rl&otilde; mester alatt.</A>

<LI><A NAME="para_26">Mert mindny&aacute;jan Isten fiai vagytok a Krisztus J&eacute;zusban val&oacute; hit &aacute;ltal.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_12">J&aacute;n. 1,12.</A>

<LI><A NAME="para_27">Mert a kik Krisztusba keresztelkedtetek meg, Krisztust &ouml;lt&ouml;zt&eacute;tek fel.</A><BR>
<A HREF="../../uj/rom/chap006.html#para_3">R&oacute;m. 6,3.</A>,
<A HREF="../../uj/rom/chap006.html#para_13">R&oacute;m. 6,13.</A>,
<A HREF="../../uj/rom/chap006.html#para_14">R&oacute;m. 6,14.</A>

<LI><A NAME="para_28">Nincs zsid&oacute;, sem g&ouml;r&ouml;g; nincs szolga, sem szabad; nincs f&eacute;rfi, sem n&otilde;; mert ti mindny&aacute;jan egyek vagytok a Krisztus J&eacute;zusban.</A>

<LI><A NAME="para_29">Ha pedig Krisztus&eacute;i vagytok, teh&aacute;t az &Aacute;brah&aacute;m magva vagytok, &eacute;s &iacute;g&eacute;ret szerint &ouml;r&ouml;k&ouml;s&ouml;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<HR>

</BODY>

</html>
