<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<OL>

<LI><A NAME="para_1">Mondom pedig, hogy a meddig az &ouml;r&ouml;k&ouml;s kiskor&uacute;, semmiben sem k&uuml;l&ouml;nb&ouml;zik a szolg&aacute;t&oacute;l, j&oacute;llehet ura mindennek;</A>

<LI><A NAME="para_2">Hanem gy&aacute;mok &eacute;s gondvisel&otilde;k alatt van az atyj&aacute;t&oacute;l rendelt ideig.</A>

<LI><A NAME="para_3">Azonk&eacute;pen mi is, mikor kiskor&uacute;ak val&aacute;nk, a vil&aacute;g elemei al&aacute; voltunk vettetve szolgak&eacute;nt:</A>

<LI><A NAME="para_4">Mikor pedig elj&ouml;tt az id&otilde;nek teljess&eacute;ge, kibocs&aacute;totta Isten az &otilde; Fi&aacute;t, a ki asszonyt&oacute;l lett, a ki t&ouml;rv&eacute;ny alatt lett,</A>

<LI><A NAME="para_5">Hogy a t&ouml;rv&eacute;ny alatt lev&otilde;ket megv&aacute;ltsa, hogy elnyerj&uuml;k a fi&uacute;s&aacute;got.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_12">J&aacute;n. 1,12.</A>

<LI><A NAME="para_6">Minthogy pedig fiak vagytok, kibocs&aacute;totta az Isten az &otilde; Fi&aacute;nak Lelk&eacute;t a ti sz&iacute;veitekbe, ki ezt ki&aacute;ltja: Abba, Atya!</A><BR>
<A HREF="../../uj/rom/chap008.html#para_15">R&oacute;m. 8,15.</A>

<LI><A NAME="para_7">Az&eacute;rt nem vagy t&ouml;bb&eacute; szolga, hanem fi&uacute;; ha pedig fi&uacute;, Istennek &ouml;r&ouml;k&ouml;se is Krisztus &aacute;ltal.</A><BR>
<A HREF="../../uj/rom/chap008.html#para_16">R&oacute;m. 8,16.</A>,
<A HREF="../../uj/rom/chap008.html#para_17">R&oacute;m. 8,17.</A>

<LI><A NAME="para_8">&Aacute;mde akkor, mikor m&eacute;g nem ismert&eacute;tek az Istent, azoknak szolg&aacute;ltatok, a mik term&eacute;szet szerint nem istenek;</A><BR>
<A HREF="../../uj/1-kor/chap012.html#para_2">1 Kor. 12,2.</A>

<LI><A NAME="para_9">Most azonban, hogy megismert&eacute;tek az Istent, s&otilde;t hogy megismert tieket az Isten, mik&eacute;nt t&eacute;rtek vissza ism&eacute;t az er&otilde;telen &eacute;s gyarl&oacute; elemekhez, a melyeknek megint &uacute;jb&oacute;l szolg&aacute;lni akartok?</A>

<LI><A NAME="para_10">Megtartj&aacute;tok a napokat &eacute;s h&oacute;napokat + &eacute;s id&otilde;ket, meg az esztend&otilde;ket.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_12">2 M&oacute;z. 23,12.</A>,
<A HREF="../../o/2-moz/chap023.html#para_14">2 M&oacute;z. 23,14.</A>,
<A HREF="../../o/zsolt/chap081.html#para_4">Zsolt. 81,4.</A>,
<A HREF="../../o/zsolt/chap081.html#para_5">Zsolt. 81,5.</A>,
<A HREF="../../o/3-moz/chap025.html#para_4">3 M&oacute;z. 25,4.</A>,
<A HREF="../../o/3-moz/chap025.html#para_11">3 M&oacute;z. 25,11.</A>

<LI><A NAME="para_11">F&eacute;ltelek titeket, hogy hi&aacute;ba f&aacute;radoztam k&ouml;r&uuml;ltetek.</A>

<LI><A NAME="para_12">Legyetek olyanok, mint &eacute;n; mert &eacute;n is olyann&aacute; lettem, mint ti: aty&aacute;mfiai, k&eacute;rlek tieket, semmivel sem b&aacute;ntottatok meg engem.</A>

<LI><A NAME="para_13">Tudj&aacute;tok pedig, hogy testem er&otilde;telens&eacute;ge miatt hirdettem n&eacute;ktek az evangy&eacute;liomot el&otilde;sz&ouml;r.</A>

<LI><A NAME="para_14">&Eacute;s megk&iacute;s&eacute;rtetv&eacute;n testemben, nem vetettetek meg, sem nem &uacute;t&aacute;ltatok meg engem, hanem &uacute;gy fogadtatok, mint Istennek angyal&aacute;t, mint Krisztus J&eacute;zust.</A>

<LI><A NAME="para_15">Hov&aacute; l&otilde;n teh&aacute;t a ti boldogs&aacute;gotok? Mert bizonys&aacute;got teszek n&eacute;ktek, hogy ti, ha lehets&eacute;ges volt volna, szemeiteket kiv&aacute;jv&aacute;n, n&eacute;kem adt&aacute;tok volna.</A>

<LI><A NAME="para_16">Teh&aacute;t ellens&eacute;getek lettem-&eacute;, megmondv&aacute;n n&eacute;ktek az igazat?</A>

<LI><A NAME="para_17">Nem sz&eacute;pen buzgolkodnak &eacute;rettetek, s&otilde;t minket ki akarnak rekeszteni, hogy mellett&ouml;k buzgolkodjatok.</A>

<LI><A NAME="para_18">Sz&eacute;p dolog pedig f&aacute;radozni a j&oacute;ban mindenkor, &eacute;s nem csup&aacute;n akkor, ha k&ouml;ztetek vagyok.</A>

<LI><A NAME="para_19">Gyermekeim! kiket ism&eacute;t f&aacute;jdalommal sz&ucirc;l&ouml;k, m&iacute;glen ki&aacute;br&aacute;zol&oacute;dik bennetek Krisztus.</A>

<LI><A NAME="para_20">Szeretn&eacute;k pedig most k&ouml;ztetek jelen lenni &eacute;s v&aacute;ltoztatni a hangomon; mert bizonytalans&aacute;gban vagyok fel&otilde;letek.</A>

<LI><A NAME="para_21">Mondj&aacute;tok meg n&eacute;kem, kik a t&ouml;rv&eacute;ny alatt akartok lenni: nem hallj&aacute;tok-&eacute; a t&ouml;rv&eacute;nyt?</A>

<LI><A NAME="para_22">Mert meg van &iacute;rva, hogy &Aacute;brah&aacute;mnak k&eacute;t fia volt; egyik a szolg&aacute;l&oacute;t&oacute;l, &eacute;s a m&aacute;sik + szabadost&oacute;l.</A><BR>
<A HREF="../../o/1-moz/chap016.html#para_15">1 M&oacute;z. 16,15.</A>,
<A HREF="../../o/1-moz/chap021.html#para_2">1 M&oacute;z. 21,2.</A>

<LI><A NAME="para_23">De a szolg&aacute;l&oacute;t&oacute;l val&oacute; test szerint sz&uuml;letett; a szabadost&oacute;l val&oacute; pedig az &iacute;g&eacute;ret &aacute;ltal.</A>

<LI><A NAME="para_24">Ezek m&aacute;st p&eacute;ld&aacute;znak: mert azok az asszonyok a k&eacute;t sz&ouml;vets&eacute;g, az egyik a Sinai hegyr&otilde;l val&oacute;, szolgas&aacute;gra sz&ucirc;l&otilde;, ez H&aacute;g&aacute;r,</A>

<LI><A NAME="para_25">Mert H&aacute;g&aacute;r a Sinai hegy Ar&aacute;bi&aacute;ban, hasonlatos pedig a mostani Jeruzs&aacute;lemhez, nevezetesen fiaival egy&uuml;tt szolg&aacute;l.</A>

<LI><A NAME="para_26">De a magass&aacute;gos Jeruzs&aacute;lem szabad, ez mindny&aacute;junknak anyja,</A>

<LI><A NAME="para_27">Mert meg van &iacute;rva: Ujjongj te medd&otilde;, ki nem sz&ucirc;lsz; v&iacute;gadozz&aacute;l &eacute;s ki&aacute;lts, ki nem vajudol; mert sokkal t&ouml;bb az elhagyottnak magzatja, mint a kinek f&eacute;rje vagyon.</A><BR>
<A HREF="../../o/esa/chap054.html#para_1">&Eacute;sa. 54,1.</A>

<LI><A NAME="para_28">Mi pedig, aty&aacute;mfiai, Izs&aacute;k szerint, &iacute;g&eacute;retnek gyermekei vagyunk.</A>

<LI><A NAME="para_29">De valamint akkor a test szerint sz&uuml;letett &uuml;ld&ouml;zte a L&eacute;lek szerint val&oacute;t, &uacute;gy most is.</A>

<LI><A NAME="para_30">De mit mond az &Iacute;r&aacute;s? &Ucirc;zd ki a szolg&aacute;l&oacute;t &eacute;s az &otilde; fi&aacute;t; mert a szolg&aacute;l&oacute; fia nem &ouml;r&ouml;k&ouml;l a szabad n&otilde; fi&aacute;val.</A><BR>
<A HREF="../../o/1-moz/chap021.html#para_10">1 M&oacute;z. 21,10.</A>,
<A HREF="../../o/1-moz/chap021.html#para_12">1 M&oacute;z. 21,12.</A>

<LI><A NAME="para_31">Annakok&aacute;&eacute;rt, aty&aacute;mfiai, nem vagyunk a szolg&aacute;l&oacute; fiai, hanem a szabados&eacute;i.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<HR>

</BODY>

</html>
