<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>.</H2>

<OL>

<LI><A NAME="para_1">Annakok&aacute;&eacute;rt a szabads&aacute;gban, melyre minket Krisztus megszabad&iacute;tott, &aacute;lljatok meg, &eacute;s ne k&ouml;telezz&eacute;tek meg ism&eacute;t magatokat szolgas&aacute;gnak ig&aacute;j&aacute;val.</A>

<LI><A NAME="para_2">&Iacute;m&eacute;, &eacute;n P&aacute;l mondom n&eacute;ktek, hogy ha k&ouml;r&uuml;lmet&eacute;lkedtek, Krisztus n&eacute;ktek semmit sem haszn&aacute;l.</A>

<LI><A NAME="para_3">Bizonys&aacute;got teszek pedig ism&eacute;t minden embernek, a ki k&ouml;r&uuml;lmet&eacute;lkedik, hogy k&ouml;teles az eg&eacute;sz t&ouml;rv&eacute;nyt megtartani.</A>

<LI><A NAME="para_4">Elszakadtatok Krisztust&oacute;l, a kik a t&ouml;rv&eacute;ny &aacute;ltal akartok megigazulni, a kegyelemb&otilde;l kiestetek.</A>

<LI><A NAME="para_5">Mert mi a L&eacute;lek &aacute;ltal, hitb&otilde;l v&aacute;rjuk az igazs&aacute;g rem&eacute;nys&eacute;g&eacute;t.</A>

<LI><A NAME="para_6">Mert Krisztus J&eacute;zusban sem a k&ouml;r&uuml;lmet&eacute;lked&eacute;s nem &eacute;r semmit, sem a k&ouml;r&uuml;lmet&eacute;lkedetlens&eacute;g, hanem a szeretet &aacute;ltal munk&aacute;lkod&oacute; + hit.</A><BR>
<A HREF="../../uj/kol/chap003.html#para_11">Kol. 3,11.</A>,
<A HREF="../../uj/jak/chap002.html#para_17">Jak. 2,17.</A>,
<A HREF="../../uj/jak/chap002.html#para_18">Jak. 2,18.</A>

<LI><A NAME="para_7">J&oacute;l futottatok; kicsoda g&aacute;tolt meg titeket, hogy ne engedelmeskedjetek az igazs&aacute;gnak?</A>

<LI><A NAME="para_8">Ez a hitet&eacute;s nem att&oacute;l van, a ki titeket h&iacute;v.</A><BR>
<A HREF="../../uj/gal/chap001.html#para_6">Gal. 1,6.</A>

<LI><A NAME="para_9">Kis kov&aacute;sz az eg&eacute;sz t&eacute;szt&aacute;t megkeleszti.</A><BR>
<A HREF="../../uj/1-kor/chap005.html#para_6">1 Kor. 5,6.</A>

<LI><A NAME="para_10">Bizodalmam van az &Uacute;rban ti hozz&aacute;tok, hogy m&aacute;s &eacute;rtelemben nem lesztek; de a ki titeket megzavar, elveszi az &iacute;t&eacute;letet, b&aacute;rki legyen.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_6">M&aacute;t. 16,6.</A>,
<A HREF="../../uj/mat/chap016.html#para_7">M&aacute;t. 16,7.</A>

<LI><A NAME="para_11">&Eacute;n pedig aty&aacute;mfiai, ha m&eacute;g a k&ouml;r&uuml;lmet&eacute;l&eacute;st hirdetem, mi&eacute;rt &uuml;ld&ouml;ztetem m&eacute;gis? Akkor elt&ouml;r&ouml;ltetett a kereszt botr&aacute;nya.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_23">1 Kor. 1,23.</A>

<LI><A NAME="para_12">B&aacute;rcsak ki is metszetn&eacute;k magukat, a kik titeket bujtogatnak.</A>

<LI><A NAME="para_13">Mert ti szabads&aacute;gra hivattatok aty&aacute;mfiai; csakhogy a szabads&aacute;g &uuml;r&uuml;gye ne legyen a testnek, s&otilde;t szeretettel szolg&aacute;ljatok egym&aacute;snak.</A><BR>
<A HREF="../../uj/1-pet/chap002.html#para_16">1 P&eacute;t. 2,16.</A>

<LI><A NAME="para_14">Mert az eg&eacute;sz t&ouml;rv&eacute;ny ez egy &iacute;g&eacute;ben teljesedik be: Szeresd felebar&aacute;todat, mint magadat.</A><BR>
<A HREF="../../uj/mat/chap022.html#para_39">M&aacute;t. 22,39.</A>

<LI><A NAME="para_15">Ha pedig egym&aacute;st marj&aacute;tok &eacute;s falj&aacute;tok, vigy&aacute;zzatok, hogy egym&aacute;st fel ne em&eacute;szsz&eacute;tek.</A><BR>
<A HREF="../../uj/2-kor/chap012.html#para_20">2 Kor. 12,20.</A>

<LI><A NAME="para_16">Mondom pedig, L&eacute;lek szerint j&aacute;rjatok, &eacute;s a testnek k&iacute;v&aacute;ns&aacute;g&aacute;t v&eacute;ghez ne vigy&eacute;tek.</A><BR>
<A HREF="../../uj/rom/chap006.html#para_12">R&oacute;m. 6,12.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_11">1 P&eacute;t. 2,11.</A>

<LI><A NAME="para_17">Mert a test a l&eacute;lek ellen t&ouml;rekedik, a l&eacute;lek pedig a test ellen; ezek pedig egym&aacute;ssal ellenkeznek, hogy ne azokat cselekedj&eacute;tek, a miket akartok.</A><BR>
<A HREF="../../uj/rom/chap007.html#para_17">R&oacute;m. 7,17.</A>,
<A HREF="../../uj/rom/chap007.html#para_23">R&oacute;m. 7,23.</A>,
<A HREF="../../uj/rom/chap007.html#para_25">R&oacute;m. 7,25.</A>

<LI><A NAME="para_18">Ha azonban a L&eacute;lekt&otilde;l vez&eacute;reltettek, nem vagytok a t&ouml;rv&eacute;ny alatt.</A><BR>
<A HREF="../../uj/gal/chap005.html#para_22">Gal. 5,22.</A>,
<A HREF="../../uj/gal/chap005.html#para_23">Gal. 5,23.</A>

<LI><A NAME="para_19">A testnek cselekedetei pedig nyilv&aacute;nval&oacute;ak, melyek ezek: h&aacute;zass&aacute;gt&ouml;r&eacute;s, par&aacute;znas&aacute;g, tiszt&aacute;talans&aacute;g, buj&aacute;lkod&aacute;s.</A><BR>
<A HREF="../../uj/kol/chap003.html#para_5">Kol. 3,5.</A>,
<A HREF="../../uj/kol/chap003.html#para_6">Kol. 3,6.</A>

<LI><A NAME="para_20">B&aacute;lv&aacute;nyim&aacute;d&aacute;s, var&aacute;zsl&aacute;s, ellens&eacute;gesked&eacute;s, verseng&eacute;sek, gy&ucirc;l&ouml;lk&ouml;d&eacute;sek, harag, patvarkod&aacute;sok, viszszavon&aacute;sok, p&aacute;rt&uuml;t&eacute;sek,</A>

<LI><A NAME="para_21">Ir&iacute;gys&eacute;gek, gyilkoss&aacute;gok, r&eacute;szegs&eacute;gek, dobz&oacute;d&aacute;sok &eacute;s ezekhez hasonl&oacute;k: melyekr&otilde;l el&otilde;re mondom n&eacute;ktek, a mik&eacute;pen m&aacute;r ezel&otilde;tt is mondottam, hogy a kik ilyeneket cselekesznek, Isten orsz&aacute;g&aacute;nak &ouml;r&ouml;k&ouml;sei nem lesznek.</A><BR>
<A HREF="../../uj/1-kor/chap006.html#para_9">1 Kor. 6,9.</A>,
<A HREF="../../uj/1-kor/chap006.html#para_10">1 Kor. 6,10.</A>,
<A HREF="../../uj/efez/chap005.html#para_5">Ef&eacute;z. 5,5.</A>

<LI><A NAME="para_22">De a L&eacute;leknek gy&uuml;m&ouml;lcse: szeretet, &ouml;r&ouml;m, b&eacute;kess&eacute;g, b&eacute;ket&ucirc;r&eacute;s, sz&iacute;vess&eacute;g, j&oacute;s&aacute;g, h&ucirc;s&eacute;g, szel&iacute;ds&eacute;g, m&eacute;rt&eacute;kletess&eacute;g.</A>

<LI><A NAME="para_23">Az ilyenek ellen nincs t&ouml;rv&eacute;ny.</A><BR>
<A HREF="../../uj/1-tim/chap001.html#para_9">1 Tim. 1,9.</A>,
<A HREF="../../uj/1-tim/chap001.html#para_10">1 Tim. 1,10.</A>

<LI><A NAME="para_24">A kik pedig Krisztus&eacute;i, a testet megfesz&iacute;tett&eacute;k indulataival &eacute;s k&iacute;v&aacute;ns&aacute;gaival egy&uuml;tt.</A><BR>
<A HREF="../../uj/rom/chap006.html#para_6">R&oacute;m. 6,6.</A>

<LI><A NAME="para_25">Ha L&eacute;lek szerint &eacute;l&uuml;nk, L&eacute;lek szerint is j&aacute;rjunk.</A><BR>
<A HREF="../../uj/rom/chap008.html#para_5">R&oacute;m. 8,5.</A>

<LI><A NAME="para_26">Ne legy&uuml;nk hi&uacute; dics&otilde;s&eacute;g k&iacute;v&aacute;n&oacute;k, egym&aacute;st ingerl&otilde;k, egym&aacute;sra ir&iacute;gyked&otilde;k.</A><BR>
<A HREF="../../uj/fil/chap002.html#para_3">Fil. 2,3.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>.</H2>

<HR>

</BODY>

</html>
