<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<OL>

<LI><A NAME="para_1">Azut&aacute;n tizenn&eacute;gy esztend&otilde; mulva ism&eacute;t f&ouml;lmentem Jeruzs&aacute;lembe Barnab&aacute;ssal egy&uuml;tt, elviv&eacute;n Titust is.</A><BR>
<A HREF="../../uj/csel/chap015.html#para_2">Csel. 15,2.</A>

<LI><A NAME="para_2">F&ouml;lmentem pedig kijelent&eacute;s k&ouml;vetkezt&eacute;ben &eacute;s el&eacute;j&ouml;k adtam az evangy&eacute;liomot, melyet hirdetek a pog&aacute;nyok k&ouml;z&ouml;tt, de k&uuml;l&ouml;n a tekint&eacute;lyeseknek, hogy valami m&oacute;don hi&aacute;ba ne fussak, avagy ne futottam l&eacute;gyen.</A>

<LI><A NAME="para_3">De m&eacute;g a velem lev&otilde; Titus sem k&eacute;szszer&iacute;ttetett a k&ouml;r&uuml;lmet&eacute;lked&eacute;sre, noha g&ouml;r&ouml;g vala,</A>

<LI><A NAME="para_4">Tudniillik a belop&oacute;zkodott hamis atyafiak&eacute;rt, a kik alattomban k&ouml;z&eacute;nk j&ouml;ttek, hogy kik&eacute;mlelj&eacute;k a mi szabads&aacute;gunkat, melylyel b&iacute;runk a Krisztus J&eacute;zusban, hogy minket szolg&aacute;kk&aacute; tegyenek:</A><BR>
<A HREF="../../uj/csel/chap015.html#para_24">Csel. 15,24.</A>

<LI><A NAME="para_5">Kiknek egy pillanatra sem adtuk meg magunkat, hogy az evangy&eacute;liom igazs&aacute;ga megmaradjon sz&aacute;motokra.</A>

<LI><A NAME="para_6">A tekint&eacute;lyesekt&otilde;l pedig, (b&aacute;rmin&otilde;k val&aacute;nak r&eacute;gen, azzal nem t&ouml;r&otilde;d&ouml;m; Isten nem n&eacute;zi az embernek szem&eacute;ly&eacute;t: mert velem a tekint&eacute;lyesek semmit sem k&ouml;z&ouml;ltek;</A><BR>
<A HREF="../../o/5-moz/chap010.html#para_17">5 M&oacute;z. 10,17.</A>

<LI><A NAME="para_7">S&otilde;t ellenkez&otilde;leg, mikor l&aacute;tt&aacute;k, hogy &eacute;n re&aacute;m van b&iacute;zva a k&ouml;r&uuml;lmet&eacute;letlens&eacute;g evangy&eacute;lioma, mint P&eacute;terre a k&ouml;r&uuml;lmet&eacute;l&eacute;s&eacute;;</A><BR>
<A HREF="../../uj/csel/chap009.html#para_15">Csel. 9,15.</A>

<LI><A NAME="para_8">(Mert a ki er&otilde;s volt P&eacute;terben a k&ouml;r&uuml;lmet&eacute;lked&eacute;s apostols&aacute;g&aacute;ra, bennem is er&otilde;s volt a pog&aacute;nyok k&ouml;z&ouml;tt).</A><BR>
<A HREF="../../uj/rom/chap015.html#para_18">R&oacute;m. 15,18.</A>,
<A HREF="../../uj/rom/chap015.html#para_19">R&oacute;m. 15,19.</A>

<LI><A NAME="para_9">&Eacute;s elismerv&eacute;n a n&eacute;kem adatott kegyelmet, Jakab &eacute;s K&eacute;f&aacute;s, meg J&aacute;nos, kik oszlopokul tekintetnek, bajt&aacute;rsi jobbjukat nyujt&aacute;k n&eacute;kem &eacute;s Barnab&aacute;snak, hogy mi a pog&aacute;nyok k&ouml;z&ouml;tt, &otilde;k pedig a k&ouml;r&uuml;lmet&eacute;l&eacute;s k&ouml;z&ouml;tt pr&eacute;dik&aacute;ljunk:</A>

<LI><A NAME="para_10">Csakhogy a szeg&eacute;nyekr&otilde;l megeml&eacute;kezz&uuml;nk; a mit is &eacute;n igyekeztem megcselekedni.</A>

<LI><A NAME="para_11">Mikor pedig P&eacute;ter Anti&oacute;khi&aacute;ba j&ouml;tt, szemt&otilde;l szembe ellene &aacute;llottam, mivel panasz volt re&aacute;.</A>

<LI><A NAME="para_12">Mert miel&otilde;tt n&eacute;melyek oda j&ouml;ttek Jakabt&oacute;l, a pog&aacute;nyokkal egy&uuml;tt evett; mikor pedig oda j&ouml;ttek, f&eacute;lrevonult &eacute;s elk&uuml;l&ouml;n&iacute;tette mag&aacute;t, f&eacute;lv&eacute;n a k&ouml;r&uuml;lmet&eacute;lked&eacute;sb&otilde;l val&oacute;kt&oacute;l.</A>

<LI><A NAME="para_13">&Eacute;s vele k&eacute;pmutat&oacute;skodtak a t&ouml;bbi zsid&oacute;k is, &uacute;gy hogy Barnab&aacute;s szint&eacute;n elcs&aacute;b&iacute;ttatott az &otilde; tettet&eacute;s&ouml;k &aacute;ltal.</A>

<LI><A NAME="para_14">De mikor l&aacute;ttam, hogy nem egyenesen j&aacute;rnak az evangy&eacute;liom igazs&aacute;g&aacute;hoz k&eacute;pest, mond&eacute;k P&eacute;ternek mindny&aacute;jok el&otilde;tt: Ha te zsid&oacute; l&eacute;tedre pog&aacute;ny m&oacute;dra &eacute;lsz &eacute;s nem zsid&oacute; m&oacute;dra, mik&eacute;nt k&eacute;nyszer&iacute;ted a pog&aacute;nyokat, hogy zsid&oacute; m&oacute;dra &eacute;ljenek?</A>

<LI><A NAME="para_15">Mi, term&eacute;szet szerint zsid&oacute;k &eacute;s nem pog&aacute;nyok k&ouml;z&uuml;l val&oacute; b&ucirc;n&ouml;s&ouml;k,</A>

<LI><A NAME="para_16">Tudv&aacute;n azt, hogy az ember nem igazul meg a t&ouml;rv&eacute;ny cselekedeteib&otilde;l, hanem a J&eacute;zus Krisztusban val&oacute; hit &aacute;ltal, mi is Krisztus J&eacute;zusban hitt&uuml;nk, hogy megigazuljunk a Krisztusban val&oacute; hitb&otilde;l &eacute;s nem a t&ouml;rv&eacute;ny cselekedeteib&otilde;l; Mivel a t&ouml;rv&eacute;ny cselekedeteib&otilde;l nem igazul meg egy test sem.</A><BR>
<A HREF="../../uj/rom/chap003.html#para_20">R&oacute;m. 3,20.</A>,
<A HREF="../../uj/rom/chap003.html#para_28">R&oacute;m. 3,28.</A>

<LI><A NAME="para_17">Ha pedig a Krisztusban keresv&eacute;n a megigazul&aacute;st, mimagunk is b&ucirc;n&ouml;snek tal&aacute;ltatunk, avagy Krisztus b&ucirc;nnek szolg&aacute;ja-&eacute;? T&aacute;vol legyen.</A>

<LI><A NAME="para_18">Mert, ha a miket elrontottam, azokat ism&eacute;t f&ouml;l&eacute;p&iacute;tem, &ouml;nmagamat teszem b&ucirc;n&ouml;ss&eacute;.</A>

<LI><A NAME="para_19">Mert &eacute;n a t&ouml;rv&eacute;ny &aacute;ltal meghaltam a t&ouml;rv&eacute;nynek, hogy Istennek &eacute;ljek.</A><BR>
<A HREF="../../uj/rom/chap006.html#para_11">R&oacute;m. 6,11.</A>,
<A HREF="../../uj/rom/chap006.html#para_14">R&oacute;m. 6,14.</A>

<LI><A NAME="para_20">Krisztussal egy&uuml;tt megfesz&iacute;ttettem. &Eacute;lek pedig t&ouml;bb&eacute; nem &eacute;n, hanem &eacute;l bennem a Krisztus; a mely &eacute;letet pedig most testben &eacute;lek, az Isten Fi&aacute;ban val&oacute; hitben &eacute;lem, a ki szeretett engem &eacute;s &ouml;nmag&aacute;t adta &eacute;rettem.</A><BR>
<A HREF="../../uj/efez/chap005.html#para_2">Ef&eacute;z. 5,2.</A>

<LI><A NAME="para_21">Nem t&ouml;rl&ouml;m el az Isten kegyelm&eacute;t; mert ha a t&ouml;rv&eacute;ny &aacute;ltal van az igazs&aacute;g, teh&aacute;t Krisztus ok n&eacute;lk&uuml;l halt meg.</A><BR>
<A HREF="../../uj/gal/chap005.html#para_4">Gal. 5,4.</A>,
<A HREF="../../uj/rom/chap004.html#para_14">R&oacute;m. 4,14.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<HR>

</BODY>

</html>
