<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Aty&aacute;mfiai, m&eacute;g ha el&otilde;fogja is az embert valami b&ucirc;n, ti lelkiek, igaz&iacute;ts&aacute;tok &uacute;tba az olyant szel&iacute;ds&eacute;gnek lelk&eacute;vel, &uuml;gyelv&eacute;n magadra, hogy meg ne k&iacute;s&eacute;rtess&eacute;l te magad is.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_15">M&aacute;t. 18,15.</A>,
<A HREF="../../uj/mat/chap018.html#para_17">M&aacute;t. 18,17.</A>,
<A HREF="../../uj/rom/chap014.html#para_1">R&oacute;m. 14,1.</A>

<LI><A NAME="para_2">Egym&aacute;s terh&eacute;t hordozz&aacute;tok, &eacute;s &uacute;gy t&ouml;lts&eacute;tek be a Krisztus t&ouml;rv&eacute;ny&eacute;t.</A><BR>
<A HREF="../../uj/jan/chap013.html#para_34">J&aacute;n. 13,34.</A>

<LI><A NAME="para_3">Mert ha valaki azt v&eacute;li, hogy &otilde; valami, holott semmi, &ouml;nmag&aacute;t csalja meg.</A>

<LI><A NAME="para_4">Minden ember pedig az &otilde; maga cselekedet&eacute;t vizsg&aacute;lja meg, &eacute;s akkor csakis &ouml;nmag&aacute;ra n&eacute;zve lesz dicseked&eacute;se &eacute;s nem m&aacute;sra n&eacute;zve.</A>

<LI><A NAME="para_5">Mert kiki a maga terh&eacute;t hordozza.</A><BR>
<A HREF="../../uj/2-kor/chap005.html#para_10">2 Kor. 5,10.</A>

<LI><A NAME="para_6">A ki pedig az &iacute;g&eacute;re tan&iacute;ttatik, k&ouml;z&ouml;lje minden jav&aacute;t tan&iacute;t&oacute;j&aacute;val.</A><BR>
<A HREF="../../uj/1-kor/chap009.html#para_7">1 Kor. 9,7.</A>,
<A HREF="../../uj/1-kor/chap009.html#para_14">1 Kor. 9,14.</A>

<LI><A NAME="para_7">Ne t&eacute;velyegjetek, Isten nem cs&uacute;foltatik meg; mert a mit vet az ember, azt arat&aacute;ndja is.</A>

<LI><A NAME="para_8">Mert a ki vet az &otilde; test&eacute;nek, a testb&otilde;l arat veszedelmet; a ki pedig vet a l&eacute;leknek, a l&eacute;lekb&otilde;l arat &ouml;r&ouml;k &eacute;letet.</A>

<LI><A NAME="para_9">A j&oacute;t&eacute;tem&eacute;nyben pedig meg ne rest&uuml;lj&uuml;nk, mert a maga idej&eacute;ben aratunk, ha el nem lankadunk.</A><BR>
<A HREF="../../uj/2-thess/chap003.html#para_13">2 Thess. 3,13.</A>

<LI><A NAME="para_10">Annakok&aacute;&eacute;rt m&iacute;g id&otilde;nk van, cselekedj&uuml;nk j&oacute;t mindenekkel, kiv&aacute;ltk&eacute;pen pedig a mi hit&uuml;nknek csel&eacute;deivel.</A><BR>
<A HREF="../../uj/1-tim/chap005.html#para_8">1 Tim. 5,8.</A>

<LI><A NAME="para_11">L&aacute;tj&aacute;tok, mekkora bet&ucirc;kkel &iacute;rok n&eacute;ktek a saj&aacute;t kezemmel!</A>

<LI><A NAME="para_12">A kik testre sz&eacute;pek szeretn&eacute;nek lenni, azok k&eacute;nyszer&iacute;tenek titeket a k&ouml;r&uuml;lmet&eacute;lked&eacute;sre; csak az&eacute;rt, hogy a Krisztus keresztj&eacute;&eacute;rt ne &uuml;ld&ouml;ztessenek.</A>

<LI><A NAME="para_13">Mert magok a k&ouml;r&uuml;lmet&eacute;lkedettek sem tartj&aacute;k meg a t&ouml;rv&eacute;nyt; hanem az&eacute;rt akarj&aacute;k, hogy ti k&ouml;r&uuml;lmet&eacute;lkedjetek, hogy a ti testetekkel dicsekedjenek.</A>

<LI><A NAME="para_14">N&eacute;kem pedig ne legyen m&aacute;sban dicseked&eacute;sem, hanem a mi Urunk J&eacute;zus Krisztus keresztj&eacute;ben, a ki &aacute;ltal n&eacute;kem megfesz&iacute;ttetett a vil&aacute;g, &eacute;s &eacute;n is a vil&aacute;gnak.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_31">1 Kor. 1,31.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_2">1 Kor. 1,2.</A>

<LI><A NAME="para_15">Mert Krisztus J&eacute;zusban sem a k&ouml;r&uuml;lmet&eacute;lked&eacute;s, sem a k&ouml;r&uuml;lmet&eacute;letlens&eacute;g nem haszn&aacute;l semmit, hanem az &uacute;j teremt&eacute;s. +</A><BR>
<A HREF="../../uj/gal/chap005.html#para_6">Gal. 5,6.</A>,
<A HREF="../../uj/rom/chap006.html#para_4">R&oacute;m. 6,4.</A>

<LI><A NAME="para_16">&Eacute;s a kik e szab&aacute;ly szerint &eacute;lnek, b&eacute;kess&eacute;g &eacute;s irgalmass&aacute;g azokon, &eacute;s az Istennek Izr&aacute;el&eacute;n.</A>

<LI><A NAME="para_17">Ennekut&aacute;na senki n&eacute;kem b&aacute;nt&aacute;somra ne legyen; mert &eacute;n az &Uacute;r J&eacute;zusnak b&eacute;lyegeit hordozom az &eacute;n testemben.</A><BR>
<A HREF="../../uj/2-kor/chap004.html#para_10">2 Kor. 4,10.</A>,
<A HREF="../../uj/2-kor/chap004.html#para_11">2 Kor. 4,11.</A>

<LI><A NAME="para_18">A mi Urunk J&eacute;zus Krisztusnak kegyelme legyen a ti lelketekkel aty&aacute;mfiai! &Aacute;men.</A><BR>
<A HREF="../../uj/2-tim/chap004.html#para_22">2 Tim. 4,22.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>.</H2>

<HR>

</BODY>

</html>
