<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A GAL&Aacute;TZIABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<OL>

<LI><A NAME="para_1">P&aacute;l, apostol (nem emberekt&otilde;l, sem nem ember &aacute;ltal, hanem J&eacute;zus Krisztus &aacute;ltal &eacute;s az Atya Isten &aacute;ltal, a ki felt&aacute;masztotta &otilde;t a hal&aacute;lb&oacute;l);</A><BR>
<A HREF="../../uj/csel/chap002.html#para_24">Csel. 2,24.</A>,
<A HREF="../../uj/csel/chap002.html#para_32">Csel. 2,32.</A>

<LI><A NAME="para_2">&Eacute;s a velem lev&otilde; &ouml;sszes atyafiak, Gal&aacute;tzia gy&uuml;lekezeteinek:</A>

<LI><A NAME="para_3">Kegyelem n&eacute;ktek &eacute;s b&eacute;kess&eacute;g az Atya Istent&otilde;l, &eacute;s a mi Urunk J&eacute;zus Krisztust&oacute;l,</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_3">1 Kor. 1,3.</A>

<LI><A NAME="para_4">A ki adta &ouml;nmag&aacute;t a mi b&ucirc;neink&eacute;rt hogy kiszabad&iacute;tson minket + e jelenval&oacute; gonosz vil&aacute;gb&oacute;l, az Istennek &eacute;s a mi Aty&aacute;nknak akarata szerint.</A><BR>
<A HREF="../../uj/gal/chap002.html#para_20">Gal. 2,20.</A>,
<A HREF="../../uj/tit/chap002.html#para_14">Tit. 2,14.</A>

<LI><A NAME="para_5">A kinek dics&otilde;s&eacute;g &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute;! &Aacute;men.</A>

<LI><A NAME="para_6">Csod&aacute;lkozom, hogy Att&oacute;l, a ki titeket Krisztus kegyelme &aacute;ltal elh&iacute;vott, ily hamar m&aacute;s evangy&eacute;liomra hajlotok.</A>

<LI><A NAME="para_7">Holott nincs m&aacute;s; de n&eacute;melyek zavarnak titeket, &eacute;s el akarj&aacute;k ferd&iacute;teni a Krisztus evangy&eacute;liom&aacute;t.</A><BR>
<A HREF="../../uj/csel/chap015.html#para_1">Csel. 15,1.</A>

<LI><A NAME="para_8">De ha szinte mi, avagy mennyb&otilde;l val&oacute; angyal hirdetne is n&eacute;ktek valamit azon k&iacute;v&uuml;l, a mit n&eacute;ktek hirdett&uuml;nk, legyen &aacute;tok. +</A><BR>
<A HREF="../../uj/1-kor/chap002.html#para_2">1 Kor. 2,2.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_3">1 Kor. 15,3.</A>,
<A HREF="../../uj/1-kor/chap016.html#para_22">1 Kor. 16,22.</A>

<LI><A NAME="para_9">A mint el&otilde;bb mondottuk, most is ism&eacute;t mondom: Ha valaki n&eacute;ktek hirdet valamit azon k&iacute;v&uuml;l, a mit elfogadtatok, &aacute;tok legyen.</A>

<LI><A NAME="para_10">Mert most embereknek engedek-&eacute;, avagy az Istennek? Vagy embereknek igyekezem-&eacute; tetszeni? Bizony&aacute;ra, ha m&eacute;g embereknek igyekezn&eacute;m tetszeni, Krisztus szolg&aacute;ja nem voln&eacute;k.</A><BR>
<A HREF="../../uj/1-thess/chap002.html#para_4">1 Thess. 2,4.</A>

<LI><A NAME="para_11">Tudtotokra adom pedig aty&aacute;mfiai, hogy az az evangy&eacute;liom, melyet &eacute;n hirdettem, nem ember szerint val&oacute;;</A><BR>
<A HREF="../../uj/1-kor/chap015.html#para_1">1 Kor. 15,1.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_3">1 Kor. 15,3.</A>

<LI><A NAME="para_12">Mert &eacute;n sem embert&otilde;l vettem azt, sem nem tan&iacute;tottak arra, hanem a J&eacute;zus Krisztus kijelent&eacute;se &aacute;ltal.</A>

<LI><A NAME="para_13">Mert hallott&aacute;tok, mint forgol&oacute;dtam &eacute;n egykor a zsid&oacute;s&aacute;gban, hogy &eacute;n felette igen h&aacute;borgattam az Isten anyaszentegyh&aacute;z&aacute;t, &eacute;s puszt&iacute;tottam azt.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_1">Csel. 9,1.</A>,
<A HREF="../../uj/csel/chap009.html#para_2">Csel. 9,2.</A>

<LI><A NAME="para_14">&Eacute;s fel&uuml;lmultam a zsid&oacute;s&aacute;gban nemzetembeli sok kort&aacute;rsamat, szerfelett rajongv&aacute;n atyai hagyom&aacute;nyaim&eacute;rt.</A><BR>
<A HREF="../../uj/fil/chap003.html#para_5">Fil. 3,5.</A>,
<A HREF="../../uj/fil/chap003.html#para_6">Fil. 3,6.</A>

<LI><A NAME="para_15">De mikor az Istennek tetszett, ki elv&aacute;lasztott engem az &eacute;n any&aacute;m m&eacute;h&eacute;t&otilde;l fogva &eacute;s elh&iacute;vott az &otilde; kegyelme &aacute;ltal,</A><BR>
<A HREF="../../uj/csel/chap009.html#para_15">Csel. 9,15.</A>,
<A HREF="../../o/jer/chap001.html#para_5">Jer. 1,5.</A>

<LI><A NAME="para_16">Hogy kijelentse az &otilde; Fi&aacute;t &eacute;n bennem, hogy hirdessem &otilde;t a pog&aacute;nyok k&ouml;z&ouml;tt: azonnal nem tan&aacute;cskoztam testtel &eacute;s v&eacute;rrel,</A><BR>
<A HREF="../../uj/csel/chap009.html#para_5">Csel. 9,5.</A>,
<A HREF="../../uj/csel/chap009.html#para_15">Csel. 9,15.</A>

<LI><A NAME="para_17">Sem nem mentem Jeruzs&aacute;lembe az el&otilde;ttem val&oacute; apostolokhoz, hanem elmentem Ar&aacute;bi&aacute;ba, &eacute;s ism&eacute;t visszat&eacute;rtem Damaskusba.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_8">Csel. 9,8.</A>,
<A HREF="../../uj/csel/chap009.html#para_20">Csel. 9,20.</A>

<LI><A NAME="para_18">Azut&aacute;n h&aacute;rom esztend&otilde; mulva f&ouml;lmentem Jeruzs&aacute;lembe, hogy P&eacute;tert megl&aacute;togassam, &eacute;s n&aacute;la maradtam tizen&ouml;t napig.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_26">Csel. 9,26.</A>

<LI><A NAME="para_19">Az apostolok k&ouml;z&uuml;l pedig m&aacute;st nem l&aacute;ttam, hanem csak Jakabot, az &Uacute;r atyjafi&aacute;t.</A>

<LI><A NAME="para_20">A miket pedig n&eacute;ktek &iacute;rok, &iacute;m&eacute; Isten el&otilde;tt mondom, hogy nem hazudom.</A>

<LI><A NAME="para_21">Azut&aacute;n mentem Siri&aacute;nak &eacute;s Cilici&aacute;nak tartom&aacute;nyaiba.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_30">Csel. 9,30.</A>

<LI><A NAME="para_22">Ismeretlen val&eacute;k pedig szem&eacute;yesen a J&uacute;de&aacute;ban lev&otilde; kereszty&eacute;n gy&uuml;lekezetek el&otilde;tt;</A>

<LI><A NAME="para_23">Hanem csak hallott&aacute;k, hogy: A ki minket &uuml;ld&ouml;z&ouml;tt egykor, most hirdeti azt a hitet, a melyet egykor puszt&iacute;tott.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_13">Csel. 9,13.</A>,
<A HREF="../../uj/csel/chap009.html#para_21">Csel. 9,21.</A>

<LI><A NAME="para_24">&Eacute;s dics&otilde;&iacute;t&eacute;k bennem az Istent.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<HR>

</BODY>

</html>
