<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">J&uacute;da fiai ezek: P&eacute;recz, Kheczr&oacute;n, K&aacute;rmi, H&uacute;r &eacute;s Sob&aacute;l.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_4">1 Kr&oacute;n. 2,4.</A>

<LI><A NAME="para_2">Re&aacute;ja pedig, a Sob&aacute;l fia nemz&eacute; J&aacute;h&aacute;tot; J&aacute;h&aacute;t nemz&eacute; Ahum&aacute;it &eacute;s Lah&aacute;dot; ezek a Sorateusok h&aacute;zn&eacute;pei.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_53">1 Kr&oacute;n. 2,53.</A>

<LI><A NAME="para_3">Ezek Et&aacute;m atyj&aacute;t&oacute;l val&oacute;k: Jezr&eacute;el, Jisma, Jidb&aacute;s; &eacute;s az &otilde; hugoknak neve Haslelponi.</A>

<LI><A NAME="para_4">P&eacute;nuel pedig Gedor atyja, &eacute;s Ezer H&uacute;sa atyja. Ezek Efrata els&otilde;sz&uuml;l&ouml;tt&eacute;nek, H&uacute;rnak fiai, a ki Bethlehem atyja vala.</A>

<LI><A NAME="para_5">Ash&uacute;rnak pedig, a T&eacute;koa atyj&aacute;nak volt k&eacute;t feles&eacute;ge, Hel&eacute;a &eacute;s Na&aacute;ra.</A>

<LI><A NAME="para_6">&Eacute;s Na&aacute;ra sz&uuml;l&eacute; n&eacute;ki Ahuz&aacute;mot, H&eacute;fert, Tem&eacute;nit &eacute;s Ahast&aacute;rit. Ezek a Na&aacute;ra fiai.</A>

<LI><A NAME="para_7">Hel&eacute;a fiai: S&eacute;ret, J&eacute;soh&aacute;r, Etn&aacute;n &eacute;s K&oacute;cz.</A>

<LI><A NAME="para_8">K&oacute;cz pedig nemz&eacute; H&aacute;nubot, H&aacute;sob&eacute;b&aacute;t &eacute;s Ah&aacute;rhel h&aacute;zn&eacute;p&eacute;t, a ki H&aacute;rumnak fia vala.</A>

<LI><A NAME="para_9">J&aacute;bes pedig testv&eacute;rein&eacute;l tiszteletrem&eacute;lt&oacute;bb vala, &eacute;s az&eacute;rt nevez&eacute; &otilde;t az &otilde; anyja J&aacute;besnek, mondv&aacute;n: Mivelhogy f&aacute;jdalommal sz&uuml;l&eacute;m &otilde;t.</A><BR>
<A HREF="../../o/1-moz/chap035.html#para_16">1 M&oacute;z. 35,16.</A>,
<A HREF="../../o/1-moz/chap035.html#para_18">1 M&oacute;z. 35,18.</A>

<LI><A NAME="para_10">&Eacute;s J&aacute;bes az Izr&aacute;el Isten&eacute;t h&iacute;v&aacute; seg&iacute;ts&eacute;g&uuml;l, mondv&aacute;n: Ha engem meg&aacute;ldan&aacute;l &eacute;s az &eacute;n hat&aacute;romat megsz&eacute;les&iacute;ten&eacute;d, &eacute;s a te kezed &eacute;n velem lenne, &eacute;s engem minden veszedelemt&otilde;l megoltalmazn&aacute;l, hogy b&uacute;t ne l&aacute;ssak! &Eacute;s megad&aacute; Isten n&eacute;ki, a mit k&eacute;rt vala.</A>

<LI><A NAME="para_11">K&eacute;lub pedig, a S&uacute;kha testv&eacute;re, nemz&eacute; M&eacute;hirt; ez az Eston atyja.</A>

<LI><A NAME="para_12">Eston nemz&eacute; B&eacute;th-Raf&aacute;t, Pase&aacute;khot, Tehinn&aacute;t, Ir-N&aacute;h&aacute;s atyj&aacute;t. Ezek a R&eacute;k&aacute;t&oacute;l val&oacute; f&eacute;rfiak.</A>

<LI><A NAME="para_13">K&eacute;n&aacute;z fiai: Othniel &eacute;s Ser&aacute;ja; Othniel fia: Hat&aacute;t.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_17">J&oacute;zs. 15,17.</A>,
<A HREF="../../o/bir/chap001.html#para_13">Bir. 1,13.</A>

<LI><A NAME="para_14">Meon&oacute;tai nemz&eacute; Ofr&aacute;t; Ser&aacute;ja pedig nemz&eacute; Jo&aacute;bot, a G&eacute;-Harasimbeliek atyj&aacute;t, mert mesteremberek val&aacute;nak.</A><BR>
<A HREF="../../o/nehem/chap011.html#para_35">Nehem. 11,35.</A>

<LI><A NAME="para_15">K&aacute;leb fiai, ki Jefunn&eacute; fia vala: Iru, Ela &eacute;s Na&aacute;m; &eacute;s Ela fiai; &eacute;s K&eacute;n&aacute;z.</A>

<LI><A NAME="para_16">J&eacute;hal&eacute;lel fiai: Zif, Zifa, Tirja &eacute;s As&aacute;rel.</A>

<LI><A NAME="para_17">Ezra fiai: J&eacute;ter, M&eacute;red, Efer &eacute;s J&aacute;lon; &eacute;s sz&uuml;l&eacute; Mirj&aacute;mot, Sammait &eacute;s Isb&aacute;t, Estem&oacute;a atyj&aacute;t.</A>

<LI><A NAME="para_18">Ennek feles&eacute;ge pedig, Jehud&eacute;ja sz&uuml;l&eacute; J&eacute;redet, a Gedor atyj&aacute;t &eacute;s H&eacute;bert, a Sz&oacute;k&oacute; atyj&aacute;t, J&eacute;kuthielt, a Z&aacute;noah atyj&aacute;t; ezek Bithi&aacute;nak, a Fara&oacute; le&aacute;ny&aacute;nak fiai, a kit M&eacute;red elvett vala.</A>

<LI><A NAME="para_19">H&oacute;dia nev&ucirc; feles&eacute;g&eacute;nek pedig fiai, ki Nahamnak, Keila atyj&aacute;nak n&otilde;v&eacute;re vala: Hag&aacute;rmi &eacute;s a Maak&aacute;tbeli Estem&oacute;a.</A>

<LI><A NAME="para_20">Simon fiai: Amnon, Rinna, Benhan&aacute;n &eacute;s Thilon. Isi fiai: Zoh&eacute;t &eacute;s Benzoh&eacute;t.</A>

<LI><A NAME="para_21">J&uacute;da fi&aacute;nak, S&eacute;l&aacute;nak fiai: Er, L&eacute;ka atyja, &eacute;s La&aacute;da, Mar&eacute;sa atyja, &eacute;s a gyapotsz&ouml;v&otilde;k h&aacute;zn&eacute;pe B&eacute;th-Asbe&aacute;ban;</A><BR>
<A HREF="../../o/1-moz/chap038.html#para_5">1 M&oacute;z. 38,5.</A>

<LI><A NAME="para_22">&Eacute;s J&oacute;kim &eacute;s Kozeba lakosai, &eacute;s Jo&aacute;s &eacute;s Sar&aacute;f, a kik Mo&aacute;b urai voltak, &eacute;s J&aacute;subi, L&eacute;hem. De ezek m&aacute;r r&eacute;gi dolgok.</A>

<LI><A NAME="para_23">Ezek voltak a fazekasok, &eacute;s Netaimban &eacute;s Geder&aacute;ban laktak. A kir&aacute;lylyal laktak ott, az &otilde; dolg&aacute;&eacute;rt.</A>

<LI><A NAME="para_24">Simeon fiai: N&eacute;muel, J&aacute;min, J&aacute;rib, Z&eacute;rah, Saul;</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_10">1 M&oacute;z. 46,10.</A>

<LI><A NAME="para_25">Kinek fia, Sallum, kinek fia Mibs&aacute;m, kinek fia Misma.</A>

<LI><A NAME="para_26">Misma fiai: Hamm&uacute;el az &otilde; fia, Zakkur az &otilde; fia, Simi az &otilde; fia;</A>

<LI><A NAME="para_27">Siminek tizenhat fia &eacute;s hat le&aacute;nya volt; de testv&eacute;reinek nem volt sok fia, s &aacute;ltal&aacute;ban h&aacute;zn&eacute;p&ouml;k nem volt oly n&eacute;pes, mint J&uacute;da fiai&eacute;.</A>

<LI><A NAME="para_28">Lakoznak vala pedig Beerseb&aacute;ban &eacute;s M&oacute;lad&aacute;ban &eacute;s Haczar-Su&aacute;lban.</A><BR>
<A HREF="../../o/jozs/chap019.html#para_1">J&oacute;zs. 19,1.</A>,
<A HREF="../../o/jozs/chap019.html#para_2">J&oacute;zs. 19,2.</A>

<LI><A NAME="para_29">Bilh&aacute;ban, Eczemben &eacute;s Tol&aacute;dban,</A>

<LI><A NAME="para_30">B&eacute;tuelben, Horm&aacute;ban &eacute;s Czikl&aacute;gban,</A>

<LI><A NAME="para_31">Beth-Markab&oacute;tban, Haczar-Szuszimban, Beth-Biriben &eacute;s Sa&aacute;raimban; ezek val&aacute;nak az &otilde; v&aacute;rosaik mindaddig, m&iacute;g D&aacute;vid kir&aacute;lyly&aacute; lett.</A>

<LI><A NAME="para_32">Faluik pedig ezek: Et&aacute;m, Ain, Rimmon, T&oacute;ken &eacute;s As&aacute;n, &ouml;t v&aacute;ros;</A><BR>
<A HREF="../../o/jozs/chap019.html#para_1">J&oacute;zs. 19,1.</A>,
<A HREF="../../o/jozs/chap019.html#para_7">J&oacute;zs. 19,7.</A>

<LI><A NAME="para_33">&Eacute;s mindazok a falvaik, a melyek e v&aacute;rosok k&ouml;r&uuml;l voltak B&aacute;lig; ezek val&aacute;nak lak&oacute;helyeik &eacute;s nemzets&eacute;geik:</A>

<LI><A NAME="para_34">Mesob&aacute;b, J&aacute;mlek &eacute;s J&oacute;sa, Am&aacute;sia fia.</A>

<LI><A NAME="para_35">&Eacute;s J&oacute;el &eacute;s J&eacute;hu, a J&oacute;sibia fia, ki Ser&aacute;ja fia, ki Asiel fia vala;</A>

<LI><A NAME="para_36">&Eacute;s Eljo&eacute;nai, Ja&aacute;koba, J&eacute;soh&aacute;ja, As&aacute;ja, Adiel, Jesim&eacute;el &eacute;s Ben&aacute;ja.</A>

<LI><A NAME="para_37">Ziza, a Sifi fia, ki Alon fia, ki Jed&aacute;ja fia, ki Simri fia, ki Sem&aacute;ja fia.</A>

<LI><A NAME="para_38">Ezek a n&eacute;vszerint felsoroltak voltak a f&otilde;emberek nemzets&eacute;g&ouml;kben, a kik igen elszaporodtak volt atyjok h&aacute;z&aacute;ban,</A>

<LI><A NAME="para_39">Az&eacute;rt elindul&aacute;nak Gedor fel&eacute;, hogy a v&ouml;lgy keleti r&eacute;sz&eacute;re menjenek &eacute;s ott barmaiknak legel&otilde;t keressenek.</A>

<LI><A NAME="para_40">Tal&aacute;l&aacute;nak is zs&iacute;ros &eacute;s j&oacute; legeltet&otilde; helyet (az a f&ouml;ld pedig t&aacute;gas, nyugodalmas &eacute;s b&eacute;kess&eacute;ges), mert Kh&aacute;mb&oacute;l val&oacute;k laktak ott azel&otilde;tt.</A>

<LI><A NAME="para_41">Elmenv&eacute;n pedig e n&eacute;vszerint megnevezettek Ez&eacute;ki&aacute;snak, a J&uacute;da kir&aacute;ly&aacute;nak idej&eacute;ben, lerombolt&aacute;k s&aacute;toraikat, &eacute;s a Maonit&aacute;kat, a kiket ott tal&aacute;ltak, kiirtott&aacute;k mind e mai napig, s hely&ouml;kbe leteleped&eacute;nek, mivel ott barmaik sz&aacute;m&aacute;ra legel&otilde;helyeket tal&aacute;ltak.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_1">1 Kir. 18,1.</A>

<LI><A NAME="para_42">&Eacute;s k&ouml;z&uuml;l&ouml;k, a Simeon fiai k&ouml;z&uuml;l, n&eacute;melyek elmen&eacute;nek a Seir hegy&eacute;re, &uacute;gymint &ouml;tsz&aacute;zan, a kiknek el&otilde;lj&aacute;r&oacute;ik az Isi fiai, Pel&aacute;tja, Neh&aacute;rja, Ref&aacute;ja &eacute;s Uzriel voltak.</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_4">5 M&oacute;z. 1,4.</A>,
<A HREF="../../o/5-moz/chap001.html#para_5">5 M&oacute;z. 1,5.</A>

<LI><A NAME="para_43">&Eacute;s valakik az Am&aacute;lek nemzets&eacute;g&eacute;b&otilde;l megmaradtak vala, mind lev&aacute;g&aacute;k azokat, &eacute;s ott leteleped&eacute;nek mind e mai napig.</A><BR>
<A HREF="../../o/1-sam/chap015.html#para_7">1 S&aacute;m. 15,7.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
