<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 29 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Azut&aacute;n monda D&aacute;vid kir&aacute;ly az eg&eacute;sz gy&uuml;lekezetnek: &Iacute;m l&aacute;tj&aacute;tok, hogy egyed&uuml;l az &eacute;n fiamat Salamont v&aacute;lasztotta Isten, a ki m&eacute;g gyermek &eacute;s gyenge; a munka pedig nagy, mert nem ember&eacute; l&eacute;szen az a h&aacute;z, hanem az &Uacute;r Isten&eacute;.</A><BR>
<A HREF="../../o/1-kron/chap022.html#para_9">1 Kr&oacute;n. 22,9.</A>,
<A HREF="../../o/1-kron/chap022.html#para_10">1 Kr&oacute;n. 22,10.</A>

<LI><A NAME="para_2">&Eacute;n pedig teljes tehets&eacute;gem szerint az &eacute;n Istenem h&aacute;za sz&aacute;m&aacute;ra b&otilde;s&eacute;gesen szereztem aranyat az arany szersz&aacute;mokra, ez&uuml;st&ouml;t az ez&uuml;st szersz&aacute;mokra, rezet a r&eacute;zre, vasat a vasra, f&aacute;kat a f&aacute;kra, &oacute;nyxk&ouml;veket, foglalni val&oacute; k&ouml;veket, veres k&ouml;veket, k&uuml;l&ouml;nb-k&uuml;l&ouml;nbsz&iacute;n&ucirc; k&ouml;veket; mindenf&eacute;le dr&aacute;gak&ouml;veket; m&aacute;rv&aacute;nyk&ouml;veket is b&otilde;s&eacute;ggel.</A>

<LI><A NAME="para_3">Ezenf&ouml;l&uuml;l, mivel nagy kedvem van az &eacute;n Istenem h&aacute;z&aacute;hoz, a mi kincsem, aranyam &eacute;s ez&uuml;st&ouml;m van, oda adom az &eacute;n Istenem h&aacute;z&aacute;nak sz&uuml;ks&eacute;g&eacute;re, azok mellett, + a melyeket szereztem a szenth&aacute;z sz&aacute;m&aacute;ra.</A><BR>
<A HREF="../../o/1-kron/chap029.html#para_4">1 Kr&oacute;n. 29,4.</A>,
<A HREF="../../o/1-kron/chap022.html#para_14">1 Kr&oacute;n. 22,14.</A>,
<A HREF="../../o/1-kron/chap022.html#para_16">1 Kr&oacute;n. 22,16.</A>

<LI><A NAME="para_4">H&aacute;romezer t&aacute;lentom aranyat Ofir arany&aacute;b&oacute;l &eacute;s h&eacute;tezer t&aacute;lentom tiszta ez&uuml;st&ouml;t, a h&aacute;zak falainak bebor&iacute;t&aacute;s&aacute;ra.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_20">1 Kir. 6,20.</A>,
<A HREF="../../o/1-kir/chap006.html#para_22">1 Kir. 6,22.</A>,
<A HREF="../../o/2-kron/chap003.html#para_5">2 Kr&oacute;n. 3,5.</A>,
<A HREF="../../o/2-kron/chap003.html#para_10">2 Kr&oacute;n. 3,10.</A>

<LI><A NAME="para_5">Aranyat az arany szersz&aacute;mokra, ez&uuml;st&ouml;t az ez&uuml;stre &eacute;s minden sz&uuml;ks&eacute;gre, a mesteremberek kez&eacute;hez. &Eacute;s ha valaki m&eacute;g adni akar, szabad akaratja szerint, t&ouml;ltse meg az &otilde; kez&eacute;t ma &eacute;s adjon, a mit akar az &Uacute;rnak.</A>

<LI><A NAME="para_6">Az&eacute;rt szabad akaratjok szerint ad&aacute;nak aj&aacute;nd&eacute;kokat az aty&aacute;k fejedelmei, az Izr&aacute;el nemzets&eacute;geinek fejedelmei, az ezredesek, sz&aacute;zadosok &eacute;s a kir&aacute;ly dolgainak fejedelmei.</A>

<LI><A NAME="para_7">&Eacute;s ad&aacute;nak az Isten h&aacute;z&aacute;nak sz&uuml;ks&eacute;g&eacute;re &ouml;tezer t&aacute;lentom aranyat &eacute;s t&iacute;zezer d&aacute;rikot; t&iacute;zezer t&aacute;lentom ez&uuml;st&ouml;t &eacute;s tizennyolczezer t&aacute;lentom rezet &eacute;s sz&aacute;zezer t&aacute;lentom vasat.</A>

<LI><A NAME="para_8">&Eacute;s valakin&eacute;l dr&aacute;gak&ouml;vek tal&aacute;ltat&aacute;nak, ad&aacute;k az &Uacute;r h&aacute;z&aacute;nak kincs&eacute;hez, a Gersonit&aacute;k k&ouml;z&uuml;l val&oacute; J&eacute;hiel kez&eacute;be.</A><BR>
<A HREF="../../o/1-kron/chap026.html#para_22">1 Kr&oacute;n. 26,22.</A>

<LI><A NAME="para_9">&Eacute;s &ouml;rvendeze a sokas&aacute;g, hogy szabad akaratjokb&oacute;l ad&aacute;nak; mert tiszta sz&iacute;v&ouml;kb&otilde;l adakoz&aacute;nak az &Uacute;rnak; D&aacute;vid kir&aacute;ly is nagy &ouml;r&ouml;mmel &ouml;rvendezett.</A>

<LI><A NAME="para_10">H&aacute;l&aacute;kat ada az&eacute;rt D&aacute;vid az &Uacute;rnak az eg&eacute;sz gy&uuml;lekezet el&otilde;tt, &eacute;s monda D&aacute;vid: &Aacute;ldott vagy te, Uram, Izr&aacute;elnek, a mi aty&aacute;nknak Istene, &ouml;r&ouml;kt&otilde;l fogva mind &ouml;r&ouml;kk&eacute;!</A>

<LI><A NAME="para_11">Oh Uram, tied a nagys&aacute;g, hatalom, dics&otilde;s&eacute;g, &ouml;r&ouml;kk&eacute;val&oacute;s&aacute;g &eacute;s m&eacute;lt&oacute;s&aacute;g, s&otilde;t minden, valami a mennyben &eacute;s a f&ouml;ld&ouml;n van, tied! Tied, oh Uram, az orsz&aacute;g, te magasztalod fel magadat, hogy l&eacute;gy minden fejedelmek felett!</A><BR>
<A HREF="../../uj/mat/chap006.html#para_13">M&aacute;t. 6,13.</A>,
<A HREF="../../uj/jel/chap005.html#para_13">Jel. 5,13.</A>

<LI><A NAME="para_12">A gazdags&aacute;g &eacute;s a dics&otilde;s&eacute;g mind te t&otilde;led vannak, &eacute;s te uralkodol mindeneken; a te kezedben van mind az er&otilde;ss&eacute;g &eacute;s mind a birodalom; a te kezedben van mindeneknek felmagasztaltat&aacute;sa &eacute;s meger&otilde;s&iacute;ttet&eacute;se.</A><BR>
<A HREF="../../o/2-kron/chap020.html#para_6">2 Kr&oacute;n. 20,6.</A>

<LI><A NAME="para_13">Most az&eacute;rt, oh mi Isten&uuml;nk, vall&aacute;st tesz&uuml;nk el&otilde;tted, &eacute;s d&iacute;cs&eacute;rj&uuml;k a te dics&otilde;s&eacute;ges nevedet;</A>

<LI><A NAME="para_14">Mert micsoda vagyok &eacute;n, &eacute;s micsoda az &eacute;n n&eacute;pem, hogy er&otilde;nk lehetne a szabad akarat szerint val&oacute; aj&aacute;nd&eacute;k ad&aacute;s&aacute;ra, a mint tett&uuml;nk? Mert t&otilde;led van minden, &eacute;s a miket a te kezedb&otilde;l vett&uuml;nk, azokat adtuk most n&eacute;ked.</A><BR>
<A HREF="../../uj/1-kor/chap004.html#para_7">1 Kor. 4,7.</A>

<LI><A NAME="para_15">Mert mi csak j&ouml;vev&eacute;nyek vagyunk te el&otilde;tted &eacute;s zsell&eacute;rek, a mint a mi aty&aacute;ink is egyenk&eacute;nt; a mi &eacute;let&uuml;nk napjai olyanok e f&ouml;ld&ouml;n, mint az &aacute;rny&eacute;k, melyben + &aacute;lland&oacute;s&aacute;g nincsen.</A><BR>
<A HREF="../../o/1-moz/chap023.html#para_4">1 M&oacute;z. 23,4.</A>,
<A HREF="../../uj/zsid/chap011.html#para_13">Zsid. 11,13.</A>,
<A HREF="../../o/zsolt/chap090.html#para_9">Zsolt. 90,9.</A>

<LI><A NAME="para_16">Oh mi Urunk Isten&uuml;nk! mind ez a gazdags&aacute;g, amit gy&ucirc;jt&ouml;tt&uuml;nk, hogy n&eacute;ked &eacute;s a te szent nevednek h&aacute;zat &eacute;p&iacute;ts&uuml;nk, a te kezedb&otilde;l val&oacute; &eacute;s mindazok ti&eacute;id!</A>

<LI><A NAME="para_17">J&oacute;l tudom, oh &eacute;n Istenem, hogy te a sz&iacute;vet vizsg&aacute;lod &eacute;s az igazs&aacute;got szereted. &Eacute;n mindezeket tiszta sz&iacute;vemb&otilde;l, nagy j&oacute; kedvvel adtam, s l&aacute;tom, hogy a te n&eacute;ped is, a mely itt jelen van, nagy &ouml;r&ouml;mmel, szabad akaratja szerint adta ezeket n&eacute;ked.</A><BR>
<A HREF="../../o/1-kron/chap028.html#para_9">1 Kr&oacute;n. 28,9.</A>

<LI><A NAME="para_18">Oh Uram, &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s Izr&aacute;elnek, a mi aty&aacute;inknak Istene, tartsd meg mind&ouml;r&ouml;kk&eacute; ezt az + &eacute;rz&eacute;st a te n&eacute;ped sz&iacute;v&eacute;ben, &eacute;s ir&aacute;ny&iacute;tsd az &otilde; sz&iacute;v&ouml;ket te fel&eacute;d!</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_6">2 M&oacute;z. 3,6.</A>,
<A HREF="../../uj/fil/chap002.html#para_13">Fil. 2,13.</A>

<LI><A NAME="para_19">Salamonnak pedig, az &eacute;n fiamnak adj t&ouml;k&eacute;letes sz&iacute;vet, hogy a te parancsolatidat, bizonys&aacute;gt&eacute;teleidet &eacute;s rendel&eacute;sidet meg&otilde;rizhesse, s hogy mindazokat megcselekedhesse, s fel&eacute;p&iacute;thesse azt a h&aacute;zat, a melyet &eacute;n megind&iacute;tottam.</A>

<LI><A NAME="para_20">&Eacute;s sz&oacute;la D&aacute;vid az eg&eacute;sz gy&uuml;lekezethez: K&eacute;rlek, &aacute;ldj&aacute;tok az Urat, a ti Isteneteket. &Aacute;ld&aacute; az&eacute;rt az eg&eacute;sz gy&uuml;lekezet az Urat, az &otilde; aty&aacute;ik Isten&eacute;t; s leborulv&aacute;n, tisztel&eacute;k az Urat &eacute;s a kir&aacute;lyt.</A>

<LI><A NAME="para_21">&Eacute;s &aacute;ldoz&aacute;nak az &Uacute;rnak &aacute;ldozatokkal, &eacute;s &aacute;ldoz&aacute;nak eg&eacute;szen &eacute;g&otilde;&aacute;ldozatokkal az &Uacute;rnak m&aacute;snapon, ezer tulkot, ezer kost, ezer b&aacute;r&aacute;nyt ital&aacute;ldozataikkal, &eacute;s sokf&eacute;le &aacute;ldozatokkal az eg&eacute;sz Izr&aacute;el&eacute;rt.</A>

<LI><A NAME="para_22">S ev&eacute;nek &eacute;s iv&aacute;nak az &Uacute;r el&otilde;tt azon a napon nagy v&iacute;gass&aacute;gban. Azut&aacute;n Salamont, a D&aacute;vid fi&aacute;t m&aacute;sodszor is kir&aacute;lyly&aacute; tev&eacute;k &eacute;s felken&eacute;k &otilde;t az &Uacute;rnak, hogy lenne fejedelem; S&aacute;d&oacute;kot is f&ouml;lken&eacute;k a f&otilde;paps&aacute;gra.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_28">1 Kir. 1,28.</A>,
<A HREF="../../o/1-kir/chap001.html#para_40">1 Kir. 1,40.</A>

<LI><A NAME="para_23">&Eacute;s &uuml;le Salamon az &Uacute;r sz&eacute;k&eacute;be, mint kir&aacute;ly az &otilde; atyj&aacute;nak, D&aacute;vidnak hely&eacute;ben, &eacute;s mindenben szerencs&eacute;s vala, mert engedelmesked&eacute;k n&eacute;ki az eg&eacute;sz Izr&aacute;el.</A>

<LI><A NAME="para_24">A fejedelmek &eacute;s a hatalmasok, s&otilde;t a D&aacute;vid kir&aacute;ly fiai is mindny&aacute;jan kezet ad&aacute;nak, hogy Salamon kir&aacute;lynak engedelmeskedni fognak.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_53">1 Kir. 1,53.</A>

<LI><A NAME="para_25">&Eacute;s igen felmagasztal&aacute; az &Uacute;r Salamont mind az eg&eacute;sz Izr&aacute;el n&eacute;pe el&otilde;tt, &eacute;s oly kir&aacute;lyi m&eacute;lt&oacute;s&aacute;got szerzett n&eacute;ki, a melyhez hasonl&oacute; egy kir&aacute;lynak sem volt &otilde; el&otilde;tte Izr&aacute;elben.</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_13">1 Kir. 3,13.</A>

<LI><A NAME="para_26">&Iacute;gy uralkodott D&aacute;vid, az Isai fia az eg&eacute;sz Izr&aacute;el felett.</A>

<LI><A NAME="para_27">Az id&otilde; pedig, a melyben uralkod&eacute;k Izr&aacute;el felett, negyven esztend&otilde;. Hebronban uralkod&eacute;k h&eacute;t esztendeig, Jeruzs&aacute;lemben pedig harminczh&aacute;romig uralkod&eacute;k.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_11">1 Kir. 2,11.</A>

<LI><A NAME="para_28">&Eacute;s meghala j&oacute; v&eacute;ns&eacute;gben, &eacute;let&eacute;vel, gazdags&aacute;g&aacute;val &eacute;s minden dics&otilde;s&eacute;g&eacute;vel megel&eacute;gedve. &Eacute;s uralkod&eacute;k az &otilde; + fia, Salamon helyette.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_5">1 Kir. 15,5.</A>

<LI><A NAME="para_29">D&aacute;vid kir&aacute;lynak pedig &uacute;gy els&otilde;, mint utols&oacute; dolgai, &iacute;m&eacute; megirattak a S&aacute;muel pr&oacute;f&eacute;ta k&ouml;nyv&eacute;ben &eacute;s a N&aacute;t&aacute;n pr&oacute;f&eacute;ta k&ouml;nyv&eacute;ben &eacute;s a G&aacute;d pr&oacute;f&eacute;ta k&ouml;nyv&eacute;ben;</A><BR>
<A HREF="../../o/1-sam/chap016.html#para_1">1 S&aacute;m. 16,1.</A>,
<A HREF="../../o/1-sam/chap030.html#para_1">1 S&aacute;m. 30,1.</A>,
<A HREF="../../o/2-sam/chap001.html#para_1">2 S&aacute;m. 1,1.</A>,
<A HREF="../../o/2-sam/chap024.html#para_1">2 S&aacute;m. 24,1.</A>

<LI><A NAME="para_30">Az &otilde; eg&eacute;sz orsz&aacute;gl&aacute;s&aacute;val, hatalmass&aacute;g&aacute;val &eacute;s mind azzal, a mi az &otilde; idej&eacute;ben t&ouml;rt&eacute;nt vele, Izr&aacute;ellel &eacute;s a f&ouml;ld minden orsz&aacute;gaival.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>.</H2>

<HR>

</BODY>

</html>
