<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">Izsakh&aacute;r fiai: Th&oacute;la, Pua, J&aacute;sub &eacute;s Simron, n&eacute;gyen.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_13">1 M&oacute;z. 46,13.</A>

<LI><A NAME="para_2">Th&oacute;la fiai pedig: Uzzi, R&eacute;f&aacute;ja, J&eacute;riel, Jakhmai, Jibs&aacute;m &eacute;s S&aacute;muel, kik fejedelmek val&aacute;nak az &otilde; atyjaiknak csal&aacute;djaiban. A Th&oacute;la fiai er&otilde;s hadakoz&oacute;k voltak nemzets&eacute;g&ouml;kben, kiknek sz&aacute;ma D&aacute;vid kir&aacute;ly idej&eacute;ben huszonk&eacute;tezerhatsz&aacute;z vala.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_2">2 S&aacute;m. 24,2.</A>,
<A HREF="../../o/2-sam/chap024.html#para_9">2 S&aacute;m. 24,9.</A>

<LI><A NAME="para_3">Uzzi fiai: Izr&aacute;hja; &eacute;s az Izr&aacute;hja fiai: Mik&aacute;el, Ob&aacute;dia, Joel, Issia, &ouml;ten, a kik mind f&otilde;emberek val&aacute;nak.</A>

<LI><A NAME="para_4">&Eacute;s k&ouml;z&ouml;tt&uuml;k nemzets&eacute;geik &eacute;s csal&aacute;djaik szerint harminczhatezer hadakoz&oacute; f&eacute;rfi volt, mert sok feles&eacute;g&ouml;k volt &eacute;s sok fiuk is.</A>

<LI><A NAME="para_5">Ezeknek testv&eacute;reik is, Izsakh&aacute;rnak eg&eacute;sz nemzets&eacute;ge szerint er&otilde;s hadakoz&oacute; f&eacute;rfiak val&aacute;nak, nyolczvanh&eacute;tezeren sz&aacute;m szerint mindenest&otilde;l.</A>

<LI><A NAME="para_6">Benj&aacute;min fiai: Bela, B&eacute;ker &eacute;s Jedi&aacute;el, h&aacute;rman.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_21">1 M&oacute;z. 46,21.</A>

<LI><A NAME="para_7">Bela fiai: Esbon, Uzzi, Uzziel, J&eacute;rim&oacute;t &eacute;s Hiri, &ouml;t f&otilde;ember az &otilde; nemzets&eacute;g&ouml;kben, er&otilde;s hadakoz&oacute; f&eacute;rfiak, a kik megsz&aacute;ml&aacute;ltatv&aacute;n, huszonk&eacute;tezerharminczn&eacute;gyen val&aacute;nak.</A>

<LI><A NAME="para_8">B&eacute;ker fiai: Z&eacute;mira, Jo&aacute;s, Eli&eacute;zer, Eljo&eacute;nai, Omri, Jerem&oacute;t, Abija, Anat&oacute;t &eacute;s Al&eacute;met; ezek mindny&aacute;jan B&eacute;ker fiai.</A>

<LI><A NAME="para_9">Azok megsz&aacute;ml&aacute;ltatv&aacute;n nemzets&eacute;geik szerint, csal&aacute;djuk fejei &eacute;s az er&otilde;s hadakoz&oacute; f&eacute;rfiak h&uacute;szezerk&eacute;tsz&aacute;zan val&aacute;nak.</A>

<LI><A NAME="para_10">Tov&aacute;bb&aacute; J&eacute;di&aacute;el fia: Bilh&aacute;n; Bilh&aacute;n fiai: J&eacute;us, Benj&aacute;min, &Eacute;hud, K&eacute;na&aacute;na, Zet&aacute;n, T&aacute;rsis &eacute;s Ahisah&aacute;r.</A>

<LI><A NAME="para_11">Ezek mind J&eacute;di&aacute;el fiai, csal&aacute;df&otilde;k, er&otilde;s hadakoz&oacute; f&eacute;rfiak, a kik tizenh&eacute;tezerk&eacute;tsz&aacute;zan mehetnek vala ki a viadalra.</A>

<LI><A NAME="para_12">Ir fiai: Suppim &eacute;s Khuppim; H&uacute;sim Ahernek fia.</A>

<LI><A NAME="para_13">Nafthali fiai: Jakhcziel, G&uacute;ni, J&eacute;czer, Sallum, a Bilha fiai.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_24">1 M&oacute;z. 46,24.</A>

<LI><A NAME="para_14">Manasse fiai: Aszriel, kit sz&uuml;le az &otilde; feles&eacute;ge. Az &otilde; &aacute;gyast&aacute;rsa pedig, a Siriabeli asszony sz&uuml;l&eacute; M&aacute;kirt, a Gile&aacute;d atyj&aacute;t.</A>

<LI><A NAME="para_15">M&aacute;kir pedig vev&eacute; feles&eacute;g&uuml;l Khuppimnak &eacute;s Suppimnak hug&aacute;t, kinek neve Ma&aacute;ka. A m&aacute;siknak neve Cz&eacute;lofh&aacute;d. Cz&eacute;lofh&aacute;dnak le&aacute;nyai voltak.</A><BR>
<A HREF="../../o/4-moz/chap027.html#para_1">4 M&oacute;z. 27,1.</A>

<LI><A NAME="para_16">Ma&aacute;ka, a M&aacute;kir feles&eacute;ge sz&uuml;le fiat, a kit neveze P&eacute;resnek: annak pedig &ouml;cscs&eacute;t S&eacute;resnek. Ennek fiai: Ul&aacute;m &eacute;s R&eacute;kem.</A>

<LI><A NAME="para_17">Ul&aacute;m fia: B&eacute;d&aacute;n. Ezek a Gile&aacute;d fiai, ki M&aacute;kir fia volt, ki Manasse fia volt.</A>

<LI><A NAME="para_18">Az &otilde; huga, Mol&eacute;ket pedig sz&uuml;l&eacute; Ishodot, Abi&eacute;zert &eacute;s Makhl&aacute;t.</A>

<LI><A NAME="para_19">Semid&aacute;nak fiai voltak: Ahi&aacute;n, Sekem, Likhi &eacute;s Ani&aacute;m.</A>

<LI><A NAME="para_20">Efraim fiai pedig: S&uacute;tel&aacute;kh, kinek fia B&eacute;red, ennek fia T&aacute;h&aacute;t, ennek fia Elhada, ennek fia T&aacute;h&aacute;t.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_35">4 M&oacute;z. 26,35.</A>

<LI><A NAME="para_21">Ennek fia Z&aacute;b&aacute;d, ennek fia S&uacute;tel&aacute;kh, Ezer &eacute;s Elh&aacute;d. &Eacute;s meg&ouml;l&eacute;k ezeket a G&aacute;thbeliek, a f&ouml;ldnek lakosai; mert al&aacute;mentek vala, hogy barmaikat elhajts&aacute;k.</A>

<LI><A NAME="para_22">Efraim az&eacute;rt, az &otilde; atyjok sok&aacute;ig sirat&aacute; &otilde;ket, a kihez elmennek vala az &otilde; atyjafiai, &eacute;s &otilde;t vigasztalj&aacute;k vala.</A><BR>
<A HREF="../../o/job/chap002.html#para_11">J&oacute;b. 2,11.</A>

<LI><A NAME="para_23">Bem&eacute;ne az&eacute;rt az &otilde; feles&eacute;g&eacute;hez, ki fogada m&eacute;h&eacute;ben, &eacute;s sz&uuml;le fiat, &eacute;s nevez&eacute; B&eacute;ri&aacute;nak, mivelhogy szerencs&eacute;tlens&eacute;g t&ouml;rt&eacute;nt az &otilde; h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_24">Le&aacute;nya pedig Se&eacute;ra vala, a ki als&oacute; &eacute;s fels&otilde; Bethoront &eacute;s Uzen-Se&eacute;r&aacute;t &eacute;p&iacute;t&eacute;.</A>

<LI><A NAME="para_25">R&eacute;fah is az &otilde; fia &eacute;s Resef; ennek fia Th&eacute;la, ennek fia T&aacute;h&aacute;n.</A>

<LI><A NAME="para_26">Ennek fia Laad&aacute;n, ennek fia Ammihud, ennek fia Elis&aacute;ma.</A>

<LI><A NAME="para_27">Ennek fia N&uacute;n, ennek fia J&oacute;zsu&eacute;.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_9">4 M&oacute;z. 13,9.</A>,
<A HREF="../../o/jozs/chap001.html#para_1">J&oacute;zs. 1,1.</A>

<LI><A NAME="para_28">Ezeknek birtokuk &eacute;s lak&oacute;hely&uuml;k vala: B&eacute;thel &eacute;s annak mez&otilde;v&aacute;rosai; napkeletre Naar&aacute;n, napeny&eacute;szetre G&eacute;zer &eacute;s ennek mez&otilde;v&aacute;rosai, Sikem &eacute;s ennek mez&otilde;v&aacute;rosai, szinte G&aacute;z&aacute;ig &eacute;s az ehhez tartoz&oacute; mez&otilde;v&aacute;rosokig;</A>

<LI><A NAME="para_29">&Eacute;s a Manasse fiai mellett: B&eacute;th-Se&aacute;n &eacute;s ennek mez&otilde;v&aacute;rosai, Thaan&aacute;k &eacute;s ennek mez&otilde;v&aacute;rosai, Megidd&oacute; &eacute;s ennek mez&otilde;v&aacute;rosai, D&oacute;r &eacute;s ennek mez&otilde;v&aacute;rosai. Ezekben laktak az Izr&aacute;el fi&aacute;nak, J&oacute;zsefnek fiai.</A><BR>
<A HREF="../../o/1-moz/chap048.html#para_5">1 M&oacute;z. 48,5.</A>

<LI><A NAME="para_30">&Aacute;ser fiai: Jimnah, Jisvah, Jisvi, Beriha &eacute;s Szerakh, az &otilde; hugok.</A>

<LI><A NAME="para_31">Beriha fiai: Kh&eacute;ber &eacute;s Malkhiel, a ki Birz&aacute;vit atyja volt.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_17">1 M&oacute;z. 46,17.</A>

<LI><A NAME="para_32">Kh&eacute;ber pedig nemz&eacute; Jafl&eacute;tet, S&oacute;mert, H&oacute;t&aacute;mot &eacute;s Su&aacute;t, az &otilde; hugokat.</A>

<LI><A NAME="para_33">Jafl&eacute;t fiai: P&aacute;s&aacute;k, Bimh&aacute;l, Asv&aacute;t; ezek Jafl&eacute;t fiai.</A>

<LI><A NAME="para_34">S&oacute;mer fiai: Ahi &eacute;s R&oacute;hega, Jehubba &eacute;s Ar&aacute;m.</A>

<LI><A NAME="para_35">Testv&eacute;r&eacute;nek, H&eacute;lemnek fia vala: S&oacute;f&aacute;kh, Jimna, S&eacute;les &eacute;s Am&aacute;l.</A>

<LI><A NAME="para_36">S&oacute;f&aacute;kh fiai: Su&aacute;kh, Harn&eacute;fer, Su&aacute;l, B&eacute;ri &eacute;s Imra.</A>

<LI><A NAME="para_37">B&eacute;ser, H&oacute;d, Samma, Silsa, Itr&aacute;n &eacute;s Be&eacute;ra.</A>

<LI><A NAME="para_38">J&eacute;ter fiai: J&eacute;funn&eacute;, Pispa &eacute;s Ara.</A>

<LI><A NAME="para_39">Ulla fiai: Ara, Hanniel &eacute;s Risja.</A>

<LI><A NAME="para_40">Ezek mind &Aacute;ser fiai, csal&aacute;df&otilde;k, v&aacute;logatott harczosok, a fejedelmek fejei; &eacute;s megsz&aacute;ml&aacute;ltatv&aacute;n az &otilde; nemzets&eacute;g&ouml;k rendje szerint, huszonhatezer harczra k&eacute;pes f&eacute;rfi volt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
