<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek az Izr&aacute;el fiai: R&uacute;ben, Simeon, L&eacute;vi, J&uacute;da, Issakh&aacute;r &eacute;s Zebulon;</A><BR>
<A HREF="../../o/1-moz/chap035.html#para_22">1 M&oacute;z. 35,22.</A>,
<A HREF="../../o/1-moz/chap035.html#para_26">1 M&oacute;z. 35,26.</A>

<LI><A NAME="para_2">D&aacute;n, J&oacute;zsef, Benj&aacute;min, Nafthali, G&aacute;d &eacute;s &Aacute;ser.</A>

<LI><A NAME="para_3">J&uacute;d&aacute;nak fiai: H&eacute;r, &Oacute;n&aacute;n &eacute;s S&eacute;la; e h&aacute;rom sz&uuml;let&eacute;k n&eacute;ki a Kana&aacute;nita S&uacute;ahnak le&aacute;ny&aacute;t&oacute;l. De H&eacute;r, J&uacute;d&aacute;nak els&otilde;sz&uuml;l&ouml;tt fia gonosz vala az &Uacute;r szemei el&otilde;tt, &eacute;s meg&ouml;l&eacute; &otilde;t az &Uacute;r.</A><BR>
<A HREF="../../o/1-moz/chap038.html#para_2">1 M&oacute;z. 38,2.</A>,
<A HREF="../../o/1-moz/chap038.html#para_5">1 M&oacute;z. 38,5.</A>

<LI><A NAME="para_4">Th&aacute;m&aacute;r pedig, az &otilde; menye sz&uuml;l&eacute; n&eacute;ki P&eacute;reczet &eacute;s Zer&aacute;khot. J&uacute;d&aacute;nak fiai mindny&aacute;jan &ouml;ten val&aacute;nak.</A><BR>
<A HREF="../../o/1-moz/chap038.html#para_29">1 M&oacute;z. 38,29.</A>,
<A HREF="../../o/1-moz/chap038.html#para_30">1 M&oacute;z. 38,30.</A>

<LI><A NAME="para_5">P&eacute;recz fiai: Kheczr&oacute;n &eacute;s Kh&aacute;mul.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_12">1 M&oacute;z. 46,12.</A>

<LI><A NAME="para_6">Zer&aacute;kh fiai pedig: Zimri &eacute;s Eth&aacute;n, H&eacute;m&aacute;n, K&aacute;lk&oacute;l &eacute;s D&aacute;ra; mindenest&otilde;l &ouml;ten.</A>

<LI><A NAME="para_7">K&aacute;rmi fiai; &Aacute;k&aacute;n, Izr&aacute;elnek megront&oacute;ja, mivel lopott a zs&aacute;km&aacute;nyb&oacute;l.</A><BR>
<A HREF="../../o/jozs/chap007.html#para_1">J&oacute;zs. 7,1.</A>,
<A HREF="../../o/jozs/chap007.html#para_25">J&oacute;zs. 7,25.</A>

<LI><A NAME="para_8">Eth&aacute;n fia: Az&aacute;ria.</A>

<LI><A NAME="para_9">Kheczr&oacute;n fiai, kik sz&uuml;lettenek n&eacute;ki: J&eacute;rakhm&eacute;el, R&aacute;m &eacute;s K&eacute;lubai.</A><BR>
<A HREF="../../o/ruth/chap004.html#para_19">Ruth. 4,19.</A>,
<A HREF="../../o/ruth/chap004.html#para_22">Ruth. 4,22.</A>

<LI><A NAME="para_10">R&aacute;m nemz&eacute; Ammin&aacute;d&aacute;bot, Ammin&aacute;d&aacute;b pedig nemz&eacute; Nakhsont, a J&uacute;da fiainak fejedelm&eacute;t.</A>

<LI><A NAME="para_11">Nakhson nemz&eacute; Sz&aacute;lm&aacute;t, Sz&aacute;lma pedig nemz&eacute; Bo&aacute;zt;</A>

<LI><A NAME="para_12">Bo&aacute;z nemz&eacute; Obedet; Obed nemz&eacute; Isait;</A>

<LI><A NAME="para_13">Isai pedig nemz&eacute; Eli&aacute;bot, az &otilde; els&otilde;sz&uuml;l&ouml;tt&eacute;t, &eacute;s Abin&aacute;d&aacute;bot, m&aacute;sodikat, Sime&aacute;t, + harmadikat.</A><BR>
<A HREF="../../o/1-sam/chap016.html#para_6">1 S&aacute;m. 16,6.</A>,
<A HREF="../../o/2-sam/chap013.html#para_3">2 S&aacute;m. 13,3.</A>

<LI><A NAME="para_14">Netan&eacute;elt, negyediket, &eacute;s Raddait, &ouml;t&ouml;diket.</A>

<LI><A NAME="para_15">Osemet, hatodikat &eacute;s D&aacute;vidot, a hetedik fi&aacute;t;</A><BR>
<A HREF="../../o/1-sam/chap017.html#para_1">1 S&aacute;m. 17,1.</A>,
<A HREF="../../o/1-sam/chap017.html#para_12">1 S&aacute;m. 17,12.</A>,
<A HREF="../../o/1-sam/chap017.html#para_13">1 S&aacute;m. 17,13.</A>

<LI><A NAME="para_16">&Eacute;s n&otilde;v&eacute;reiket, S&eacute;ruj&aacute;t &eacute;s Abig&aacute;ilt. S&eacute;ruj&aacute;nak pedig fiai voltak: Absai, Jo&aacute;b + &eacute;s As&aacute;el, e h&aacute;rom.</A><BR>
<A HREF="../../o/2-sam/chap018.html#para_2">2 S&aacute;m. 18,2.</A>,
<A HREF="../../o/2-sam/chap021.html#para_17">2 S&aacute;m. 21,17.</A>,
<A HREF="../../o/1-kir/chap002.html#para_5">1 Kir. 2,5.</A>,
<A HREF="../../o/1-kir/chap029.html#para_31">1 Kir. 29,31.</A>,
<A HREF="../../o/2-sam/chap002.html#para_22">2 S&aacute;m. 2,22.</A>,
<A HREF="../../o/2-sam/chap002.html#para_23">2 S&aacute;m. 2,23.</A>

<LI><A NAME="para_17">Abig&aacute;il sz&uuml;l&eacute; Amas&aacute;t; Amas&aacute;nak atyja pedig az Ism&aacute;el nemzets&eacute;g&eacute;b&otilde;l val&oacute; J&eacute;ter vala.</A><BR>
<A HREF="../../o/1-kron/chap012.html#para_18">1 Kr&oacute;n. 12,18.</A>,
<A HREF="../../o/2-sam/chap017.html#para_25">2 S&aacute;m. 17,25.</A>

<LI><A NAME="para_18">K&aacute;leb pedig, a Kheczr&oacute;n fia nemzett vala az &otilde; Azuba nev&ucirc; feles&eacute;g&eacute;t&otilde;l &eacute;s J&eacute;ri&oacute;tt&oacute;l; &eacute;s ezek az &otilde; fiai: J&eacute;ser, Sob&aacute;b &eacute;s Ardon.</A>

<LI><A NAME="para_19">Azuba meghala, &eacute;s K&aacute;leb vev&eacute; mag&aacute;nak feles&eacute;g&uuml;l Efrat&aacute;t, &eacute;s ez sz&uuml;l&eacute; n&eacute;ki H&uacute;rt.</A>

<LI><A NAME="para_20">H&uacute;r nemz&eacute; Urit, Uri pedig nemz&eacute; B&eacute;sal&eacute;elt.</A><BR>
<A HREF="../../o/2-moz/chap031.html#para_2">2 M&oacute;z. 31,2.</A>,
<A HREF="../../o/2-moz/chap031.html#para_5">2 M&oacute;z. 31,5.</A>

<LI><A NAME="para_21">Azut&aacute;n bem&eacute;ne Kheczr&oacute;n M&aacute;kirnak, Gile&aacute;d atyj&aacute;nak le&aacute;ny&aacute;hoz; mert &otilde; ezt elvette vala hatvan esztend&otilde;s kor&aacute;ban, &eacute;s sz&uuml;l&eacute; n&eacute;ki S&eacute;gubot.</A>

<LI><A NAME="para_22">S&eacute;gub pedig nemz&eacute; J&aacute;irt, kinek huszonh&aacute;rom v&aacute;rosa vala a Gile&aacute;d f&ouml;ld&eacute;n.</A><BR>
<A HREF="../../o/bir/chap010.html#para_3">Bir. 10,3.</A>

<LI><A NAME="para_23">De Gesur &eacute;s &Aacute;r&aacute;m elvett&eacute;k t&otilde;l&uuml;k J&aacute;ir falvait, Ken&aacute;thot &eacute;s mez&otilde;v&aacute;rosait, hatvan v&aacute;rost. Mindezek M&aacute;kirnak, a Gile&aacute;d atyj&aacute;nak fiai&eacute;.</A>

<LI><A NAME="para_24">Minekut&aacute;na pedig meghala Kheczr&oacute;n K&aacute;leb-Efrat&aacute;ban, akkor sz&uuml;l&eacute; n&eacute;ki Abija, a Kheczr&oacute;n feles&eacute;ge, Ash&uacute;rt, T&eacute;koa atyj&aacute;t.</A>

<LI><A NAME="para_25">J&eacute;rakhm&eacute;elnek, a Kheczr&oacute;n els&otilde;sz&uuml;l&ouml;tt&eacute;nek fiai voltak: R&aacute;m, az els&otilde;sz&uuml;l&ouml;tt, B&uacute;na, Orem, Osem &eacute;s Akhija.</A>

<LI><A NAME="para_26">Volt m&aacute;s feles&eacute;ge J&eacute;rakhm&eacute;elnek, At&aacute;ra nev&ucirc;; ez az On&aacute;m anyja.</A>

<LI><A NAME="para_27">R&aacute;mnak, J&eacute;rakhm&eacute;el els&otilde;sz&uuml;l&ouml;tt&eacute;nek pedig fiai voltak: Ma&aacute;s, J&aacute;min &eacute;s H&eacute;ker.</A>

<LI><A NAME="para_28">On&aacute;m fiai voltak: Sammai &eacute;s J&aacute;da; &eacute;s Sammai fiai: N&aacute;d&aacute;b &eacute;s Abis&uacute;r.</A>

<LI><A NAME="para_29">Abis&uacute;r feles&eacute;g&eacute;nek neve Abihail, a ki sz&uuml;l&eacute; n&eacute;ki Akhb&aacute;nt &eacute;s M&oacute;lidot.</A>

<LI><A NAME="para_30">N&aacute;d&aacute;b fiai: Sz&eacute;led &eacute;s Appaim: Sz&eacute;led magtalanul halt meg.</A>

<LI><A NAME="para_31">Appaim fia: Isi; Isi fia: S&eacute;s&aacute;n; S&eacute;s&aacute;n fia: Ah&aacute;lai.</A>

<LI><A NAME="para_32">J&aacute;da fiai, a ki Sammai testv&eacute;re volt: J&eacute;ter &eacute;s Jonath&aacute;n; J&eacute;ter magtalanul halt meg.</A>

<LI><A NAME="para_33">Jonath&aacute;n fiai: P&eacute;let &eacute;s Z&aacute;za. Ezek voltak a J&eacute;rakhm&eacute;el fiai.</A>

<LI><A NAME="para_34">S&eacute;s&aacute;nnak nem voltak fiai, hanem csak le&aacute;nyai; de volt S&eacute;s&aacute;nnak egy &Eacute;gyiptombeli szolg&aacute;ja, J&aacute;rha nev&ucirc;.</A>

<LI><A NAME="para_35">&Eacute;s ad&aacute; S&eacute;s&aacute;n e J&aacute;rha nev&ucirc; szolg&aacute;j&aacute;nak az &otilde; le&aacute;ny&aacute;t feles&eacute;g&uuml;l, a ki sz&uuml;l&eacute; n&eacute;ki Athait.</A>

<LI><A NAME="para_36">Athai pedig nemz&eacute; N&aacute;t&aacute;nt; N&aacute;t&aacute;n nemz&eacute; Zab&aacute;dot;</A>

<LI><A NAME="para_37">Zab&aacute;d nemz&eacute; Efl&aacute;lt; Efl&aacute;l nemz&eacute; Obedet;</A>

<LI><A NAME="para_38">Obed nemz&eacute; J&eacute;hut; J&eacute;hu nemz&eacute; Az&aacute;ri&aacute;t.</A>

<LI><A NAME="para_39">Az&aacute;ria nemz&eacute; H&eacute;lest; H&eacute;les nemz&eacute; El&aacute;s&aacute;t;</A>

<LI><A NAME="para_40">El&aacute;sa nemz&eacute; Sis&eacute;mait; Sis&eacute;mai nemz&eacute; Sallumot;</A>

<LI><A NAME="para_41">Sallum nemz&eacute; J&eacute;k&aacute;mi&aacute;t; J&eacute;k&aacute;mia pedig nemz&eacute; Elis&aacute;m&aacute;t.</A>

<LI><A NAME="para_42">A K&aacute;leb fiai pedig, a ki J&eacute;rakhm&eacute;el testv&eacute;re vala: els&otilde;sz&uuml;l&ouml;tte M&eacute;sa; ez volt Zifnek &eacute;s Mar&eacute;sa fiainak atyjok, Hebronnak atyja.</A>

<LI><A NAME="para_43">Hebron fiai: K&oacute;rah, Tappuah, R&eacute;kem &eacute;s S&eacute;ma.</A>

<LI><A NAME="para_44">S&eacute;ma pedig nemz&eacute; Rah&aacute;mot, a Jorke&aacute;m atyj&aacute;t; &eacute;s R&eacute;kem nemz&eacute; Sammait,</A>

<LI><A NAME="para_45">A Sammai fia pedig: M&aacute;on; ez a M&aacute;on volt a Beths&uacute;r atyja.</A>

<LI><A NAME="para_46">Efa pedig, a K&aacute;leb &aacute;gyast&aacute;rsa, sz&uuml;l&eacute; H&aacute;r&aacute;nt &eacute;s M&oacute;s&aacute;t &eacute;s G&aacute;zezt; &eacute;s H&aacute;r&aacute;n nemz&eacute; G&aacute;zezt.</A>

<LI><A NAME="para_47">Jaddai fiai pedig: R&eacute;gem, Jot&aacute;m, G&eacute;s&aacute;n, Pelet, H&eacute;fa &eacute;s Sa&aacute;f.</A>

<LI><A NAME="para_48">A K&aacute;leb &aacute;gyasa Maaka sz&uuml;l&eacute; S&eacute;bert &eacute;s Tirh&aacute;n&aacute;t.</A>

<LI><A NAME="para_49">&Eacute;s sz&uuml;l&eacute; Sa&aacute;fot, Madmanna atyj&aacute;t, Sev&aacute;t, a Makb&eacute;na atyj&aacute;t &eacute;s Gibea atyj&aacute;t; &eacute;s Aksza a K&aacute;leb le&aacute;nya vala.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_16">J&oacute;zs. 15,16.</A>

<LI><A NAME="para_50">Ezek voltak K&aacute;leb fiai, a ki H&uacute;rnak, az Efrata els&otilde;sz&uuml;l&ouml;tt&eacute;nek fia volt: Sob&aacute;l, Kirj&aacute;t-Je&aacute;rim atyja.</A>

<LI><A NAME="para_51">Sz&aacute;lma, Bethlehem atyja; H&aacute;ref, Bethg&aacute;der atyja.</A>

<LI><A NAME="para_52">Voltak pedig Sob&aacute;lnak is, a Kirj&aacute;t-Je&aacute;rim atyj&aacute;nak fiai: Haro&eacute;, a f&eacute;l Menuh&oacute;t ura.</A>

<LI><A NAME="para_53">A Kirj&aacute;t-Je&aacute;rim h&aacute;zn&eacute;pei: Jitreusok, Puteusok, Sumateusok, Misraiteusok; ezekt&otilde;l sz&aacute;rmaz&aacute;nak a Sorateusok &eacute;s az Estaoliteusok.</A><BR>
<A HREF="../../o/1-kron/chap004.html#para_2">1 Kr&oacute;n. 4,2.</A>

<LI><A NAME="para_54">Sz&aacute;lma fiai, Bethlehem &eacute;s a Netof&aacute;tbeliek, Atr&oacute;th, Beht-Jo&aacute;b, a Cz&oacute;rabeli Manahateusok fele.</A>

<LI><A NAME="para_55">&Eacute;s a J&aacute;besben lakoz&oacute; tud&oacute;s emberek h&aacute;zn&eacute;pei: a Tirateusok, Simateusok, Sukateusok. Ezek a Kineusok, a kik H&aacute;m&aacute;tt&oacute;l, a R&eacute;k&aacute;b h&aacute;z&aacute;nak atyj&aacute;t&oacute;l sz&aacute;rmaztak.</A><BR>
<A HREF="../../o/jer/chap035.html#para_2">Jer. 35,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
