<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">R&uacute;bennek, Izr&aacute;el els&otilde;sz&uuml;l&ouml;tt&eacute;nek fiai (mert &otilde; volt az els&otilde;sz&uuml;l&ouml;tt; mikor pedig megfert&otilde;ztette az &otilde; atyj&aacute;nak &aacute;gyash&aacute;z&aacute;t, az &otilde; els&otilde;sz&uuml;l&ouml;tts&eacute;gi joga a J&oacute;zsef fiainak adat&eacute;k, a ki Izr&aacute;el fia vala, mindaz&aacute;ltal nem &uacute;gy hogy &otilde;k neveztessenek sz&aacute;rmaz&aacute;s szerint els&otilde;sz&uuml;l&ouml;tteknek,</A><BR>
<A HREF="../../o/1-moz/chap035.html#para_22">1 M&oacute;z. 35,22.</A>

<LI><A NAME="para_2">Mert J&uacute;da tekint&eacute;lyesebb vala az &otilde; testv&eacute;rei k&ouml;z&ouml;tt, &eacute;s &otilde; bel&otilde;le val&oacute; volt a fejedelem, hanem az els&otilde;sz&uuml;l&ouml;tts&eacute;gnek haszna l&otilde;n J&oacute;zsef&eacute;):</A><BR>
<A HREF="../../o/1-moz/chap045.html#para_8">1 M&oacute;z. 45,8.</A>

<LI><A NAME="para_3">Ezek R&uacute;bennek, Izr&aacute;el els&otilde;sz&uuml;l&ouml;tt&eacute;nek fiai: Kh&aacute;nokh, Pallu, Kheczr&oacute;n &eacute;s K&aacute;rmi.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_8">1 M&oacute;z. 46,8.</A>,
<A HREF="../../o/1-moz/chap046.html#para_9">1 M&oacute;z. 46,9.</A>

<LI><A NAME="para_4">J&oacute;el fiai: Sem&aacute;ja ennek fia, G&oacute;g ennek fia, Simei ennek fia.</A>

<LI><A NAME="para_5">Mika ennek fia, Re&aacute;ja ennek fia, Ba&aacute;l ennek fia.</A>

<LI><A NAME="para_6">Be&eacute;ra ennek fia, a kit fogs&aacute;gba vitt Tigl&aacute;t-Pil&eacute;ser, az Assiriabeli kir&aacute;ly; &otilde; a R&uacute;benit&aacute;k fejedelme vala.</A>

<LI><A NAME="para_7">Testv&eacute;rei pedig, csal&aacute;djaik, nemzets&eacute;g&uuml;k megsz&aacute;ml&aacute;l&aacute;sa szerint ezek val&aacute;nak: a f&otilde; J&eacute;hiel &eacute;s Zakari&aacute;s,</A>

<LI><A NAME="para_8">Bela, Az&aacute;z fia, ki S&eacute;ma fia, ki J&oacute;el fia vala, ki Ar&oacute;erben lakott N&eacute;b&oacute;ig &eacute;s Ba&aacute;l-Meonig.</A><BR>
<A HREF="../../o/jozs/chap013.html#para_15">J&oacute;zs. 13,15.</A>,
<A HREF="../../o/jozs/chap013.html#para_16">J&oacute;zs. 13,16.</A>

<LI><A NAME="para_9">Napkelet fel&eacute; is lakik vala a puszt&aacute;ban val&oacute; bemenetelig, az Eufr&aacute;tes foly&oacute;v&iacute;zt&otilde;l fogva; mert az &otilde; barmai Gile&aacute;d f&ouml;ld&eacute;n igen elszaporodtak.</A>

<LI><A NAME="para_10">Saul kir&aacute;lynak idej&eacute;ben pedig t&aacute;maszt&aacute;nak hadat a H&aacute;g&aacute;r&eacute;nusok ellen, &eacute;s elhull&aacute;nak azok az &otilde; kezeik &aacute;ltal, &eacute;s lak&aacute;nak azoknak s&aacute;toraikban, Gile&aacute;dnak napkelet fel&eacute; val&oacute; eg&eacute;sz r&eacute;sz&eacute;ben.</A>

<LI><A NAME="para_11">A G&aacute;d fiai pedig vel&ouml;k szemben a B&aacute;s&aacute;n f&ouml;ld&eacute;n laktak Szalk&aacute;ig.</A><BR>
<A HREF="../../o/jozs/chap013.html#para_24">J&oacute;zs. 13,24.</A>,
<A HREF="../../o/jozs/chap013.html#para_30">J&oacute;zs. 13,30.</A>

<LI><A NAME="para_12">J&oacute;el vala el&otilde;lj&aacute;r&oacute;jok, S&aacute;f&aacute;m m&aacute;sodik az ut&aacute;n; Joh&aacute;nai &eacute;s S&aacute;f&aacute;t B&aacute;s&aacute;nban.</A>

<LI><A NAME="para_13">&Eacute;s testv&eacute;reik, csal&aacute;djaik szerint ezek: Mik&aacute;el, M&eacute;sull&aacute;m, S&eacute;ba, J&oacute;rai, Ja&eacute;k&aacute;n, Zia &eacute;s &Eacute;ber, heten.</A>

<LI><A NAME="para_14">Ezek az Abihail fiai, ki H&uacute;ri fia, ki J&aacute;ro&aacute;h fia, ki Gile&aacute;d fia, ki Mik&aacute;el fia, ki J&eacute;sisai fia, ki Jahad&oacute; fia, ki B&uacute;z fia.</A>

<LI><A NAME="para_15">&Eacute;s Ahi, a G&uacute;ni fi&aacute;nak, Abdielnek a fia volt a csal&aacute;d feje.</A>

<LI><A NAME="para_16">Ezek Gile&aacute;dban, B&aacute;s&aacute;nban &eacute;s az ezekhez tartoz&oacute; mez&otilde;v&aacute;rosokban laktak, &eacute;s S&aacute;ronnak minden legel&otilde;j&eacute;n, hat&aacute;raikig.</A><BR>
<A HREF="../../o/1-kron/chap027.html#para_29">1 Kr&oacute;n. 27,29.</A>

<LI><A NAME="para_17">Kik mindny&aacute;jan megsz&aacute;ml&aacute;ltat&aacute;nak J&oacute;t&aacute;mnak, a J&uacute;da kir&aacute;ly&aacute;nak idej&eacute;ben, &eacute;s Jerobo&aacute;mnak, + az Izr&aacute;el kir&aacute;ly&aacute;nak idej&eacute;ben.</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_5">2 Kir. 15,5.</A>,
<A HREF="../../o/2-kir/chap014.html#para_16">2 Kir. 14,16.</A>

<LI><A NAME="para_18">A R&uacute;ben fiai k&ouml;z&uuml;l &eacute;s a G&aacute;dit&aacute;k k&ouml;z&uuml;l &eacute;s a Manasse f&eacute;lnemzets&eacute;ge k&ouml;z&uuml;l er&otilde;s paizs- &eacute;s fegyverhordoz&oacute; f&eacute;rfiak, k&eacute;z&iacute;vesek &eacute;s a hadakoz&aacute;sban j&aacute;rtasok, negyvenn&eacute;gyezerh&eacute;tsz&aacute;zhatvanan harczra k&eacute;sz f&eacute;rfiak;</A>

<LI><A NAME="para_19">Hadakoz&aacute;nak a H&aacute;g&aacute;r&eacute;nusok ellen, J&eacute;t&uacute;r, N&aacute;fis &eacute;s N&oacute;d&aacute;b ellen.</A>

<LI><A NAME="para_20">&Eacute;s gy&otilde;zedelmesek lev&eacute;nek azokon, &eacute;s kezekbe adat&aacute;nak a H&aacute;g&aacute;r&eacute;nusok &eacute;s mindazok, a kik ezekkel val&aacute;nak; mert az Istenhez ki&aacute;lt&aacute;nak harcz k&ouml;zben, &eacute;s &otilde; meghallgat&aacute; &otilde;ket, mert &otilde; benne b&iacute;ztak.</A><BR>
<A HREF="../../o/zsolt/chap091.html#para_15">Zsolt. 91,15.</A>

<LI><A NAME="para_21">&Eacute;s elviv&eacute;k az &otilde; barmaikat, &ouml;tvenezer tev&eacute;t, k&eacute;tsz&aacute;z&ouml;tvenezer juhot, k&eacute;tezer szamarat &eacute;s sz&aacute;zezer embert.</A>

<LI><A NAME="para_22">A seb miatt pedig sokan elhull&aacute;nak; mert Istent&otilde;l vala az a harcz; &eacute;s azok hely&eacute;n lak&aacute;nak a fogs&aacute;gig.</A><BR>
<A HREF="../../o/1-kron/chap005.html#para_26">1 Kr&oacute;n. 5,26.</A>,
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>,
<A HREF="../../o/2-kir/chap017.html#para_18">2 Kir. 17,18.</A>

<LI><A NAME="para_23">A Manasse nemzets&eacute;ge fel&eacute;nek fiai pedig azon a f&ouml;ld&ouml;n laktak, a mely B&aacute;s&aacute;nt&oacute;l Ba&aacute;l-Hermonig, Szenirig &eacute;s Hermon hegy&eacute;ig terjedt, mert igen megsokasodtak vala.</A><BR>
<A HREF="../../o/jozs/chap013.html#para_30">J&oacute;zs. 13,30.</A>

<LI><A NAME="para_24">&Eacute;s ezek voltak az &otilde; atyjok h&aacute;zn&eacute;p&eacute;nek fejedelmei: Efer, Isi, Eliel, Azriel, Irm&eacute;ja, Hod&aacute;via &eacute;s Jahdiel, igen er&otilde;s f&eacute;rfiak, h&iacute;res f&eacute;rfiak, a kik az &otilde; atyjok h&aacute;zn&eacute;pe k&ouml;z&ouml;tt f&otilde;k voltak.</A>

<LI><A NAME="para_25">V&eacute;tkez&eacute;nek pedig az &otilde; atyjoknak Istene ellen; mert a f&ouml;ld lak&oacute;inak b&aacute;lv&aacute;nyisteneivel par&aacute;zn&aacute;lkod&aacute;nak, a kiket az Isten szem&ouml;k el&otilde;l elpuszt&iacute;tott.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_7">2 Kir. 17,7.</A>,
<A HREF="../../o/2-kir/chap017.html#para_17">2 Kir. 17,17.</A>

<LI><A NAME="para_26">Felind&iacute;t&aacute; az&eacute;rt az Izr&aacute;el Istene Pulnak, az Assiriabeli kir&aacute;lynak sz&iacute;v&eacute;t &eacute;s Tigl&aacute;t-Pil&eacute;sernek, az assiriai kir&aacute;lynak sz&iacute;v&eacute;t, &eacute;s fogva elviv&eacute; &otilde;ket, a R&uacute;benit&aacute;kat, a G&aacute;dit&aacute;kat &eacute;s a Manasse f&eacute;lnemzets&eacute;g&eacute;t is; &eacute;s elviv&eacute; &otilde;ket Hal&aacute;hba &eacute;s H&aacute;borba, H&aacute;r&aacute;ba &eacute;s a G&oacute;z&aacute;n foly&oacute;viz&eacute;hez mind e mai napig.</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_19">2 Kir. 15,19.</A>,
<A HREF="../../o/2-kir/chap015.html#para_29">2 Kir. 15,29.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
