<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 27 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek az Izr&aacute;el fiai sz&aacute;m szerint, csal&aacute;df&otilde;k, ezredesek, sz&aacute;zadosok &eacute;s el&otilde;lj&aacute;r&oacute;ik azoknak, a kik a kir&aacute;ly szolg&aacute;lat&aacute;ban &aacute;llottak a seregek minden dolgaiban, a kik be- &eacute;s kimennek h&oacute;napr&oacute;l-h&oacute;napra az eg&eacute;sz esztend&otilde;n &aacute;t; a seregek egyenk&eacute;nt huszonn&eacute;gyezer emberb&otilde;l &aacute;ll&aacute;nak.</A>

<LI><A NAME="para_2">Az els&otilde; csapatnak vez&eacute;re az els&otilde; h&oacute;napban Jasobe&aacute;m, a Zabdiel fia vala, mely csapat huszonn&eacute;gyezerb&otilde;l &aacute;llott;</A>

<LI><A NAME="para_3">&Otilde; a P&eacute;res fiai k&ouml;z&uuml;l val&oacute; volt &eacute;s vez&eacute;re az els&otilde; h&oacute;napra rendelt sereg minden el&otilde;lj&aacute;r&oacute;j&aacute;nak.</A><BR>
<A HREF="../../o/1-kron/chap004.html#para_1">1 Kr&oacute;n. 4,1.</A>

<LI><A NAME="para_4">A m&aacute;sodik csapatnak vez&eacute;re a m&aacute;sodik h&oacute;napban D&oacute;dai Ahohites vala &eacute;s az &otilde; csapatja; &eacute;s Mikl&oacute;t az el&otilde;lj&aacute;r&oacute;. Az &otilde; csapatja is huszonn&eacute;gyezerb&otilde;l &aacute;llott.</A>

<LI><A NAME="para_5">A harmadik seregnek a harmadik h&oacute;napban Ben&aacute;ja volt a vez&eacute;re, a ki J&oacute;jada f&otilde;papnak volt a fia; az &otilde; csapatja is huszonn&eacute;gyezerb&otilde;l &aacute;llott.</A>

<LI><A NAME="para_6">Ez a Ben&aacute;ja h&otilde;s volt a harmincz k&ouml;z&ouml;tt, s&otilde;t a harmincz felett val&oacute; volt. Csapatj&aacute;nak el&otilde;lj&aacute;r&oacute;ja az &otilde; fia, Ammizab&aacute;d vala.</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_22">2 S&aacute;m. 23,22.</A>

<LI><A NAME="para_7">A negyediknek vez&eacute;re a negyedik h&oacute;napban As&aacute;el vala, a Jo&aacute;b testv&eacute;re &eacute;s ut&aacute;na az &otilde; fia, Zeb&aacute;dia. Az &otilde; csapatja is huszonn&eacute;gyezerb&otilde;l &aacute;llott.</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_24">2 S&aacute;m. 23,24.</A>

<LI><A NAME="para_8">Az &ouml;t&ouml;diknek vez&eacute;re az &ouml;t&ouml;dik h&oacute;napban Jizr&aacute;hites Samhut vala. Az &otilde; csapatja is huszonn&eacute;gyezerb&otilde;l &aacute;llott.</A>

<LI><A NAME="para_9">A hatodiknak vez&eacute;re a hatodik h&oacute;napban a T&eacute;koabeli Ira volt, az Ikk&eacute;s fia. Az &otilde; csapatja is huszonn&eacute;gyezerb&otilde;l &aacute;llott.</A>

<LI><A NAME="para_10">A hetediknek vez&eacute;re a hetedik h&oacute;napban a P&eacute;lonbeli H&eacute;les vala, az Efraim fiai k&ouml;z&uuml;l. Az &otilde; csapatja is huszonn&eacute;gyezerb&otilde;l &aacute;llott.</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_26">2 S&aacute;m. 23,26.</A>

<LI><A NAME="para_11">A nyolczadiknak vez&eacute;re a nyolczadik h&oacute;napban a Hus&aacute;tbeli Sibb&eacute;kai vala, a Z&aacute;rhit&aacute;k k&ouml;z&uuml;l. Az &otilde; csapatja is huszonn&eacute;gyezerb&otilde;l &aacute;llott.</A><BR>
<A HREF="../../o/2-sam/chap021.html#para_18">2 S&aacute;m. 21,18.</A>

<LI><A NAME="para_12">A kilenczediknek vez&eacute;re a kilenczedik h&oacute;napban az Anat&oacute;tbeli Abi&eacute;zer vala, a Benj&aacute;minit&aacute;k k&ouml;z&uuml;l. Az &otilde; csapatja is huszonn&eacute;gyezerb&otilde;l &aacute;llott.</A>

<LI><A NAME="para_13">A tizediknek vez&eacute;re a tizedik h&oacute;napban a N&eacute;t&oacute;f&aacute;tbeli Maharai vala, a Z&aacute;rhit&aacute;k k&ouml;z&uuml;l. Az &otilde; csapatja is huszonn&eacute;gyezerb&otilde;l &aacute;llott.</A>

<LI><A NAME="para_14">A tizenegyediknek vez&eacute;re a tizenegyedik h&oacute;napban a Pirathonbeli Ben&aacute;ja vala, az Efraimit&aacute;k k&ouml;z&uuml;l. Az &otilde; csapatja is huszonn&eacute;gyezerb&otilde;l &aacute;llott.</A><BR>
<A HREF="../../o/1-kron/chap011.html#para_31">1 Kr&oacute;n. 11,31.</A>

<LI><A NAME="para_15">A tizenkettediknek vez&eacute;re a tizenkettedik h&oacute;napban a N&eacute;t&oacute;f&aacute;tbeli H&eacute;ldai vala, Othniel nemzets&eacute;g&eacute;b&otilde;l val&oacute;. Az &otilde; csapatja is huszonn&eacute;gyezerb&otilde;l &aacute;llott.</A>

<LI><A NAME="para_16">Izr&aacute;el nemzets&eacute;gei k&ouml;z&ouml;tt, a Rubenit&aacute;k el&otilde;lj&aacute;r&oacute;ja Eli&eacute;zer, a Zikri fia; a Simeonit&aacute;k&eacute; Sef&eacute;ti&aacute;s, a Maaka fia.</A><BR>
<A HREF="../../o/1-kron/chap011.html#para_30">1 Kr&oacute;n. 11,30.</A>

<LI><A NAME="para_17">L&eacute;vinek Has&aacute;bia, a K&eacute;muel fia; &Aacute;ronnak S&aacute;d&oacute;k;</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_17">2 S&aacute;m. 8,17.</A>

<LI><A NAME="para_18">J&uacute;d&aacute;nak Elihu, a D&aacute;vid atyjafiai k&ouml;z&uuml;l; Izsakh&aacute;rnak Omri, a Mik&aacute;el fia;</A>

<LI><A NAME="para_19">Zebulonnak Ism&aacute;ja, az Ob&aacute;di&aacute;s fia; Nafthalinak J&eacute;rim&oacute;t, Azriel fia;</A>

<LI><A NAME="para_20">Efraim fiainak H&oacute;sea, az Az&aacute;zi&aacute;s fia; a Manasse f&eacute;lnemzets&eacute;g&eacute;nek J&oacute;el, a Ped&aacute;ja fia;</A>

<LI><A NAME="para_21">Manasse Gile&aacute;d f&ouml;ld&eacute;n val&oacute; f&eacute;lnemzets&eacute;g&eacute;nek Idd&oacute;, a Zek&aacute;ri&aacute;s fia; Benj&aacute;minnak Jaasiel, az Abner fia;</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_8">2 S&aacute;m. 2,8.</A>

<LI><A NAME="para_22">D&aacute;nnak Azar&eacute;el, a J&eacute;roh&aacute;m fia. Ezek val&aacute;nak az Izr&aacute;el nemzets&eacute;g&eacute;nek fejedelmei.</A>

<LI><A NAME="para_23">Nem sz&aacute;ml&aacute;ltat&aacute; meg pedig D&aacute;vid azokat, a kik h&uacute;sz esztend&otilde;n al&oacute;l val&aacute;nak; mert az &Uacute;r megig&eacute;rte, hogy megsokas&iacute;tja Izr&aacute;elt, mint az &eacute;gnek csillagait.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_1">1 Kr&oacute;n. 21,1.</A>,
<A HREF="../../o/1-kron/chap021.html#para_2">1 Kr&oacute;n. 21,2.</A>,
<A HREF="../../o/1-kron/chap021.html#para_14">1 Kr&oacute;n. 21,14.</A>,
<A HREF="../../o/1-kron/chap021.html#para_15">1 Kr&oacute;n. 21,15.</A>

<LI><A NAME="para_24">Jo&aacute;b, a S&eacute;ruja fia megkezd&eacute; a sz&aacute;ml&aacute;l&aacute;st, de v&eacute;ghez nem viv&eacute;, mivelhogy e miatt Istennek haragja t&aacute;madt Izr&aacute;el ellen. Ez okb&oacute;l a sz&aacute;m nem v&eacute;tetett fel a D&aacute;vid kir&aacute;ly kr&oacute;nik&aacute;j&aacute;nak sz&aacute;ma k&ouml;z&eacute;.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_4">1 Kr&oacute;n. 21,4.</A>,
<A HREF="../../o/1-kron/chap021.html#para_6">1 Kr&oacute;n. 21,6.</A>

<LI><A NAME="para_25">A kir&aacute;ly kincs&eacute;nek gondvisel&otilde;je vala Azm&aacute;vet, az Adiel fia; a mez&otilde;k&ouml;n, a v&aacute;rosokban, a falvakban, a v&aacute;rakban val&oacute; kincseknek pedig J&oacute;nat&aacute;n, az Uzzi&aacute;s fia volt a gondvisel&otilde;je;</A>

<LI><A NAME="para_26">A f&ouml;ld m&ucirc;vel&eacute;s&eacute;re rendelt mezei munk&aacute;sok felett volt Ezri, a K&eacute;lub fia.</A>

<LI><A NAME="para_27">A sz&otilde;l&otilde;m&iacute;vesek felett volt a R&aacute;m&aacute;tbeli Simei, &eacute;s a sz&otilde;l&otilde;kben lev&otilde; boros t&aacute;rh&aacute;zak felett a Sifmitbeli Zabdi;</A>

<LI><A NAME="para_28">Az olajf&aacute;k &eacute;s a mez&otilde;n val&oacute; f&uuml;gef&aacute;k m&iacute;vesei felett a Gideritbeli Ba&aacute;lhan&aacute;n; az olajos t&aacute;rh&aacute;zak felett Jo&aacute;s;</A>

<LI><A NAME="para_29">A S&aacute;ron mezej&eacute;n legel&otilde; barmok felett a S&aacute;ronbeli Sitrai; a v&ouml;lgyekben legel&otilde; barmok felett pedig S&aacute;f&aacute;t, az Adlai fia.</A>

<LI><A NAME="para_30">A tev&eacute;k felett az Ism&aacute;el nemzet&eacute;b&otilde;l val&oacute; Obil; a szamarak felett a M&eacute;ron&oacute;tbeli Jehd&eacute;ja;</A>

<LI><A NAME="para_31">A juhok felett a H&aacute;g&aacute;r&eacute;nus Jaziz. Mindny&aacute;jan ezek val&aacute;nak a D&aacute;vid kir&aacute;ly j&oacute;sz&aacute;gainak gondvisel&otilde;i.</A>

<LI><A NAME="para_32">J&oacute;nat&aacute;n, a D&aacute;vid nagyb&aacute;tyja f&otilde;tan&aacute;csos vala, a ki &eacute;rtelmes &eacute;s &iacute;r&aacute;stud&oacute; ember volt. J&eacute;hiel, a Hakhm&oacute;ni fia pedig a kir&aacute;ly fiaival vala.</A>

<LI><A NAME="para_33">Akhit&oacute;fel is a kir&aacute;lynak tan&aacute;csosa volt. Arkites Kh&uacute;sai pedig + a kir&aacute;ly bar&aacute;tja.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_1">2 S&aacute;m. 17,1.</A>,
<A HREF="../../o/2-sam/chap017.html#para_4">2 S&aacute;m. 17,4.</A>,
<A HREF="../../o/2-sam/chap017.html#para_23">2 S&aacute;m. 17,23.</A>,
<A HREF="../../o/2-sam/chap017.html#para_7">2 S&aacute;m. 17,7.</A>,
<A HREF="../../o/2-sam/chap017.html#para_14">2 S&aacute;m. 17,14.</A>

<LI><A NAME="para_34">Akhit&oacute;fel ut&aacute;n volt J&oacute;jada, a Ben&aacute;ja fia, &eacute;s Abj&aacute;t&aacute;r; a kir&aacute;ly had&aacute;nak f&otilde;vez&eacute;re pedig Jo&aacute;b.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
