<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">Megv&eacute;nhed&eacute;k pedig D&aacute;vid &eacute;s mikor igen koros volna: kir&aacute;lyly&aacute; tev&eacute; az &otilde; fi&aacute;t, Salamont Izr&aacute;el felett.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_1">1 Kir. 1,1.</A>,
<A HREF="../../o/1-kir/chap001.html#para_39">1 Kir. 1,39.</A>

<LI><A NAME="para_2">&Eacute;s &ouml;sszegy&ucirc;jt&eacute; Izr&aacute;el &ouml;sszes fejedelmeit, a papokat &eacute;s a L&eacute;vit&aacute;kat is.</A>

<LI><A NAME="para_3">&Eacute;s megsz&aacute;ml&aacute;ltat&aacute;nak a L&eacute;vit&aacute;k, harmincz esztend&otilde;st&otilde;l fogva, &eacute;s a kik ann&aacute;l id&otilde;sebbek val&aacute;nak; &eacute;s azok sz&aacute;ma fejenk&eacute;nt, f&eacute;rfiank&eacute;nt harmincznyolczezer volt.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_27">1 Kr&oacute;n. 23,27.</A>,
<A HREF="../../o/4-moz/chap004.html#para_3">4 M&oacute;z. 4,3.</A>

<LI><A NAME="para_4">Ezek k&ouml;z&uuml;l huszonn&eacute;gyezeren az &Uacute;r h&aacute;za teend&otilde;inek gondvisel&otilde;i val&aacute;nak, &eacute;s hatezeren tiszttart&oacute;k &eacute;s bir&aacute;k.</A>

<LI><A NAME="para_5">N&eacute;gyezeren ajt&oacute;n&aacute;ll&oacute;k; n&eacute;gyezeren pedig d&iacute;cs&eacute;rik vala az Urat minden zeng&otilde; szersz&aacute;mokkal, melyeket D&aacute;vid k&eacute;sz&iacute;ttetett a d&iacute;cs&eacute;retre.</A><BR>
<A HREF="../../o/2-kron/chap029.html#para_25">2 Kr&oacute;n. 29,25.</A>

<LI><A NAME="para_6">&Eacute;s D&aacute;vid &otilde;ket csoportokba oszt&aacute; a L&eacute;vi fiai szerint: Gersonit&aacute;kra, K&eacute;h&aacute;tit&aacute;kra &eacute;s M&eacute;r&aacute;rit&aacute;kra.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_11">1 M&oacute;z. 46,11.</A>

<LI><A NAME="para_7">A Gersonit&aacute;k k&ouml;z&uuml;l val&oacute;k val&aacute;nak Lahd&aacute;n &eacute;s Simhi.</A>

<LI><A NAME="para_8">Lahd&aacute;n fiai: J&eacute;hiel a f&otilde;, Z&eacute;t&aacute;m &eacute;s Joel h&aacute;rman.</A>

<LI><A NAME="para_9">&Eacute;s a Simhi fiai: Sel&oacute;mit, H&aacute;siel &eacute;s H&aacute;r&aacute;n, h&aacute;rman; ezek voltak a Lahd&aacute;n csal&aacute;dj&aacute;nak fejei.</A>

<LI><A NAME="para_10">Simhi fiai: Jah&aacute;t, Zina, J&eacute;us &eacute;s B&eacute;ria; ezek n&eacute;gyen voltak Simhi fiai.</A>

<LI><A NAME="para_11">Jah&aacute;t volt a f&otilde;, Zina m&aacute;sodik: de J&eacute;us &eacute;s B&eacute;ria, mivel nem sok fiakat nemz&eacute;nek, az &otilde; csal&aacute;djukban csak egy &aacute;gnak v&eacute;tettek.</A>

<LI><A NAME="para_12">K&eacute;h&aacute;t fiai: Amr&aacute;m, Ish&aacute;r, Hebron &eacute;s Uzziel, n&eacute;gyen.</A>

<LI><A NAME="para_13">Amr&aacute;m fiai: &Aacute;ron &eacute;s M&oacute;zes, &Aacute;ron kiv&aacute;lasztatott, hogy felszenteltetn&eacute;k a szentek + szentje sz&aacute;m&aacute;ra, &otilde; &eacute;s az &otilde; fiai mind&ouml;r&ouml;kk&eacute;, hogy j&oacute;illatot tenn&eacute;nek az &Uacute;r el&otilde;tt, &eacute;s szolg&aacute;ln&aacute;nak n&eacute;ki, s az &otilde; nev&eacute;ben a n&eacute;pet meg&aacute;ldan&aacute;k mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_20">2 M&oacute;z. 6,20.</A>,
<A HREF="../../o/2-moz/chap028.html#para_1">2 M&oacute;z. 28,1.</A>,
<A HREF="../../o/4-moz/chap006.html#para_22">4 M&oacute;z. 6,22.</A>,
<A HREF="../../o/4-moz/chap006.html#para_27">4 M&oacute;z. 6,27.</A>

<LI><A NAME="para_14">M&oacute;zesnek, az Isten ember&eacute;nek fiai pedig sz&aacute;ml&aacute;ltat&aacute;nak a L&eacute;vi nemzets&eacute;gei k&ouml;z&eacute;.</A>

<LI><A NAME="para_15">M&oacute;zes fiai: Gerson &eacute;s Eli&eacute;zer.</A><BR>
<A HREF="../../o/2-moz/chap018.html#para_3">2 M&oacute;z. 18,3.</A>,
<A HREF="../../o/2-moz/chap018.html#para_4">2 M&oacute;z. 18,4.</A>

<LI><A NAME="para_16">Gerson fiai: S&eacute;buel a f&otilde;.</A><BR>
<A HREF="../../o/1-kron/chap026.html#para_24">1 Kr&oacute;n. 26,24.</A>

<LI><A NAME="para_17">Eli&eacute;zer fiai voltak: Reh&aacute;bia a f&otilde;. Eli&eacute;zernek nem volt t&ouml;bb fia; de a Reh&aacute;bia fiai igen megsokasodtak vala.</A>

<LI><A NAME="para_18">Ish&aacute;r fiai: Sel&oacute;mit, a ki f&otilde; vala.</A>

<LI><A NAME="para_19">Hebron fiai: J&eacute;ria a f&otilde;, Am&aacute;rja m&aacute;sodik, Jah&aacute;ziel harmadik &eacute;s J&eacute;k&aacute;m&aacute;m negyedik.</A><BR>
<A HREF="../../o/1-kron/chap024.html#para_23">1 Kr&oacute;n. 24,23.</A>

<LI><A NAME="para_20">Uzziel fiai: Mika a f&otilde;, &eacute;s Isija m&aacute;sodik.</A><BR>
<A HREF="../../o/1-kron/chap024.html#para_24">1 Kr&oacute;n. 24,24.</A>

<LI><A NAME="para_21">M&eacute;r&aacute;ri fiai: M&aacute;khli &eacute;s M&uacute;si: M&aacute;khli fiai: Ele&aacute;z&aacute;r &eacute;s Kis.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_1">1 Kr&oacute;n. 6,1.</A>,
<A HREF="../../o/1-kron/chap006.html#para_19">1 Kr&oacute;n. 6,19.</A>

<LI><A NAME="para_22">Meghala pedig Ele&aacute;z&aacute;r &eacute;s nem voltak n&eacute;ki fiai, hanem le&aacute;nyai, a kiket a saj&aacute;t atyjokfiai, a Kis fiai vettek el.</A>

<LI><A NAME="para_23">M&uacute;si fiai: M&aacute;khli, Eder &eacute;s Jerem&oacute;t, h&aacute;rman.</A>

<LI><A NAME="para_24">Ezek L&eacute;vi fiai csal&aacute;djaik szerint, a csal&aacute;df&otilde;k, az &otilde; megsz&aacute;ml&aacute;ltat&aacute;suk szerint, neveik sz&aacute;ma szerint fejenk&eacute;nt, a kik az &Uacute;r h&aacute;z&aacute;ban szolg&aacute;ltak, h&uacute;sz &eacute;ves korban &eacute;s azon fel&uuml;l.</A><BR>
<A HREF="../../o/4-moz/chap008.html#para_24">4 M&oacute;z. 8,24.</A>

<LI><A NAME="para_25">Mert ezt mondotta vala D&aacute;vid: Az &Uacute;r, az Izr&aacute;el Istene nyugodalmat adott az &otilde; n&eacute;p&eacute;nek, &eacute;s Jeruzs&aacute;lemben lakozik mind&ouml;r&ouml;kk&eacute;;</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>,
<A HREF="../../o/1-kir/chap009.html#para_6">1 Kir. 9,6.</A>,
<A HREF="../../o/1-kir/chap009.html#para_8">1 Kir. 9,8.</A>

<LI><A NAME="para_26">Az&eacute;rt a L&eacute;vit&aacute;knak sem kell t&ouml;bb&eacute; hordozni az Isten hajl&eacute;k&aacute;t, s mindazokat az eszk&ouml;z&ouml;ket, a melyek az &otilde; szolg&aacute;lat&aacute;hoz val&oacute;k.</A><BR>
<A HREF="../../o/4-moz/chap004.html#para_4">4 M&oacute;z. 4,4.</A>,
<A HREF="../../o/4-moz/chap004.html#para_33">4 M&oacute;z. 4,33.</A>

<LI><A NAME="para_27">Annakok&aacute;&eacute;rt D&aacute;vidnak utols&oacute; rendel&eacute;se szerint megsz&aacute;ml&aacute;ltattak a L&eacute;vi fiai, h&uacute;sz &eacute;ves korban &eacute;s azon fel&uuml;l.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_3">1 Kr&oacute;n. 23,3.</A>

<LI><A NAME="para_28">Mert az &otilde; hely&ouml;k az &Aacute;ron fiai mellett van, hogy szolg&aacute;ljanak az &Uacute;r h&aacute;z&aacute;ban &eacute;s annak pitvaraiban, kamar&aacute;iban, &eacute;s mindenf&eacute;le szent ed&eacute;nyek tiszt&iacute;t&aacute;sa &eacute;s az Isten h&aacute;z&aacute;nak szolg&aacute;latja &aacute;ltal.</A>

<LI><A NAME="para_29">&Eacute;s hogy gondot viseljenek a szent kenyerekre, az &eacute;tel&aacute;ldozathoz + val&oacute; lisztl&aacute;ngra, a kov&aacute;sz n&eacute;lk&uuml;l val&oacute; lep&eacute;nyekre, a serpeny&otilde;ben f&otilde;ttre &eacute;s pir&iacute;tottra, minden m&eacute;rt&eacute;kre &eacute;s m&eacute;r&otilde;re.</A><BR>
<A HREF="../../o/3-moz/chap024.html#para_5">3 M&oacute;z. 24,5.</A>,
<A HREF="../../o/3-moz/chap024.html#para_9">3 M&oacute;z. 24,9.</A>,
<A HREF="../../o/3-moz/chap003.html#para_1">3 M&oacute;z. 3,1.</A>,
<A HREF="../../o/3-moz/chap003.html#para_16">3 M&oacute;z. 3,16.</A>

<LI><A NAME="para_30">&Eacute;s hogy &aacute;lljanak az &Uacute;rnak tisztelet&eacute;re &eacute;s d&iacute;cs&eacute;ret&eacute;re, &uacute;gy reggel, mint este;</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_38">2 M&oacute;z. 29,38.</A>,
<A HREF="../../o/2-moz/chap029.html#para_42">2 M&oacute;z. 29,42.</A>

<LI><A NAME="para_31">&Eacute;s hogy &aacute;ldozzanak az &Uacute;rnak minden &eacute;g&otilde;&aacute;ldozattal, minden szombaton, a h&oacute;napok els&otilde; napjain &eacute;s a szokott &uuml;nnepeken bizonyos sz&aacute;m szerint, a mint sz&uuml;ks&eacute;g vala, sz&uuml;ntelen az &uacute;r el&otilde;tt;</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_2">3 M&oacute;z. 23,2.</A>,
<A HREF="../../o/3-moz/chap023.html#para_33">3 M&oacute;z. 23,33.</A>

<LI><A NAME="para_32">&Eacute;s hogy szorgalmasan &otilde;rizz&eacute;k a gy&uuml;lekezet s&aacute;tor&aacute;t, &otilde;rizz&eacute;k a szenthelyet, &eacute;s hogy vigy&aacute;zzanak az &otilde; atyjokfiainak, az &Aacute;ron fiainak szolg&aacute;latj&aacute;n&aacute;l az &Uacute;r h&aacute;z&aacute;ban.</A><BR>
<A HREF="../../o/3-moz/chap008.html#para_35">3 M&oacute;z. 8,35.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
