<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_">Ezek ut&aacute;n pedig megver&eacute; D&aacute;vid a Filiszteusokat, &eacute;s megal&aacute;z&aacute; &otilde;ket, &eacute;s G&aacute;th v&aacute;ros&aacute;t faluival egy&uuml;tt elvev&eacute; a Filiszteusok kez&eacute;b&otilde;l.</A><BR>

<A HREF="../../o/2-sam/chap008.html#para_1">2 S&aacute;m. 8,1.</A>

<LI><A NAME="para_2">A Mo&aacute;bit&aacute;kat is megver&eacute;; &eacute;s a Mo&aacute;bit&aacute;k D&aacute;vidnak ad&oacute;fizet&otilde; szolg&aacute;i lettek.</A><BR>
<A HREF="../../o/zsolt/chap060.html#para_10">Zsolt. 60,10.</A>

<LI><A NAME="para_3">Tov&aacute;bb&aacute; megver&eacute; D&aacute;vid H&aacute;m&aacute;tban Hadad&eacute;zert is, S&oacute;b&aacute;nak kir&aacute;ly&aacute;t, mikor elindult vala, hogy az Eufr&aacute;tes foly&oacute;v&iacute;zig vesse birodalm&aacute;nak hat&aacute;r&aacute;t.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_18">1 M&oacute;z. 15,18.</A>,
<A HREF="../../o/2-sam/chap008.html#para_3">2 S&aacute;m. 8,3.</A>

<LI><A NAME="para_4">D&aacute;vid pedig nyere &otilde; t&otilde;le ezer szekeret &eacute;s h&eacute;tezer lovast &eacute;s h&uacute;szezer gyalogost; &eacute;s minden szekeres lovaknak inait elvagdaltat&aacute; D&aacute;vid, &eacute;s csak sz&aacute;z szek&eacute;rbe val&oacute;t tarta meg azokb&oacute;l.</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_16">5 M&oacute;z. 17,16.</A>

<LI><A NAME="para_5">&Eacute;s mikor elj&ouml;v&eacute;nek Damaskusb&oacute;l a Siriabeliek, hogy megseg&eacute;llen&eacute;k Hadad&eacute;zert, a S&oacute;ba kir&aacute;ly&aacute;t: lev&aacute;ga D&aacute;vid a Siriabeliek k&ouml;z&uuml;l huszonk&eacute;tezer f&eacute;rfit.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_23">1 Kir. 11,23.</A>

<LI><A NAME="para_6">&Eacute;s rendele D&aacute;vid tiszttart&oacute;kat Siri&aacute;ban, a hol Damaskus van; &eacute;s lettek a Siriabeliek D&aacute;vidnak ad&oacute;fizet&otilde; szolg&aacute;i. &Eacute;s megseg&iacute;t&eacute; az &Uacute;r D&aacute;vidot minden&uuml;tt, a merre csak ment.</A>

<LI><A NAME="para_7">&Eacute;s vev&eacute; D&aacute;vid az arany paizsokat, a melyeket a Hadad&eacute;zer szolg&aacute;i visel&eacute;nek, &eacute;s viv&eacute; Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_8">&Eacute;s hoza D&aacute;vid Tibh&aacute;tb&oacute;l &eacute;s K&uacute;nb&oacute;l, a Hadad&eacute;zer v&aacute;rosaib&oacute;l igen sok rezet. Abb&oacute;l csin&aacute;l&aacute; Salamon a + r&eacute;ztengert, az oszlopokat &eacute;s a r&eacute;zed&eacute;nyeket.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_8">2 S&aacute;m. 8,8.</A>,
<A HREF="../../o/1-kir/chap007.html#para_23">1 Kir. 7,23.</A>,
<A HREF="../../o/1-kir/chap007.html#para_44">1 Kir. 7,44.</A>

<LI><A NAME="para_9">Mikor meghallotta volna pedig T&oacute;hu, a Ham&aacute;thbeli kir&aacute;ly, hogy D&aacute;vid megverte Hadad&eacute;zernek, a S&oacute;ba kir&aacute;ly&aacute;nak eg&eacute;sz had&aacute;t:</A>

<LI><A NAME="para_10">K&uuml;ld&eacute; D&aacute;vid kir&aacute;lyhoz az &otilde; fi&aacute;t, Hador&aacute;mot, hogy k&ouml;sz&ouml;nten&eacute; &otilde;t &eacute;s meg&aacute;ldan&aacute;, mivelhogy megharczolt vala Hadad&eacute;zerrel &eacute;s megverte vala &otilde;t; mert T&oacute;hu is hadakozik Hadad&eacute;zer ellen. &Eacute;s k&uuml;lde D&aacute;vidnak sok arany, ez&uuml;st &eacute;s r&eacute;zed&eacute;nyt.</A>

<LI><A NAME="para_11">&Eacute;s D&aacute;vid kir&aacute;ly ezeket is az &Uacute;rnak szentel&eacute;, az ez&uuml;sttel &eacute;s az aranynyal egy&uuml;tt, a melyet nyert vala minden pog&aacute;nyokt&oacute;l, az Edomit&aacute;kt&oacute;l, a Mo&aacute;bit&aacute;kt&oacute;l, az Ammon fiait&oacute;l, a Filiszteusokt&oacute;l &eacute;s Am&aacute;lekit&aacute;kt&oacute;l.</A><BR>
<A HREF="../../o/1-kron/chap022.html#para_14">1 Kr&oacute;n. 22,14.</A>,
<A HREF="../../o/1-kir/chap007.html#para_51">1 Kir. 7,51.</A>

<LI><A NAME="para_12">Abisai pedig, a S&eacute;ruja fia, az Edonit&aacute;k k&ouml;z&uuml;l a S&oacute;nak v&ouml;lgy&eacute;ben megvere tizennyolczezeret.</A><BR>
<A HREF="../../o/1-kron/chap011.html#para_20">1 Kr&oacute;n. 11,20.</A>

<LI><A NAME="para_13">&Eacute;s rendele Edomban D&aacute;vid tiszttart&oacute;kat, &eacute;s lettek az Edombeliek mind D&aacute;vidnak szolg&aacute;i. &Eacute;s megseg&iacute;t&eacute; az &Uacute;r D&aacute;vidot minden&uuml;tt, a merre csak ment.</A><BR>
<A HREF="../../o/4-moz/chap024.html#para_18">4 M&oacute;z. 24,18.</A>,
<A HREF="../../o/zsolt/chap060.html#para_10">Zsolt. 60,10.</A>

<LI><A NAME="para_14">&Iacute;gy uralkod&eacute;k D&aacute;vid az eg&eacute;sz Izr&aacute;el felett, &eacute;s &iacute;t&eacute;letet &eacute;s igazs&aacute;got szolg&aacute;ltat vala eg&eacute;sz n&eacute;p&eacute;nek.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_2">1 Kr&oacute;n. 21,2.</A>

<LI><A NAME="para_15">Jo&aacute;b pedig, S&eacute;ruja fia, a sereg el&otilde;lj&aacute;r&oacute;ja volt, J&oacute;saf&aacute;t, az Ahilud fia pedig eml&eacute;k&iacute;r&oacute;.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>,
<A HREF="../../o/2-sam/chap008.html#para_18">2 S&aacute;m. 8,18.</A>

<LI><A NAME="para_16">S&aacute;d&oacute;k, az Akhitub fia &eacute;s Abim&eacute;lek, az Abj&aacute;t&aacute;r fia, voltak a papok; Sausa az &iacute;r&oacute;de&aacute;k.</A>

<LI><A NAME="para_17">&Eacute;s Ben&aacute;ja, a J&oacute;jada fia, a Kereteusok &eacute;s Peleteusok el&otilde;lj&aacute;r&oacute;ja volt; a D&aacute;vid fiai pedig els&otilde;k a kir&aacute;ly mellett.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
