<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig bevitt&eacute;k az Isten l&aacute;d&aacute;j&aacute;t &eacute;s elhelyez&eacute;k azt a s&aacute;tor k&ouml;zep&eacute;n, a melyet D&aacute;vid annak sz&aacute;m&aacute;ra fel&aacute;ll&iacute;tott vala: &aacute;ldoz&aacute;nak eg&eacute;szen &eacute;g&otilde;- &eacute;s h&aacute;la&aacute;ldozatokkal az Isten el&otilde;tt.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_17">2 S&aacute;m. 6,17.</A>

<LI><A NAME="para_2">&Eacute;s mikor D&aacute;vid elv&eacute;gezte az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &eacute;s a h&aacute;la&aacute;ldozatot, az &Uacute;r nev&eacute;ben meg&aacute;ld&aacute; a n&eacute;pet.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_55">1 Kir. 8,55.</A>,
<A HREF="../../o/1-kir/chap008.html#para_61">1 Kir. 8,61.</A>

<LI><A NAME="para_3">&Eacute;s osztogata minden Izr&aacute;elit&aacute;nak, f&eacute;rfinak &uacute;gy, mint asszonynak egy-egy kenyeret, &eacute;s egy-egy darab h&uacute;st &eacute;s egy-egy kal&aacute;csot.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_19">2 S&aacute;m. 6,19.</A>

<LI><A NAME="para_4">&Eacute;s rendele az &Uacute;r l&aacute;d&aacute;ja el&eacute; a L&eacute;vit&aacute;k k&ouml;z&uuml;l szolg&aacute;kat, a kik hirdess&eacute;k, tisztelj&eacute;k &eacute;s d&iacute;cs&eacute;rj&eacute;k az Urat, Izr&aacute;el Isten&eacute;t.</A>

<LI><A NAME="para_5">As&aacute;f vala a f&otilde;, ut&aacute;na m&aacute;sodrenden Zakari&aacute;s, J&eacute;hiel, Semir&aacute;m&oacute;t, J&eacute;khiel, Mattithja, Eli&aacute;b, Ben&aacute;ja &eacute;s Obed-Edom. J&eacute;hiel lantokkal &eacute;s cziter&aacute;kkal, As&aacute;f pedig czimbalmokkal &eacute;nekel vala;</A><BR>
<A HREF="../../o/1-kron/chap015.html#para_19">1 Kr&oacute;n. 15,19.</A>

<LI><A NAME="para_6">Tov&aacute;bb&aacute; Ben&aacute;ja &eacute;s Jah&aacute;ziel papok k&uuml;rt&ouml;lnek vala sz&uuml;ntelen az Isten sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;ja el&otilde;tt.</A><BR>
<A HREF="../../o/4-moz/chap010.html#para_8">4 M&oacute;z. 10,8.</A>

<LI><A NAME="para_7">Azon a napon adott D&aacute;vid el&otilde;sz&ouml;r &eacute;neket az &Uacute;rnak d&iacute;cs&eacute;ret&eacute;re As&aacute;fnak &eacute;s az &otilde; atyjafiainak kez&eacute;be.</A><BR>
<A HREF="../../o/1-kron/chap016.html#para_8">1 Kr&oacute;n. 16,8.</A>,
<A HREF="../../o/1-kron/chap016.html#para_36">1 Kr&oacute;n. 16,36.</A>,
<A HREF="../../o/zsolt/chap105.html#para_1">Zsolt. 105,1.</A>

<LI><A NAME="para_8">D&iacute;cs&eacute;rj&eacute;tek az Urat, h&iacute;vj&aacute;tok seg&iacute;ts&eacute;g&uuml;l az &otilde; nev&eacute;t, hirdess&eacute;tek minden n&eacute;pek k&ouml;z&ouml;tt az &otilde; nagy dolgait.</A><BR>
<A HREF="../../o/esa/chap012.html#para_4">&Eacute;sa. 12,4.</A>,
<A HREF="../../o/esa/chap012.html#para_5">&Eacute;sa. 12,5.</A>

<LI><A NAME="para_9">&Eacute;nekeljetek n&eacute;ki, mondjatok d&iacute;cs&eacute;retet n&eacute;ki, besz&eacute;ljetek minden csud&aacute;latos dolgair&oacute;l.</A>

<LI><A NAME="para_10">Dicsekedjetek az &otilde; szent nev&eacute;ben; &ouml;rvendezzen sz&iacute;v&ouml;k azoknak, a kik az Urat keresik.</A>

<LI><A NAME="para_11">Keress&eacute;tek az Urat &eacute;s az &otilde; er&otilde;ss&eacute;g&eacute;t; keress&eacute;tek az &otilde; orcz&aacute;j&aacute;t sz&uuml;ntelen.</A>

<LI><A NAME="para_12">Eml&eacute;kezzetek meg az &otilde; csud&aacute;latos dolgair&oacute;l, a melyeket cselekedett, az &otilde; csud&aacute;ir&oacute;l &eacute;s az &otilde; sz&aacute;j&aacute;nak &iacute;t&eacute;letir&otilde;l.</A><BR>
<A HREF="../../o/zsolt/chap078.html#para_12">Zsolt. 78,12.</A>,
<A HREF="../../o/zsolt/chap078.html#para_27">Zsolt. 78,27.</A>

<LI><A NAME="para_13">&Oacute;h Izr&aacute;elnek, az &otilde; szolg&aacute;j&aacute;nak magva! J&aacute;k&oacute;bnak, az &otilde; v&aacute;lasztottj&aacute;nak fiai!</A><BR>
<A HREF="../../o/1-moz/chap025.html#para_23">1 M&oacute;z. 25,23.</A>,
<A HREF="../../o/1-moz/chap025.html#para_26">1 M&oacute;z. 25,26.</A>

<LI><A NAME="para_14">Ez az &Uacute;r, a mi Isten&uuml;nk; az eg&eacute;sz f&ouml;ld&ouml;n az &otilde; &iacute;t&eacute;letei!</A>

<LI><A NAME="para_15">Eml&eacute;kezzetek meg &ouml;r&ouml;kk&eacute; az &otilde; sz&ouml;vets&eacute;g&eacute;r&otilde;l, &eacute;s az &otilde; besz&eacute;d&eacute;r&otilde;l, a melyet parancsolt, ezer nemzets&eacute;gig;</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_1">1 M&oacute;z. 15,1.</A>,
<A HREF="../../o/1-moz/chap015.html#para_21">1 M&oacute;z. 15,21.</A>,
<A HREF="../../o/1-moz/chap017.html#para_9">1 M&oacute;z. 17,9.</A>,
<A HREF="../../o/1-moz/chap017.html#para_14">1 M&oacute;z. 17,14.</A>

<LI><A NAME="para_16">A melyet szerzett &Aacute;brah&aacute;mmal; &eacute;s az + Izs&aacute;knak tett esk&uuml;j&eacute;r&otilde;l.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_9">1 M&oacute;z. 17,9.</A>,
<A HREF="../../o/1-moz/chap017.html#para_24">1 M&oacute;z. 17,24.</A>,
<A HREF="../../o/1-moz/chap013.html#para_14">1 M&oacute;z. 13,14.</A>,
<A HREF="../../o/1-moz/chap013.html#para_17">1 M&oacute;z. 13,17.</A>,
<A HREF="../../o/1-moz/chap026.html#para_2">1 M&oacute;z. 26,2.</A>,
<A HREF="../../o/1-moz/chap026.html#para_3">1 M&oacute;z. 26,3.</A>

<LI><A NAME="para_17">Amelyet &aacute;ll&iacute;ta J&aacute;k&oacute;bnak &ouml;r&ouml;k v&eacute;gz&eacute;s&uuml;l, Izr&aacute;elnek &ouml;r&ouml;kk&eacute;val&oacute; sz&ouml;vets&eacute;g&uuml;l,</A><BR>
<A HREF="../../o/1-moz/chap028.html#para_13">1 M&oacute;z. 28,13.</A>

<LI><A NAME="para_18">Mondv&aacute;n: A Kana&aacute;n f&ouml;ld&eacute;t n&eacute;ked adom, hogy legyen n&eacute;ktek &ouml;r&ouml;ks&eacute;gtek.</A>

<LI><A NAME="para_19">Mid&otilde;n ti sz&aacute;mszerint kevesen val&aacute;tok, igen kevesen, &eacute;s zsell&eacute;rek azon a f&ouml;ld&ouml;n;</A><BR>
<A HREF="../../o/1-moz/chap034.html#para_30">1 M&oacute;z. 34,30.</A>

<LI><A NAME="para_20">Mert j&aacute;rnak vala egyik nemzets&eacute;gt&otilde;l a m&aacute;sikhoz, &eacute;s egyik orsz&aacute;gb&oacute;l m&aacute;s orsz&aacute;gba:</A><BR>
<A HREF="../../o/1-moz/chap020.html#para_1">1 M&oacute;z. 20,1.</A>,
<A HREF="../../o/1-moz/chap026.html#para_1">1 M&oacute;z. 26,1.</A>,
<A HREF="../../o/1-moz/chap035.html#para_1">1 M&oacute;z. 35,1.</A>

<LI><A NAME="para_21">M&eacute;gsem enged&eacute; senkinek &otilde;ket b&aacute;ntani, s&otilde;t m&eacute;g a kir&aacute;lyokat is megb&uuml;ntet&eacute; + &eacute;rett&ouml;k.</A><BR>
<A HREF="../../o/1-moz/chap035.html#para_5">1 M&oacute;z. 35,5.</A>,
<A HREF="../../o/1-moz/chap020.html#para_3">1 M&oacute;z. 20,3.</A>,
<A HREF="../../o/1-moz/chap020.html#para_18">1 M&oacute;z. 20,18.</A>

<LI><A NAME="para_22">Ezt mondv&aacute;n: Az &eacute;n felkentjeimet ne b&aacute;nts&aacute;tok, pr&oacute;f&eacute;t&aacute;imnak se &aacute;rtsatok.</A><BR>
<A HREF="../../o/1-moz/chap020.html#para_7">1 M&oacute;z. 20,7.</A>

<LI><A NAME="para_23">Mind ez eg&eacute;sz f&ouml;ld &eacute;nekeljen az &Uacute;rnak, napr&oacute;l-napra hirdess&eacute;tek az &otilde; szabad&iacute;t&aacute;s&aacute;t.</A><BR>
<A HREF="../../o/zsolt/chap096.html#para_1">Zsolt. 96,1.</A>

<LI><A NAME="para_24">Besz&eacute;lj&eacute;tek a pog&aacute;nyok k&ouml;z&ouml;tt az &otilde; dics&otilde;s&eacute;g&eacute;t, minden n&eacute;pek k&ouml;z&ouml;tt az &otilde; csud&aacute;latos dolgait;</A>

<LI><A NAME="para_25">Mert nagy az &Uacute;r &eacute;s igen d&iacute;cs&eacute;rend&otilde;, &eacute;s rettenetes minden istenek felett;</A>

<LI><A NAME="para_26">Mert a pog&aacute;nyoknak minden isteneik csak b&aacute;lv&aacute;nyok, de az &Uacute;r teremtette az egeket.</A><BR>
<A HREF="../../o/esa/chap042.html#para_5">&Eacute;sa. 42,5.</A>

<LI><A NAME="para_27">Dics&otilde;s&eacute;g &eacute;s tisztess&eacute;g van &otilde; el&otilde;tte, er&otilde;ss&eacute;g &eacute;s v&iacute;gass&aacute;g az &otilde; hely&eacute;n.</A>

<LI><A NAME="para_28">Adjatok az &Uacute;rnak, n&eacute;peknek nemzets&eacute;gei, adjatok az &Uacute;rnak dics&otilde;s&eacute;get &eacute;s er&otilde;ss&eacute;get!</A><BR>
<A HREF="../../o/zsolt/chap029.html#para_1">Zsolt. 29,1.</A>

<LI><A NAME="para_29">Adjatok az &Uacute;r nev&eacute;nek dics&otilde;s&eacute;get, hozzatok aj&aacute;nd&eacute;kot, &eacute;s j&otilde;jjetek eleibe, im&aacute;dj&aacute;tok az Urat a szents&eacute;g &eacute;kess&eacute;g&eacute;ben.</A>

<LI><A NAME="para_30">Rettegjen az eg&eacute;sz f&ouml;ld az &otilde; orcz&aacute;j&aacute;t&oacute;l; a f&ouml;ld kereks&eacute;ge is meger&otilde;s&iacute;ttetik, hogy ne ingadozz&eacute;k.</A>

<LI><A NAME="para_31">&Ouml;r&uuml;ljenek az egek, &eacute;s &ouml;rvendezzen a f&ouml;ld, &eacute;s mondj&aacute;k a pog&aacute;nyok k&ouml;z&ouml;tt: az &Uacute;r uralkodik!</A>

<LI><A NAME="para_32">Zengjen a tenger &eacute;s az &otilde; teljess&eacute;ge; &ouml;rvendezzen a mez&otilde; &eacute;s minden, a mi azon van.</A>

<LI><A NAME="para_33">Akkor &ouml;rvendezni kezdenek az erd&otilde;nek f&aacute;i az &Uacute;r el&otilde;tt, mikor elj&ouml;vend meg&iacute;t&eacute;lni a f&ouml;ldet.</A>

<LI><A NAME="para_34">Tisztelj&eacute;tek az Urat, mert igen j&oacute;, mert &ouml;r&ouml;kk&eacute;val&oacute; az &otilde; irgalmass&aacute;ga.</A><BR>
<A HREF="../../o/zsolt/chap107.html#para_1">Zsolt. 107,1.</A>,
<A HREF="../../o/zsolt/chap118.html#para_1">Zsolt. 118,1.</A>

<LI><A NAME="para_35">&Eacute;s mondj&aacute;tok: Tarts meg minket, mi szabad&iacute;t&oacute; Isten&uuml;nk, gy&ucirc;jts &ouml;ssze minket, &eacute;s szabad&iacute;ts meg a pog&aacute;nyokt&oacute;l, hogy a te szent nevedet tisztelhess&uuml;k, dicsekedhess&uuml;nk a te d&iacute;cs&eacute;retedben!</A><BR>
<A HREF="../../o/1-kron/chap015.html#para_13">1 Kr&oacute;n. 15,13.</A>

<LI><A NAME="para_36">&Aacute;ldott legyen az &Uacute;r, Izr&aacute;el Istene &ouml;r&ouml;kt&otilde;l fogva mind&ouml;r&ouml;kk&eacute;! &Eacute;s monda a sokas&aacute;g: &Aacute;men! &eacute;s d&iacute;cs&eacute;r&eacute; az Urat.</A>

<LI><A NAME="para_37">Ott hagy&aacute; az&eacute;rt D&aacute;vid az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;n&aacute;l As&aacute;fot &eacute;s az &otilde; atyjafiait, hogy a l&aacute;da el&otilde;tt sz&uuml;ntelen minden napon szolg&aacute;ljanak,</A><BR>
<A HREF="../../o/1-kron/chap016.html#para_5">1 Kr&oacute;n. 16,5.</A>

<LI><A NAME="para_38">Obed-Edomot &eacute;s az &otilde; hatvannyolcz atyjafi&aacute;t (Obed-Edom pedig a Jedithun fia) &eacute;s H&oacute;s&aacute;t pedig ajt&oacute;n&aacute;ll&oacute;knak.</A><BR>
<A HREF="../../o/1-kron/chap013.html#para_13">1 Kr&oacute;n. 13,13.</A>,
<A HREF="../../o/1-kron/chap013.html#para_14">1 Kr&oacute;n. 13,14.</A>

<LI><A NAME="para_39">S&aacute;d&oacute;k papot pedig &eacute;s az &otilde; pap atyjafiait, az &Uacute;r s&aacute;tora el&otilde;tt hagy&aacute; a magaslaton, mely Gibeonban + vala;</A><BR>
<A HREF="../../o/1-kron/chap029.html#para_22">1 Kr&oacute;n. 29,22.</A>,
<A HREF="../../o/2-sam/chap008.html#para_17">2 S&aacute;m. 8,17.</A>,
<A HREF="../../o/1-kir/chap003.html#para_4">1 Kir. 3,4.</A>

<LI><A NAME="para_40">Hogy &aacute;ldozzanak az &Uacute;rnak sz&uuml;ntelen &eacute;g&otilde;&aacute;ldozattal az &eacute;g&otilde;&aacute;ldozatnak olt&aacute;r&aacute;n minden reggel &eacute;s estve, &eacute;s hogy mindent a szerint cselekedjenek, a mint megiratott az &Uacute;r t&ouml;rv&eacute;ny&eacute;ben, melyet parancsolt vala az Izr&aacute;elnek,</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_38">2 M&oacute;z. 29,38.</A>,
<A HREF="../../o/2-moz/chap029.html#para_43">2 M&oacute;z. 29,43.</A>

<LI><A NAME="para_41">H&eacute;m&aacute;nt is &eacute;s J&eacute;dutunt vel&ouml;k hagy&aacute;, &eacute;s t&ouml;bbeket is v&aacute;lasztott, a kik nev&ouml;k szerint megneveztettek, hogy az Urat d&iacute;cs&eacute;rj&eacute;k, mert az &otilde; irgalmass&aacute;ga &ouml;r&ouml;kk&eacute;val&oacute;.</A><BR>
<A HREF="../../o/1-kron/chap015.html#para_19">1 Kr&oacute;n. 15,19.</A>

<LI><A NAME="para_42">&Eacute;s &otilde; vel&ouml;k H&eacute;m&aacute;nt &eacute;s J&eacute;dutunt k&uuml;rt&ouml;kkel, czimbalmokkal &eacute;s az Isten &eacute;nek&eacute;nek szersz&aacute;maival. A J&eacute;dutun fiait pedig kapun&aacute;ll&oacute;kk&aacute; tev&eacute;.</A>

<LI><A NAME="para_43">Akkor elt&aacute;voz&eacute;k az eg&eacute;sz n&eacute;p, kiki az &otilde; h&aacute;z&aacute;hoz. D&aacute;vid pedig visszat&eacute;re, hogy az &otilde; h&aacute;zn&eacute;p&eacute;t is meg&aacute;ldja.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_20">2 S&aacute;m. 6,20.</A>,
<A HREF="../../o/2-sam/chap006.html#para_23">2 S&aacute;m. 6,23.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
