<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_">Ezek azok, a kik D&aacute;vidhoz men&eacute;nek Sikl&aacute;gba, mikor Saul, a Kis fia miatt m&eacute;g sz&aacute;mkivet&eacute;sben vala, a kik a h&otilde;s&ouml;knek a harczban seg&iacute;t&otilde;i voltak.</A><BR>
<A HREF="../../o/1-sam/chap001.html#para_6">1 S&aacute;m. 27,6.</A>,
<A HREF="../../o/2-sam/chap001.html#para_1">2 S&aacute;m. 1,1.</A>,
<A HREF="../../o/1-kron/chap011.html#para_10">1 Kr&oacute;n. 11,10.</A>,
<A HREF="../../o/1-kron/chap011.html#para_47">1 Kr&oacute;n. 11,47.</A>

<LI><A NAME="para_2">&Iacute;vesek, akik mind jobb-, mind balk&eacute;zre k&otilde;vel haj&iacute;tanak &eacute;s ny&iacute;llal l&otilde;nek vala, a kik Saul atyjafiai k&ouml;z&uuml;l val&oacute;k val&aacute;nak, Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/bir/chap020.html#para_16">Bir. 20,16.</A>

<LI><A NAME="para_3">El&otilde;lj&aacute;r&oacute; vala Ahi&eacute;zer &eacute;s Jo&aacute;s, a Gibeabeli Sem&aacute;a fiai &eacute;s J&eacute;ziel &eacute;s P&eacute;let, Azm&aacute;vet fiai, Ber&aacute;ka &eacute;s J&eacute;hu, Anat&oacute;tb&oacute;l,</A>

<LI><A NAME="para_4">&Eacute;s a Gibeonbeli Ism&aacute;ja, a harmincz k&ouml;z&uuml;l val&oacute; h&otilde;s, a kiknek el&otilde;lj&aacute;r&oacute;jok is vala; Irm&eacute;ja, Jah&aacute;ziel, Johan&aacute;n &eacute;s Geder&aacute;tbeli J&oacute;zab&aacute;d,</A>

<LI><A NAME="para_5">El&uacute;zai, J&eacute;rim&oacute;t, Beh&aacute;lia, Sem&aacute;ria &eacute;s H&aacute;rufbeli Sef&aacute;tja,</A>

<LI><A NAME="para_6">Elk&aacute;na, Isija, Azar&eacute;el, J&oacute;&eacute;zer &eacute;s a K&oacute;r&eacute; nemzet&eacute;b&otilde;l val&oacute; J&aacute;sob&eacute;&aacute;m.</A>

<LI><A NAME="para_7">Jo&eacute;la &eacute;s Zeb&aacute;dja, a Gedorb&oacute;l val&oacute; J&eacute;roh&aacute;m fiai.</A>

<LI><A NAME="para_8">A G&aacute;dit&aacute;k k&ouml;z&uuml;l is men&eacute;nek D&aacute;vidhoz, mikor a puszt&aacute;ban vala az er&otilde;ss&eacute;gben, er&otilde;s &eacute;s hadakoz&oacute; f&eacute;rfiak, paizsosok, d&aacute;rd&aacute;sok, a kiknek orcz&aacute;jok, mint az oroszl&aacute;nnak orcz&aacute;ja &eacute;s gyorsas&aacute;gra hasonl&oacute;k a hegyen lakoz&oacute; + vadkecsk&eacute;khez.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_8">2 S&aacute;m. 17,8.</A>,
<A HREF="../../o/2-sam/chap002.html#para_18">2 S&aacute;m. 2,18.</A>

<LI><A NAME="para_9">&Eacute;zer az els&otilde;, Ob&aacute;dia m&aacute;sodik, Eli&aacute;b harmadik,</A>

<LI><A NAME="para_10">Mismanna negyedik, Jirm&eacute;ja &ouml;t&ouml;dik,</A>

<LI><A NAME="para_11">Attai hatodik, Eliel hetedik,</A>

<LI><A NAME="para_12">Nyolczadik Johan&aacute;n, kilenczedik Elzab&aacute;d,</A>

<LI><A NAME="para_13">Tizedik Jirm&eacute;ja, tizenegyedik Makb&aacute;nnai.</A>

<LI><A NAME="para_14">Ezek voltak f&otilde;emberek a seregben a G&aacute;d fiai k&ouml;z&uuml;l; a legkisebbek egyike sz&aacute;z ellen, a legnagyobbak egyike ezer ellen!</A><BR>
<A HREF="../../o/1-kron/chap011.html#para_20">1 Kr&oacute;n. 11,20.</A>

<LI><A NAME="para_15">Ezek azok, a kik a Jord&aacute;non &aacute;tmentek volt az els&otilde; h&oacute;napban, noha az &aacute;rv&iacute;z a partot fel&uuml;lm&uacute;lta, &eacute;s el&ucirc;zt&eacute;k mindazokat, a kik a v&ouml;lgyben val&aacute;nak napkelet fel&otilde;l &eacute;s napnyugot fel&otilde;l.</A>

<LI><A NAME="para_16">J&ouml;v&eacute;nek D&aacute;vidhoz a Benj&aacute;min &eacute;s a J&uacute;da fiai k&ouml;z&uuml;l is az er&otilde;ss&eacute;gbe.</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_13">2 S&aacute;m. 23,13.</A>

<LI><A NAME="para_17">&Eacute;s kim&eacute;ne D&aacute;vid elej&ouml;kbe, &eacute;s felelv&eacute;n, monda n&eacute;kik: Hogyha b&eacute;kess&eacute;g ok&aacute;&eacute;rt j&ouml;tt&ouml;k hozz&aacute;m, hogy seg&iacute;ts&eacute;gemre legyetek, az &eacute;n sz&iacute;vem egy lesz ti veletek; ha pedig meg akartok csalni, hogy el&aacute;ruljatok az &eacute;n ellens&eacute;geimnek, holott semmi gonoszs&aacute;got nem k&ouml;vettem el: l&aacute;ssa meg a mi aty&aacute;ink Istene &eacute;s b&uuml;ntessen meg.</A><BR>
<A HREF="../../o/1-sam/chap019.html#para_1">1 S&aacute;m. 19,1.</A>,
<A HREF="../../o/1-sam/chap026.html#para_1">1 S&aacute;m. 26,1.</A>,
<A HREF="../../o/1-sam/chap026.html#para_2">1 S&aacute;m. 26,2.</A>

<LI><A NAME="para_18">A l&eacute;lek pedig felind&iacute;t&aacute; Am&aacute;sait, a harmincznak + fejedelm&eacute;t, s monda: &Oacute;h D&aacute;vid, tied vagyunk &eacute;s te veled lesz&uuml;nk, Isai fia! B&eacute;kess&eacute;g, b&eacute;kess&eacute;g n&eacute;ked, b&eacute;kess&eacute;g a te seg&iacute;t&otilde;idnek is, mert megseg&iacute;t t&eacute;ged a te Istened! Mag&aacute;hoz fogad&aacute; az&eacute;rt &otilde;ket D&aacute;vid, &eacute;s f&otilde;emberekk&eacute; tev&eacute; a seregben.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_17">1 Kr&oacute;n. 2,17.</A>,
<A HREF="../../o/1-kron/chap011.html#para_25">1 Kr&oacute;n. 11,25.</A>,
<A HREF="../../o/1-kron/chap011.html#para_26">1 Kr&oacute;n. 11,26.</A>,
<A HREF="../../o/2-sam/chap023.html#para_23">2 S&aacute;m. 23,23.</A>,
<A HREF="../../o/2-sam/chap023.html#para_39">2 S&aacute;m. 23,39.</A>

<LI><A NAME="para_19">Ennekfelette Manass&eacute;b&oacute;l is hajl&aacute;nak D&aacute;vidhoz, mikor a Filiszteusokkal egy&uuml;tt Saul ellen ment volna harczolni; de nem seg&eacute;ll&eacute;k &otilde;ket; mert tan&aacute;csot tartv&aacute;n, haza k&uuml;ld&eacute;k a Filiszteusok fejedelmei, mondv&aacute;n: A mi fej&uuml;nk vesz&eacute;s&eacute;vel fog visszamenni az &otilde; ur&aacute;hoz, Saulhoz.</A><BR>
<A HREF="../../o/1-sam/chap029.html#para_1">1 S&aacute;m. 29,1.</A>,
<A HREF="../../o/1-sam/chap029.html#para_11">1 S&aacute;m. 29,11.</A>

<LI><A NAME="para_20">Mikor visszat&eacute;re Sikl&aacute;gba, hajl&aacute;nak &otilde; hozz&aacute; a Manass&eacute; fiai k&ouml;z&uuml;l Adna, J&oacute;zab&aacute;d, Jedih&aacute;el, Mik&aacute;el, J&oacute;zab&aacute;d, Elihu &eacute;s Sill&eacute;tai, a kik a Manasse nemzets&eacute;g&eacute;b&otilde;l val&oacute; ezerek el&otilde;lj&aacute;r&oacute;i voltak.</A><BR>
<A HREF="../../o/1-sam/chap030.html#para_1">1 S&aacute;m. 30,1.</A>

<LI><A NAME="para_21">&Eacute;s ezek D&aacute;vidnak seg&iacute;ts&eacute;g&uuml;l voltak az ellens&eacute;g seregei ellen; mert fejenk&eacute;nt mind er&otilde;s vit&eacute;zek val&aacute;nak, &eacute;s vez&eacute;rek a seregben.</A><BR>
<A HREF="../../o/1-sam/chap023.html#para_1">1 S&aacute;m. 23,1.</A>,
<A HREF="../../o/1-sam/chap023.html#para_5">1 S&aacute;m. 23,5.</A>,
<A HREF="../../o/1-sam/chap030.html#para_1">1 S&aacute;m. 30,1.</A>,
<A HREF="../../o/1-sam/chap030.html#para_18">1 S&aacute;m. 30,18.</A>

<LI><A NAME="para_22">Annakfelette minden nap mennek vala D&aacute;vidhoz, hogy seg&iacute;ts&eacute;g&eacute;re legyenek n&eacute;ki, m&iacute;g serege nagygy&aacute; l&otilde;n, mint az Istennek t&aacute;bora.</A>

<LI><A NAME="para_23">Ezek pedig sz&aacute;mszerint a viadalhoz k&eacute;sz&uuml;lt el&otilde;lj&aacute;r&oacute;k, a kik D&aacute;vidhoz mentek vala Hebronban, hogy &otilde;t Saul helyett az orsz&aacute;gban kir&aacute;lyly&aacute; v&aacute;laszsz&aacute;k, az Isten &iacute;g&eacute;rete szerint.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_1">2 S&aacute;m. 2,1.</A>,
<A HREF="../../o/2-sam/chap002.html#para_4">2 S&aacute;m. 2,4.</A>,
<A HREF="../../o/2-sam/chap005.html#para_1">2 S&aacute;m. 5,1.</A>,
<A HREF="../../o/2-sam/chap005.html#para_3">2 S&aacute;m. 5,3.</A>

<LI><A NAME="para_24">A J&uacute;da fiai k&ouml;z&uuml;l, a kik paizst &eacute;s kopj&aacute;t visel&eacute;nek hatezernyolczsz&aacute;z vala harczra k&eacute;szen.</A>

<LI><A NAME="para_25">A Simeon fiai k&ouml;z&uuml;l vit&eacute;z f&eacute;rfiak a viadalra, h&eacute;tezersz&aacute;z.</A>

<LI><A NAME="para_26">A L&eacute;vi fiai k&ouml;z&uuml;l n&eacute;gyezerhatsz&aacute;z vala.</A>

<LI><A NAME="para_27">Jojada is, ki az &Aacute;ron fiai k&ouml;z&ouml;tt el&otilde;lj&aacute;r&oacute; vala, &eacute;s &otilde; vele h&aacute;romezerh&eacute;tsz&aacute;z.</A>

<LI><A NAME="para_28">&Eacute;s az ifj&uacute; S&aacute;d&oacute;k, a ki igen er&otilde;s vala, &eacute;s az &otilde; atyja h&aacute;z&aacute;b&oacute;l huszonk&eacute;t f&otilde;ember.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_24">2 S&aacute;m. 15,24.</A>

<LI><A NAME="para_29">A Benj&aacute;min fiai k&ouml;z&uuml;l, a kik Saul atyjafiai val&aacute;nak, h&aacute;romezer; mert m&eacute;g azok k&ouml;z&uuml;l sokan h&ucirc;s&eacute;gesen &otilde;rizik vala a Saul h&aacute;z&aacute;t.</A><BR>
<A HREF="../../o/1-kron/chap012.html#para_2">1 Kr&oacute;n. 12,2.</A>

<LI><A NAME="para_30">Az Efraim fiai k&ouml;z&uuml;l h&uacute;szezernyolczsz&aacute;z, igen vit&eacute;zek, a kik az &otilde; nemzets&eacute;g&ouml;kben h&iacute;res f&eacute;rfiak val&aacute;nak;</A>

<LI><A NAME="para_31">Manass&eacute;nak f&eacute;lnemzets&eacute;g&eacute;b&otilde;l pedig tizennyolczezer, kik n&eacute;vszerint kijel&ouml;ltet&eacute;nek, hogy elmenjenek &eacute;s D&aacute;vidot kir&aacute;lyly&aacute; v&aacute;laszsz&aacute;k.</A>

<LI><A NAME="para_32">Az Izsakh&aacute;r fiai k&ouml;z&uuml;l, a kik felismer&eacute;k az id&otilde; alkalmatos volt&aacute;t, hogy tudn&aacute;k, mit kellene Izr&aacute;elnek cselekednie, k&eacute;tsz&aacute;z f&otilde;ember &eacute;s az &otilde; rokonaik mind hallgatnak vala besz&eacute;dj&ouml;kre.</A>

<LI><A NAME="para_33">A Zebulon fiai k&ouml;z&uuml;l a harczra kimen&otilde;k, minden hadiszersz&aacute;mokkal felk&eacute;sz&uuml;lve, &ouml;tvenezeren val&aacute;nak, k&eacute;szek a viadalra &aacute;llhatatos sz&iacute;vvel.</A>

<LI><A NAME="para_34">A Nafthali nemzets&eacute;g&eacute;b&otilde;l ezer f&otilde;ember vala; &eacute;s &otilde; velek paizszsal s kopj&aacute;val harminczh&eacute;tezer vala.</A>

<LI><A NAME="para_35">A D&aacute;nit&aacute;k k&ouml;z&uuml;l, a kik a viadalhoz k&eacute;szek val&aacute;nak, huszonnyolczezerhatsz&aacute;zan voltak.</A>

<LI><A NAME="para_36">&Eacute;s az &Aacute;ser fiai k&ouml;z&uuml;l a hadakoz&oacute;k &eacute;s az &uuml;tk&ouml;zethez k&eacute;szek negyvenezeren val&aacute;nak.</A>

<LI><A NAME="para_37">A Jord&aacute;non t&uacute;l lakoz&oacute;k k&ouml;z&uuml;l, azaz a R&uacute;benit&aacute;k, G&aacute;dit&aacute;k &eacute;s a Manasse nemzets&eacute;g&eacute;nek fele k&ouml;z&uuml;l, minden viadalhoz val&oacute; szersz&aacute;mokkal egyetemben, j&ouml;ttek sz&aacute;zh&uacute;szezeren.</A>

<LI><A NAME="para_38">Mindezek hadakoz&oacute; f&eacute;rfiak, a viadalra elk&eacute;sz&uuml;lve, egy &eacute;rtelemmel mentek vala Hebronba, hogy D&aacute;vidot az eg&eacute;sz Izr&aacute;el felett kir&aacute;lyly&aacute; v&aacute;laszsz&aacute;k, s&otilde;t ezeken kiv&uuml;l is az eg&eacute;sz Izr&aacute;el egy sz&iacute;vvel azon volt, hogy D&aacute;vidot kir&aacute;lyly&aacute; v&aacute;laszsz&aacute;k.</A><BR>
<A HREF="../../o/1-kron/chap012.html#para_23">1 Kr&oacute;n. 12,23.</A>

<LI><A NAME="para_39">&Eacute;s ott marad&aacute;nak D&aacute;viddal harmadnapig, s esznek &eacute;s isznak vala; mert az &otilde; atyjokfiai k&eacute;sz&iacute;tettek vala n&eacute;kik;</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_3">2 S&aacute;m. 5,3.</A>

<LI><A NAME="para_40">&Eacute;s &uacute;gy a szomsz&eacute;ds&aacute;gukban lev&otilde;k, mint m&aacute;sok Izsakh&aacute;rig, Zebulonig &eacute;s Nafthaliig hoznak vala kenyereket szamarakon, tev&eacute;ken, &ouml;szv&eacute;reken &eacute;s &ouml;kr&ouml;k&ouml;n, eles&eacute;get, lisztet, f&uuml;g&eacute;t, aszusz&otilde;l&otilde;t, bort, olajat, v&aacute;g&oacute;barmokat, juhokat sz&aacute;mtalan sokat; mert nagy &ouml;r&ouml;m vala Izr&aacute;elben.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
