<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s gy&ucirc;l&eacute;nek az Izr&aacute;elit&aacute;k mindny&aacute;jan D&aacute;vidhoz Hebronba mondv&aacute;n: + &Iacute;m&eacute; mi a te csontod &eacute;s a te tested vagyunk;</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_1">2 S&aacute;m. 5,1.</A>,
<A HREF="../../o/2-sam/chap005.html#para_5">2 S&aacute;m. 5,5.</A>,
<A HREF="../../o/2-sam/chap002.html#para_1">2 S&aacute;m. 2,1.</A>,
<A HREF="../../o/2-sam/chap002.html#para_4">2 S&aacute;m. 2,4.</A>

<LI><A NAME="para_2">Ezel&otilde;tt is, m&eacute;g mikor Saul volt a kir&aacute;ly, te volt&aacute;l az, aki az Izr&aacute;elt ki- &eacute;s bevezet&eacute;d, &eacute;s ezt mondotta a te Urad Istened n&eacute;ked: Te legelteted az &eacute;n n&eacute;pemet, az Izr&aacute;elt, &eacute;s te leszel vez&eacute;r az &eacute;n n&eacute;pemen, az Izr&aacute;elen.</A><BR>
<A HREF="../../o/1-sam/chap016.html#para_1">1 S&aacute;m. 16,1.</A>,
<A HREF="../../o/zsolt/chap078.html#para_71">Zsolt. 78,71.</A>

<LI><A NAME="para_3">Elmen&eacute;nek az&eacute;rt mindny&aacute;jan az Izr&aacute;el v&eacute;nei a kir&aacute;lyhoz Hebronba, &eacute;s sz&ouml;vets&eacute;get t&otilde;n D&aacute;vid vel&ouml;k Hebronban az &Uacute;r el&otilde;tt; &eacute;s kir&aacute;lyly&aacute; kent&eacute;k D&aacute;vidot Izr&aacute;el felett, az &Uacute;rnak S&aacute;muel &aacute;ltal val&oacute; besz&eacute;de szerint.</A><BR>
<A HREF="../../o/1-sam/chap016.html#para_13">1 S&aacute;m. 16,13.</A>

<LI><A NAME="para_4">Elm&eacute;ne akkor D&aacute;vid &eacute;s az eg&eacute;sz Izr&aacute;el Jeruzs&aacute;lembe; ez Jebus (ott a Jebuzeusok voltak a f&ouml;ld lakosai).</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_6">2 S&aacute;m. 5,6.</A>,
<A HREF="../../o/2-sam/chap005.html#para_9">2 S&aacute;m. 5,9.</A>,
<A HREF="../../o/jozs/chap015.html#para_8">J&oacute;zs. 15,8.</A>

<LI><A NAME="para_5">&Eacute;s mond&aacute;nak Jebus lak&oacute;i D&aacute;vidnak: Ide be nem j&ouml;ssz! De megvev&eacute; D&aacute;vid a Sion v&aacute;r&aacute;t; ez a D&aacute;vid v&aacute;rosa;</A>

<LI><A NAME="para_6">Mert ezt megmondotta vala D&aacute;vid: A ki legel&otilde;sz&ouml;r egy Jebuzeust lev&aacute;g, el&otilde;lj&aacute;r&oacute; &eacute;s vez&eacute;r legyen. Felm&eacute;ne az&eacute;rt legel&otilde;sz&ouml;r Jo&aacute;b, a S&eacute;ruja fia; &eacute;s l&otilde;n el&otilde;lj&aacute;r&oacute;v&aacute;.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_7">2 S&aacute;m. 5,7.</A>,
<A HREF="../../o/2-sam/chap005.html#para_8">2 S&aacute;m. 5,8.</A>

<LI><A NAME="para_7">Azut&aacute;n lak&eacute;k D&aacute;vid a v&aacute;rban, az&eacute;rt nevez&eacute;k azt D&aacute;vid v&aacute;ros&aacute;nak.</A>

<LI><A NAME="para_8">&Eacute;s meg&eacute;p&iacute;t&eacute; D&aacute;vid a v&aacute;rost Mill&oacute;t&oacute;l fogva eg&eacute;szen k&ouml;r&uuml;l; Jo&aacute;b pedig meg&eacute;p&iacute;t&eacute; a v&aacute;rosnak marad&eacute;k&aacute;t.</A>

<LI><A NAME="para_9">&Eacute;s folytonosan emelked&eacute;k D&aacute;vid; mert a Seregek Ura vala &otilde; vele.</A>

<LI><A NAME="para_10">Ezek pedig a h&otilde;s&ouml;k el&otilde;lj&aacute;r&oacute;i, a kik D&aacute;vid mellett val&aacute;nak, a kik er&otilde;sen forgol&oacute;d&aacute;nak vele az &otilde; kir&aacute;lys&aacute;g&aacute;&eacute;rt eg&eacute;sz Izr&aacute;ellel, hogy kir&aacute;lyly&aacute; v&aacute;laszsz&aacute;k &otilde;t Izr&aacute;el felett, az &Uacute;r besz&eacute;de szerint.</A><BR>
<A HREF="../../o/1-sam/chap016.html#para_1">1 S&aacute;m. 16,1.</A>,
<A HREF="../../o/1-sam/chap016.html#para_12">1 S&aacute;m. 16,12.</A>,
<A HREF="../../o/1-sam/chap016.html#para_13">1 S&aacute;m. 16,13.</A>

<LI><A NAME="para_11">Ezek sz&aacute;mszerint a h&otilde;s&ouml;k, a kik D&aacute;vid k&ouml;r&uuml;l val&aacute;nak: J&aacute;sobe&aacute;m, Hakhmoni fia, a harmincznak el&otilde;lj&aacute;r&oacute;ja; ez emelte vala fel az &otilde; kopj&aacute;j&aacute;t h&aacute;romsz&aacute;z ellen + a kiket egyszerre megsebes&iacute;te.</A><BR>
<A HREF="../../o/1-sam/chap023.html#para_8">1 S&aacute;m. 23,8.</A>,
<A HREF="../../o/1-sam/chap023.html#para_39">1 S&aacute;m. 23,39.</A>,
<A HREF="../../o/1-kron/chap012.html#para_14">1 Kr&oacute;n. 12,14.</A>

<LI><A NAME="para_12">Ezut&aacute;n Ele&aacute;z&aacute;r, az Ah&oacute;hita D&oacute;d&oacute; fia; a ki a h&aacute;rom h&otilde;s k&ouml;z&uuml;l egy vala.</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_9">2 S&aacute;m. 23,9.</A>,
<A HREF="../../o/2-sam/chap023.html#para_10">2 S&aacute;m. 23,10.</A>,
<A HREF="../../o/2-sam/chap023.html#para_18">2 S&aacute;m. 23,18.</A>

<LI><A NAME="para_13">&Otilde; vala D&aacute;viddal Pasdamimban, a hov&aacute; &ouml;sszegy&ucirc;l&eacute;nek a Filiszteusok viadalra. Egy darab f&ouml;ld &aacute;rp&aacute;val vala tele, &eacute;s a n&eacute;p elmenek&uuml;lt a Filiszteusok el&otilde;l.</A>

<LI><A NAME="para_14">De &otilde;k meg&aacute;ll&aacute;nak ott annak a darab f&ouml;ldnek a k&ouml;zep&eacute;n, &eacute;s megtartott&aacute;k azt, &eacute;s megver&eacute;k a Filiszteusokat, &eacute;s az &Uacute;r megszabad&iacute;t&aacute; &otilde;ket nagy szabad&iacute;t&aacute;ssal.</A>

<LI><A NAME="para_15">Tov&aacute;bb&aacute;, mikor al&aacute;mentek h&aacute;rman a harmincz f&otilde;ember k&ouml;z&uuml;l D&aacute;vidhoz, a k&otilde;szikl&aacute;hoz, az Adull&aacute;m barlangj&aacute;ba; a Filiszteusok pedig t&aacute;bort j&aacute;r&aacute;nak a R&eacute;faim v&ouml;lgyben.</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_13">2 S&aacute;m. 23,13.</A>

<LI><A NAME="para_16">(D&aacute;vid az er&otilde;ss&eacute;gben vala akkor, a Filiszteusok hada pedig Bethlehemn&eacute;l.)</A>

<LI><A NAME="para_17">Kiv&aacute;na D&aacute;vid vizet, &eacute;s monda: &Oacute;h, ki adhatna n&eacute;kem innom a Bethlehem kapuja el&otilde;tt val&oacute; forr&aacute;snak viz&eacute;b&otilde;l!</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_15">2 S&aacute;m. 23,15.</A>,
<A HREF="../../o/2-sam/chap023.html#para_17">2 S&aacute;m. 23,17.</A>

<LI><A NAME="para_18">Akkor kereszt&uuml;lv&aacute;gt&aacute;k magokat h&aacute;rman a Filiszteusok t&aacute;bor&aacute;n, &eacute;s vizet mer&iacute;t&eacute;nek a Bethlehem forr&aacute;s&aacute;b&oacute;l, mely a kapu el&otilde;tt vala &eacute;s felviv&eacute;k, &eacute;s men&eacute;nek D&aacute;vidhoz; de D&aacute;vid nem akara inni, hanem kit&ouml;lt&eacute; azt az &Uacute;rnak.</A><BR>
<A HREF="../../o/1-sam/chap007.html#para_6">1 S&aacute;m. 7,6.</A>

<LI><A NAME="para_19">&Eacute;s monda: T&aacute;voztassa el t&otilde;lem az &eacute;n Istenem, hogy ezt cselekedn&eacute;m. Avagy e f&eacute;rfiaknak v&eacute;r&eacute;t igyam-&eacute; meg, a kik &eacute;let&ouml;ket hal&aacute;lra vetett&eacute;k? Mert &otilde;k ezt &eacute;let&ouml;k veszedelm&eacute;vel hozt&aacute;k. &Eacute;s semmik&eacute;pen nem akara inni. Ezt cseleked&eacute; a h&aacute;rom h&otilde;s.</A>

<LI><A NAME="para_20">&Eacute;s Abisai, a Jo&aacute;b testv&eacute;re vala e h&aacute;romnak el&otilde;lj&aacute;r&oacute;ja; &otilde; ragadott vala d&aacute;rd&aacute;t h&aacute;romsz&aacute;z + ellen, a kiket megsebes&iacute;te; &eacute;s &otilde; volt a legh&iacute;resebb a h&aacute;rom k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/2-sam/chap021.html#para_17">2 S&aacute;m. 21,17.</A>,
<A HREF="../../o/1-kron/chap012.html#para_14">1 Kr&oacute;n. 12,14.</A>

<LI><A NAME="para_21">A h&aacute;rom k&ouml;z&uuml;l a kett&otilde;n&eacute;l h&iacute;resebb vala, az&eacute;rt volt azok el&otilde;lj&aacute;r&oacute;ja; de az&eacute;rt egymaga m&eacute;g sem &eacute;rt f&ouml;l a h&aacute;rommal.</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_19">2 S&aacute;m. 23,19.</A>

<LI><A NAME="para_22">Ben&aacute;ja, a Jojada fia, vit&eacute;z f&eacute;rfi&uacute;nak fia Kabs&eacute;elb&otilde;l, a ki nagy dolgokat cseleked&eacute;k; &otilde; &ouml;lte meg Mo&aacute;b k&eacute;t oroszl&aacute;nj&aacute;t, &eacute;s &otilde; m&eacute;ne al&aacute; a verembe, s &ouml;lte meg az oroszl&aacute;nt, mikor havas id&otilde; volt.</A><BR>
<A HREF="../../o/1-kron/chap027.html#para_6">1 Kr&oacute;n. 27,6.</A>,
<A HREF="../../o/2-sam/chap023.html#para_20">2 S&aacute;m. 23,20.</A>,
<A HREF="../../o/2-sam/chap023.html#para_22">2 S&aacute;m. 23,22.</A>

<LI><A NAME="para_23">Ugyanez &ouml;l&eacute; meg az &Eacute;gyiptombeli f&eacute;rfit, akinek magass&aacute;ga &ouml;t sing volt, &eacute;s oly d&aacute;rda vala az &Eacute;gyiptombeli f&eacute;rfi&uacute; kez&eacute;ben, mint a sz&ouml;v&otilde; zugoly. Szembesz&aacute;lla vele egy p&aacute;lcz&aacute;val, s kiragad&aacute; az &Eacute;gyiptombeli ember kez&eacute;b&otilde;l a d&aacute;rd&aacute;t, &eacute;s saj&aacute;t d&aacute;rd&aacute;j&aacute;val &aacute;ltalver&eacute;.</A>

<LI><A NAME="para_24">Ezeket cselekedte Ben&aacute;ja, a Jojada fia, a ki h&iacute;res vala a h&aacute;rom h&otilde;s k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_25">H&iacute;res vala &otilde; a harmincz k&ouml;z&ouml;tt, de azzal a h&aacute;rommal nem &eacute;rt fel. &Eacute;s el&otilde;lj&aacute;r&oacute;v&aacute; tev&eacute; &otilde;t D&aacute;vid a tan&aacute;csosok k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/1-kron/chap011.html#para_12">1 Kr&oacute;n. 11,12.</A>

<LI><A NAME="para_26">A seregnek pedig ezek vit&eacute;zei: Asael, a Jo&aacute;b testv&eacute;re; Elhan&aacute;n, D&oacute;d&oacute;nak fia, ki Bethlehembeli vala.</A><BR>
<A HREF="../../o/2-sam/chap002.html#para_18">2 S&aacute;m. 2,18.</A>,
<A HREF="../../o/2-sam/chap002.html#para_23">2 S&aacute;m. 2,23.</A>,
<A HREF="../../o/2-sam/chap002.html#para_24">2 S&aacute;m. 2,24.</A>

<LI><A NAME="para_27">Har&oacute;ritb&oacute;l val&oacute; Samm&oacute;t, P&eacute;lomb&oacute;l val&oacute; H&eacute;les,</A>

<LI><A NAME="para_28">T&eacute;koabeli Hira, Ikk&eacute;s fia, Anat&oacute;tbeli Abi&eacute;zer,</A>

<LI><A NAME="para_29">H&uacute;satbeli Sibb&eacute;kai, Ah&oacute;hitbeli Hirai.</A>

<LI><A NAME="para_30">N&eacute;tof&aacute;tbeli Maharai, N&eacute;tof&aacute;tbeli H&eacute;led, Bah&aacute;na fia;</A><BR>
<A HREF="../../o/1-kron/chap027.html#para_15">1 Kr&oacute;n. 27,15.</A>

<LI><A NAME="para_31">Ittai, Ribai fia, a Benj&aacute;min fiainak Gibea v&aacute;ros&aacute;b&oacute;l val&oacute;; Pir&aacute;tonbeli Ben&aacute;ja;</A><BR>
<A HREF="../../o/1-kron/chap027.html#para_14">1 Kr&oacute;n. 27,14.</A>,
<A HREF="../../o/bir/chap012.html#para_15">Bir. 12,15.</A>

<LI><A NAME="para_32">H&uacute;rai, a Ga&aacute;s v&ouml;lgy&eacute;b&otilde;l val&oacute;; Arb&aacute;tbeli Abiel;</A>

<LI><A NAME="para_33">Baharumbeli Azm&aacute;vet, Sa&aacute;lbonitbeli Eli&aacute;hba;</A><BR>
<A HREF="../../o/jozs/chap019.html#para_32">J&oacute;zs. 19,32.</A>,
<A HREF="../../o/jozs/chap019.html#para_42">J&oacute;zs. 19,42.</A>

<LI><A NAME="para_34">Gisonbeli H&aacute;sem fiai: Jonath&aacute;n, Hararitbeli S&aacute;g&eacute; fia.</A>

<LI><A NAME="para_35">Hararitbeli Ahi&aacute;m, S&aacute;k&aacute;r fia; Elif&aacute;l, &Uacute;r fia,</A>

<LI><A NAME="para_36">Meker&aacute;tbeli H&eacute;fer, P&eacute;lonbeli Ahija,</A>

<LI><A NAME="para_37">K&aacute;rmelb&otilde;l val&oacute; H&eacute;sr&oacute;, Na&aacute;rai, Ezb&aacute;i fia,</A>

<LI><A NAME="para_38">J&oacute;el, N&aacute;t&aacute;n testv&eacute;re; Mibh&aacute;r, G&eacute;ri fia;</A>

<LI><A NAME="para_39">S&eacute;lek, Ammon nemzets&eacute;g&eacute;b&otilde;l val&oacute;; Ber&oacute;tbeli Na&aacute;rai, Jo&aacute;bnak, a ki S&eacute;ruja fia vala, fegyverhordoz&oacute;ja;</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>

<LI><A NAME="para_40">Itr&eacute;beli Hira, Itr&eacute;beli G&aacute;reb,</A>

<LI><A NAME="para_41">Hitteus Uri&aacute;s, Zab&aacute;d, Ahlai fia;</A><BR>
<A HREF="../../o/2-sam/chap011.html#para_3">2 S&aacute;m. 11,3.</A>,
<A HREF="../../o/2-sam/chap011.html#para_15">2 S&aacute;m. 11,15.</A>,
<A HREF="../../o/2-sam/chap011.html#para_17">2 S&aacute;m. 11,17.</A>

<LI><A NAME="para_42">Hadina, a R&uacute;ben nemzets&eacute;g&eacute;b&otilde;l val&oacute; Siza fia, ki a R&uacute;benit&aacute;k el&otilde;lj&aacute;r&oacute;ja vala, &eacute;s vele harminczan val&aacute;nak.</A>

<LI><A NAME="para_43">Han&aacute;n, Maaka fia, &eacute;s Mitnibeli J&oacute;saf&aacute;t,</A>

<LI><A NAME="para_44">Aster&aacute;tbeli Uzzija; S&aacute;ma &eacute;s J&eacute;hiel, Ar&oacute;erbeli H&oacute;t&aacute;m fiai.</A>

<LI><A NAME="para_45">Jidih&aacute;el, Simri fia, &eacute;s az &otilde; testv&eacute;re, Joha, Tisibeli.</A>

<LI><A NAME="para_46">Mih&aacute;vimbeli Eliel, J&eacute;ribai &eacute;s J&oacute;s&aacute;via, Elna&aacute;m fia, &eacute;s Jitma, Mo&aacute;b nemzets&eacute;g&eacute;b&otilde;l val&oacute;.</A>

<LI><A NAME="para_47">Eliel &eacute;s Obed &eacute;s Ja&aacute;siel, M&eacute;s&oacute;b&aacute;j&aacute;b&oacute;l val&oacute;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
