<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">L&eacute;vi fiai: Gerson, K&eacute;h&aacute;t &eacute;s M&eacute;r&aacute;ri.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_11">1 M&oacute;z. 46,11.</A>

<LI><A NAME="para_2">K&eacute;h&aacute;t fiai pedig: Amr&aacute;m, Ish&aacute;r, Hebron &eacute;s Uzziel.</A>

<LI><A NAME="para_3">Amr&aacute;m gyermekei: &Aacute;ron, M&oacute;zes &eacute;s Miri&aacute;m; &Aacute;ron fiai pedig: N&aacute;d&aacute;b, + Abihu, Ele&aacute;z&aacute;r &eacute;s Itham&aacute;r.</A><BR>
<A HREF="../../o/2-moz/chap002.html#para_1">2 M&oacute;z. 2,1.</A>,
<A HREF="../../o/2-moz/chap002.html#para_2">2 M&oacute;z. 2,2.</A>,
<A HREF="../../o/2-moz/chap002.html#para_10">2 M&oacute;z. 2,10.</A>,
<A HREF="../../o/2-moz/chap004.html#para_14">2 M&oacute;z. 4,14.</A>,
<A HREF="../../o/2-moz/chap006.html#para_23">2 M&oacute;z. 6,23.</A>

<LI><A NAME="para_4">Ele&aacute;z&aacute;r nemz&eacute; Fine&aacute;st, Fine&aacute;s nemz&eacute; Abisu&aacute;t;</A>

<LI><A NAME="para_5">Abisua pedig nemz&eacute; Bukkit, Bukki nemz&eacute; Uzzit;</A>

<LI><A NAME="para_6">Uzzi nemz&eacute; Zer&aacute;hi&aacute;t, Zer&aacute;hia nemz&eacute; M&eacute;raj&oacute;tot;</A>

<LI><A NAME="para_7">M&eacute;raj&oacute;t nemz&eacute; Am&aacute;ri&aacute;t, Am&aacute;ria nemz&eacute; Ahit&uacute;bot;</A>

<LI><A NAME="para_8">Ahit&uacute;b nemz&eacute; S&aacute;d&oacute;kot; + S&aacute;d&oacute;k nemz&eacute; Ahim&aacute;h&aacute;st;</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_17">2 S&aacute;m. 8,17.</A>,
<A HREF="../../o/1-kron/chap027.html#para_17">1 Kr&oacute;n. 27,17.</A>

<LI><A NAME="para_9">Ahim&aacute;h&aacute;s nemz&eacute; Az&aacute;ri&aacute;t, Az&aacute;ria nemz&eacute; J&oacute;han&aacute;nt;</A>

<LI><A NAME="para_10">J&oacute;han&aacute;n nemz&eacute; Az&aacute;ri&aacute;t, ez volt a pap abban a h&aacute;zban, a melyet Salamon Jeruzs&aacute;lemben &eacute;p&iacute;tett vala.</A><BR>
<A HREF="../../o/2-kron/chap026.html#para_17">2 Kr&oacute;n. 26,17.</A>

<LI><A NAME="para_11">Az&aacute;ria nemz&eacute; Am&aacute;ri&aacute;t; Am&aacute;ria nemz&eacute; Ahit&uacute;bot;</A>

<LI><A NAME="para_12">Ahit&uacute;b nemz&eacute; S&aacute;d&oacute;kot, S&aacute;d&oacute;k nemz&eacute; Sallumot;</A>

<LI><A NAME="para_13">Sallum nemz&eacute; Hilki&aacute;t; Hilkia nemz&eacute; Az&aacute;ri&aacute;t;</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_4">2 Kir. 22,4.</A>

<LI><A NAME="para_14">Az&aacute;ria nemz&eacute; S&eacute;r&aacute;j&aacute;t, S&eacute;r&aacute;ja nemz&eacute; J&eacute;hozad&aacute;kot;</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_18">2 Kir. 25,18.</A>,
<A HREF="../../o/2-kir/chap021.html#para_5">2 Kir. 21,.</A>

<LI><A NAME="para_15">J&eacute;hozad&aacute;k pedig fogs&aacute;gba m&eacute;ne, mikor az &Uacute;r J&uacute;d&aacute;t &eacute;s Jeruzs&aacute;lemet fogs&aacute;gba vitet&eacute; Nabukodonozor &aacute;ltal.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_8">2 Kir. 25,8.</A>,
<A HREF="../../o/2-kir/chap025.html#para_11">2 Kir. 25,11.</A>

<LI><A NAME="para_16">L&eacute;vi fiai: Gerson, K&eacute;h&aacute;t &eacute;s M&eacute;r&aacute;ri.</A>

<LI><A NAME="para_17">Ezek Gerson fiainak nevei: Libni &eacute;s Simhi.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_17">2 M&oacute;z. 6,17.</A>

<LI><A NAME="para_18">K&eacute;h&aacute;t fiai: Amr&aacute;m, Jiczh&aacute;r, Khebron &eacute;s Huzziel.</A>

<LI><A NAME="para_19">M&eacute;r&aacute;ri fiai: Makhli &eacute;s Musi. Ezek a L&eacute;vi h&aacute;zn&eacute;pei az &otilde; nemzets&eacute;geik szerint.</A>

<LI><A NAME="para_20">Gersonnak fiai: Ligni az &otilde; fia, J&aacute;h&aacute;t ennek fia, Zima ennek fia.</A>

<LI><A NAME="para_21">J&oacute;ah ennek fia, Idd&oacute; ennek fia, Z&eacute;rah ennek fia &eacute;s J&eacute;ath&eacute;rai ennek fia.</A>

<LI><A NAME="para_22">K&eacute;h&aacute;t fiai: Ammin&aacute;d&aacute;b az &otilde; fia, K&oacute;r&aacute;kh ennek fia &eacute;s Asszir ennek fia;</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_24">2 M&oacute;z. 6,24.</A>

<LI><A NAME="para_23">Elk&aacute;na ennek fia, Ebi&aacute;s&aacute;f ennek fia &eacute;s Asszir ennek fia.</A>

<LI><A NAME="para_24">T&aacute;kh&aacute;t ennek fia, Uriel ennek fia, Uzzia ennek fia &eacute;s Saul ennek fia.</A>

<LI><A NAME="para_25">Elk&aacute;na fiai: Am&aacute;sai &eacute;s Ahim&oacute;t,</A>

<LI><A NAME="para_26">Elk&aacute;na. Elk&aacute;na fia: S&oacute;fai az &otilde; fia &eacute;s N&aacute;h&aacute;t ennek fia.</A>

<LI><A NAME="para_27">Eli&aacute;b ennek fia, J&eacute;roh&aacute;m ennek fia, Elk&aacute;na ennek fia.</A><BR>
<A HREF="../../o/1-sam/chap001.html#para_1">1 S&aacute;m. 1,1.</A>

<LI><A NAME="para_28">S&aacute;muel fiai pedig: az els&otilde;sz&uuml;l&ouml;tt V&aacute;sni, a m&aacute;sodik Abija.</A><BR>
<A HREF="../../o/1-sam/chap001.html#para_1">1 S&aacute;m. 1,1.</A>,
<A HREF="../../o/1-sam/chap001.html#para_20">1 S&aacute;m. 1,20.</A>,
<A HREF="../../o/1-sam/chap003.html#para_19">1 S&aacute;m. 3,19.</A>,
<A HREF="../../o/1-sam/chap007.html#para_15">1 S&aacute;m. 7,15.</A>

<LI><A NAME="para_29">M&eacute;r&aacute;ri fiai: Mahli, Libni ennek fia; Simhi ennek fia &eacute;s Uzza ennek fia.</A>

<LI><A NAME="para_30">Simea ennek fia, Haggija ennek fia &eacute;s As&aacute;ja ennek fia.</A>

<LI><A NAME="para_31">Ezek azok, a kiket D&aacute;vid &aacute;ll&iacute;tott be az &Uacute;r h&aacute;z&aacute;ban az &eacute;nekl&eacute;shez, mikor az Isten l&aacute;d&aacute;ja elhelyeztetett.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_17">2 S&aacute;m. 6,17.</A>

<LI><A NAME="para_32">&Eacute;s a m&iacute;g Salamon fel&eacute;p&iacute;t&eacute; az &Uacute;r h&aacute;z&aacute;t Jeruzs&aacute;lemben, addig a gy&uuml;lekezet s&aacute;tora el&otilde;tt szolg&aacute;ltak &eacute;nekl&eacute;ssel &eacute;s &aacute;llottak szolg&aacute;latban, kiki az &otilde; rendje szerint.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_1">1 Kir. 6,1.</A>,
<A HREF="../../o/1-kir/chap006.html#para_38">1 Kir. 6,38.</A>

<LI><A NAME="para_33">Ezek pedig a kik szolg&aacute;ltak, &eacute;s az &otilde; fiaik: a K&eacute;h&aacute;tit&aacute;k fiai k&ouml;z&uuml;l H&eacute;m&aacute;n f&otilde;&eacute;nekl&otilde;, J&oacute;el fia, ki S&aacute;muel fia.</A>

<LI><A NAME="para_34">Ki Elk&aacute;na fia, ki J&eacute;roh&aacute;m fia, ki Eli&eacute;l fia, ki Th&oacute;a fia.</A>

<LI><A NAME="para_35">Ki Cz&uacute;f fia, ki Elk&aacute;na fia, ki Mah&aacute;t fia, ki Am&aacute;sai fia.</A>

<LI><A NAME="para_36">Ki Elk&aacute;na fia, ki J&oacute;&eacute;l fia, ki Az&aacute;rja fia, ki S&eacute;f&aacute;nia fia.</A>

<LI><A NAME="para_37">Ki T&aacute;kh&aacute;t fia, ki Asszir fia, ki Ebi&aacute;s&aacute;f fia, ki K&oacute;r&aacute;kh fia.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_22">1 Kr&oacute;n. 6,22.</A>

<LI><A NAME="para_38">Ki Jicz&aacute;r fia, ki K&eacute;h&aacute;t fia, ki L&eacute;vi fia, ki Izr&aacute;el fia.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_1">1 Kr&oacute;n. 2,1.</A>

<LI><A NAME="para_39">&Eacute;s ennek testv&eacute;re, As&aacute;f, a ki jobbkeze fel&otilde;l &aacute;ll vala; As&aacute;f, a Bereki&aacute;s fia, ki Simea fia vala.</A>

<LI><A NAME="para_40">Ki Mik&aacute;el fia, ki Bah&aacute;sia fia, ki Melkija fia.</A>

<LI><A NAME="para_41">Ki Ethni fia, ki Z&eacute;rah fia, ki Ad&aacute;ja fia.</A>

<LI><A NAME="para_42">Ki Et&aacute;n fia, ki Zimma fia, ki Simhi fia.</A>

<LI><A NAME="para_43">Ki J&aacute;h&aacute;t fia, ki Gerson fia, ki L&eacute;vi fia.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_1">1 Kr&oacute;n. 6,1.</A>

<LI><A NAME="para_44">Tov&aacute;bb&aacute; a M&eacute;r&aacute;ri fiai, a kik azokkal atyafiak val&aacute;nak, balk&eacute;z fel&otilde;l &aacute;llnak vala; Et&aacute;n, Kisi fia, ki Abdi fia, ki Malluk fia.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_1">1 Kr&oacute;n. 6,1.</A>

<LI><A NAME="para_45">Ki Kas&aacute;bja fia, ki Am&aacute;sia fia, ki Hilkia fia.</A>

<LI><A NAME="para_46">Ki Amsi fia, ki B&aacute;ni fia, ki S&eacute;mer fia.</A>

<LI><A NAME="para_47">Ki Makhli fia, ki Musi fia, ki M&eacute;r&aacute;ri fia, ki L&eacute;vi fia.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_1">1 Kr&oacute;n. 6,1.</A>

<LI><A NAME="para_48">&Eacute;s testv&eacute;reik, a L&eacute;vit&aacute;k rendeltetnek az Isten h&aacute;za hajl&eacute;k&aacute;nak egy&eacute;b szolg&aacute;latj&aacute;ra.</A>

<LI><A NAME="para_49">&Aacute;ron pedig &eacute;s az &otilde; fiai az eg&eacute;szen meg&eacute;getend&otilde; &aacute;ldozatnak olt&aacute;ra mell&eacute;, &eacute;s a f&uuml;st&ouml;l&otilde; olt&aacute;r mell&eacute;, a szentek-szentj&eacute;nek szolg&aacute;latja mell&eacute;, &eacute;s az Izr&aacute;el megszentel&eacute;s&eacute;re rendeltet&eacute;nek mind a szerint, a mint M&oacute;zes, az Isten szolg&aacute;ja megparancsolta volt.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_7">2 M&oacute;z. 30,7.</A>,
<A HREF="../../o/2-moz/chap030.html#para_10">2 M&oacute;z. 30,10.</A>,
<A HREF="../../o/3-moz/chap008.html#para_1">3 M&oacute;z. 8,1.</A>,
<A HREF="../../o/3-moz/chap008.html#para_36">3 M&oacute;z. 8,36.</A>,
<A HREF="../../o/4-moz/chap004.html#para_16">4 M&oacute;z. 4,16.</A>

<LI><A NAME="para_50">&Aacute;ron fiai pedig ezek: Ele&aacute;z&aacute;r, az &otilde; fia, ennek fia Fine&aacute;s, ennek fia Abisua.</A>

<LI><A NAME="para_51">Ennek fia Bukki, ennek fia Uzzi, ennek fia Zer&aacute;ja.</A>

<LI><A NAME="para_52">Ennek fia Mer&aacute;j&oacute;t, ennek fia Am&aacute;rja, ennek fia Akhit&uacute;b.</A>

<LI><A NAME="para_53">Ennek fia S&aacute;d&oacute;k, ennek fia Akhim&aacute;s.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_27">2 S&aacute;m. 15,27.</A>

<LI><A NAME="para_54">&Eacute;s az &Aacute;ron fiainak, a K&eacute;h&aacute;tit&aacute;k nemzets&eacute;g&eacute;b&otilde;l, ezek a lakhelyeik, leteleped&eacute;s&uuml;k szerint az &otilde; vid&eacute;k&uuml;k&ouml;n, mert ez jutott volt n&eacute;kik sors &aacute;ltal.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_55">1 Kr&oacute;n. 6,55.</A>,
<A HREF="../../o/1-kron/chap006.html#para_81">1 Kr&oacute;n. 6,81.</A>,
<A HREF="../../o/jozs/chap021.html#para_9">J&oacute;zs. 21,9.</A>,
<A HREF="../../o/jozs/chap021.html#para_13">J&oacute;zs. 21,13.</A>

<LI><A NAME="para_55">&Otilde;k kapt&aacute;k Hebront, a J&uacute;da f&ouml;ld&eacute;ben &eacute;s a k&ouml;r&uuml;lte val&oacute; legel&otilde;ket.</A>

<LI><A NAME="para_56">De e v&aacute;ros f&ouml;ldjeit &eacute;s annak faluit K&aacute;lebnek, a Jefunn&eacute; fi&aacute;nak ad&aacute;k.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_30">4 M&oacute;z. 14,30.</A>

<LI><A NAME="para_57">Az &Aacute;ron fiainak az&eacute;rt a J&uacute;da v&aacute;rosai k&ouml;z&uuml;l ad&aacute;k a mened&eacute;kv&aacute;rosokat, Hebront, Libn&aacute;t &eacute;s legel&otilde;it, Jatthirt &eacute;s Esthemo&aacute;t &eacute;s ezeknek legel&otilde;it,</A>

<LI><A NAME="para_58">&Eacute;s Hilent &eacute;s annak legel&otilde;it, &eacute;s D&eacute;birt &eacute;s annak legel&otilde;it,</A>

<LI><A NAME="para_59">As&aacute;nt &eacute;s annak legel&otilde;it, &eacute;s B&eacute;th-Semest &eacute;s annak legel&otilde;it.</A><BR>
<A HREF="../../o/1-sam/chap006.html#para_19">1 S&aacute;m. 6,19.</A>

<LI><A NAME="para_60">A Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l: G&eacute;b&aacute;t &eacute;s annak legel&otilde;it, All&eacute;metet &eacute;s annak legel&otilde;it, Anat&oacute;t v&aacute;rost is &eacute;s annak legel&otilde;it. Ezeknek az &otilde; nemzets&eacute;gek szerint tizenh&aacute;rom v&aacute;rosuk volt.</A>

<LI><A NAME="para_61">A K&eacute;h&aacute;t t&ouml;bbi fiainak pedig az egy nemzets&eacute;gnek csal&aacute;djait&oacute;l, &eacute;s a f&eacute;lnemzets&eacute;gb&otilde;l, a Manasse nemzets&eacute;g&eacute;nek fel&eacute;t&otilde;l, sors &aacute;ltal t&iacute;z v&aacute;rost adtak.</A><BR>
<A HREF="../../o/jozs/chap021.html#para_5">J&oacute;zs. 21,5.</A>

<LI><A NAME="para_62">M&iacute;g a Gerson fiainak meg az &otilde; nemzets&eacute;g&ouml;k szerint az Izsakh&aacute;r nemzets&eacute;g&eacute;b&otilde;l, az &Aacute;ser nemzets&eacute;g&eacute;b&otilde;l, a Nafthali nemzets&eacute;g&eacute;b&otilde;l &eacute;s a Manasse nemzets&eacute;g&eacute;b&otilde;l B&aacute;s&aacute;nban adtak tizenh&aacute;rom v&aacute;rost.</A>

<LI><A NAME="para_63">A M&eacute;r&aacute;ri fiainak az &otilde; nemzets&eacute;g&ouml;k szerint a R&uacute;ben nemzets&eacute;g&eacute;b&otilde;l, a G&aacute;d nemzets&eacute;g&eacute;b&otilde;l &eacute;s a Zebulon nemzets&eacute;g&eacute;b&otilde;l sors &aacute;ltal tizenk&eacute;t v&aacute;rost.</A>

<LI><A NAME="para_64">Ad&aacute;nak teh&aacute;t az Izr&aacute;el fiai a L&eacute;vit&aacute;knak v&aacute;rosokat, azoknak legel&otilde;ivel egy&uuml;tt.</A>

<LI><A NAME="para_65">Sors &aacute;ltal adt&aacute;k a J&uacute;da nemzets&eacute;g&eacute;b&otilde;l, a Simeon nemzets&eacute;g&eacute;b&otilde;l &eacute;s a Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l ezeket a n&eacute;vszerint megnevezett v&aacute;rosokat.</A>

<LI><A NAME="para_66">Azoknak, a kik a K&eacute;h&aacute;t fiainak csal&aacute;djaib&oacute;l val&oacute;k voltak, &eacute;s a hat&aacute;rukban lev&otilde; v&aacute;rosok az Efraim nemzets&eacute;g&eacute;b&otilde;l val&aacute;nak:</A>

<LI><A NAME="para_67">Azoknak ad&aacute;k a mened&eacute;kv&aacute;rosokat, Sikemet &eacute;s annak legel&otilde;it az Efraim hegy&eacute;n, G&eacute;zert &eacute;s annak legel&otilde;it.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_15">1 Kir. 9,15.</A>

<LI><A NAME="para_68">&Eacute;s Jokme&aacute;mot &eacute;s annak legel&otilde;it, Bethoront &eacute;s annak legel&otilde;it.</A>

<LI><A NAME="para_69">Ajalont &eacute;s annak legel&otilde;it; G&aacute;thrimmont is &eacute;s annak legel&otilde;it.</A><BR>
<A HREF="../../o/jozs/chap010.html#para_12">J&oacute;zs. 10,12.</A>

<LI><A NAME="para_70">A Manasse nemzets&eacute;g&eacute;nek fel&eacute;b&otilde;l Anert &eacute;s annak legel&otilde;it, Bile&aacute;mot &eacute;s annak legel&otilde;it, a K&eacute;h&aacute;t t&ouml;bbi fiainak csal&aacute;djai r&eacute;sz&eacute;re.</A>

<LI><A NAME="para_71">A Gerson fiainak pedig a Manasse f&eacute;lnemzets&eacute;g&eacute;b&otilde;l G&oacute;l&aacute;nt B&aacute;s&aacute;nban &eacute;s annak legel&otilde;it, &eacute;s Astar&oacute;tot &eacute;s annak legel&otilde;it:</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_1">1 Kr&oacute;n. 6,1.</A>

<LI><A NAME="para_72">Az Izsakh&aacute;r nemzets&eacute;g&eacute;b&otilde;l ad&aacute;k K&eacute;dest &eacute;s annak legel&otilde;it; Dobr&aacute;tot &eacute;s annak legel&otilde;it.</A>

<LI><A NAME="para_73">R&aacute;m&oacute;tot &eacute;s annak legel&otilde;it, An&eacute;met &eacute;s annak legel&otilde;it.</A>

<LI><A NAME="para_74">Az &Aacute;ser nemzets&eacute;g&eacute;b&otilde;l M&aacute;s&aacute;lt &eacute;s annak legel&otilde;it, &eacute;s Abdont &eacute;s annak legel&otilde;it.</A><BR>
<A HREF="../../o/jozs/chap021.html#para_30">J&oacute;zs. 21,30.</A>

<LI><A NAME="para_75">Huk&oacute;kot &eacute;s annak legel&otilde;it; R&eacute;hobot &eacute;s annak legel&otilde;it.</A>

<LI><A NAME="para_76">A Nafthali nemzets&eacute;g&eacute;b&otilde;l K&eacute;dest Galile&aacute;ban &eacute;s annak legel&otilde;it; Hammont &eacute;s annak legel&otilde;it; &eacute;s Kirj&aacute;thaimot &eacute;s annak legel&otilde;it.</A>

<LI><A NAME="para_77">A M&eacute;r&aacute;ri t&ouml;bbi fiainak a Zebulon nemzets&eacute;g&eacute;b&otilde;l Rimmont &eacute;s annak legel&otilde;it, &eacute;s Th&aacute;bort &eacute;s annak legel&otilde;it.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_1">1 Kr&oacute;n. 6,1.</A>

<LI><A NAME="para_78">A Jord&aacute;non t&uacute;l J&eacute;rikh&oacute; ellen&eacute;ben a Jord&aacute;nnak napkelet fel&otilde;l val&oacute; r&eacute;sz&eacute;ben a R&uacute;ben nemzets&eacute;g&eacute;b&otilde;l B&eacute;sert a puszt&aacute;ban &eacute;s annak legel&otilde;it; Jah&aacute;s&aacute;t &eacute;s annak legel&otilde;it.</A>

<LI><A NAME="para_79">Kedem&oacute;tot &eacute;s annak legel&otilde;it; Mefa&aacute;tot &eacute;s annak legel&otilde;it.</A>

<LI><A NAME="para_80">A G&aacute;d nemzets&eacute;g&eacute;b&otilde;l R&aacute;m&oacute;tot Gile&aacute;dban &eacute;s annak legel&otilde;it; Mahanaimot &eacute;s annak legel&otilde;it.</A><BR>
<A HREF="../../o/jozs/chap021.html#para_38">J&oacute;zs. 21,38.</A>

<LI><A NAME="para_81">Hesbont &eacute;s annak legel&otilde;it; Ja&aacute;zert &eacute;s annak legel&otilde;it.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
