<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig, mikor D&aacute;vid az &otilde; h&aacute;z&aacute;ban &uuml;lne, monda N&aacute;t&aacute;n pr&oacute;f&eacute;t&aacute;nak: &Iacute;m&eacute; &eacute;n cz&eacute;drusf&aacute;b&oacute;l csin&aacute;lta h&aacute;zban lakom, az &Uacute;r + sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;ja pedig k&aacute;rpitok alatt.</A><BR>
<A HREF="../../o/1-kron/chap014.html#para_1">1 Kr&oacute;n. 14,1.</A>,
<A HREF="../../o/1-kron/chap015.html#para_1">1 Kr&oacute;n. 15,1.</A>,
<A HREF="../../o/2-sam/chap007.html#para_1">2 S&aacute;m. 7,1.</A>,
<A HREF="../../o/2-sam/chap007.html#para_2">2 S&aacute;m. 7,2.</A>

<LI><A NAME="para_2">Akkor monda N&aacute;t&aacute;n D&aacute;vidnak: Valami a te sz&iacute;vedben van, cselekedd meg, mert az Isten veled leend.</A>

<LI><A NAME="para_3">Azon &eacute;jjel pedig l&otilde;n az Istennek szava N&aacute;t&aacute;nhoz, mondv&aacute;n:</A>

<LI><A NAME="para_4">Menj el, &eacute;s mondd meg az &eacute;n szolg&aacute;mnak, D&aacute;vidnak: Ezt mondja az &Uacute;r: Ne te &eacute;p&iacute;ts n&eacute;kem h&aacute;zat lak&aacute;sul;</A>

<LI><A NAME="para_5">Mert nem laktam &eacute;n att&oacute;l fogva h&aacute;zban, mi&oacute;ta az Izr&aacute;el fiait kihoztam, mind e mai napig, hanem egy hajl&eacute;kb&oacute;l m&aacute;s hajl&eacute;kba mentem &eacute;s s&aacute;torb&oacute;l s&aacute;torba.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_16">1 Kir. 8,16.</A>

<LI><A NAME="para_6">A mely helyeken j&aacute;rtam az Izr&aacute;el eg&eacute;sz n&eacute;p&eacute;vel, sz&oacute;lottam-&eacute; vagy egyszer valakinek az Izr&aacute;el bir&aacute;i k&ouml;z&uuml;l (a kiknek parancsoltam vala, hogy az &eacute;n n&eacute;pemet legeltess&eacute;k), mondv&aacute;n: Mi&eacute;rt nem csin&aacute;ltatok n&eacute;kem cz&eacute;drusf&aacute;b&oacute;l h&aacute;zat?</A>

<LI><A NAME="para_7">Most az&eacute;rt ezt mondjad az &eacute;n szolg&aacute;mnak, D&aacute;vidnak: Ezt mondja a Seregek Ura: &Eacute;n v&aacute;lasztottalak t&eacute;ged a juhok mell&otilde;l a p&aacute;sztorkunyh&oacute;b&oacute;l, hogy l&eacute;gy vez&eacute;re az &eacute;n n&eacute;pemnek, az Izr&aacute;elnek,</A><BR>
<A HREF="../../o/1-sam/chap016.html#para_11">1 S&aacute;m. 16,11.</A>,
<A HREF="../../o/1-sam/chap016.html#para_13">1 S&aacute;m. 16,13.</A>,
<A HREF="../../o/zsolt/chap078.html#para_70">Zsolt. 78,70.</A>

<LI><A NAME="para_8">&Eacute;s veled voltam minden&uuml;tt, valahov&aacute; ment&eacute;l, minden ellens&eacute;geidet is a te orcz&aacute;d el&otilde;l elvesztettem, ennekfelette oly h&iacute;rt szerzettem n&eacute;ked, a minem&ucirc; h&iacute;r&ouml;k van a hatalmasoknak, a kik a f&ouml;ld&ouml;n vannak;</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_9">2 S&aacute;m. 7,9.</A>,
<A HREF="../../o/2-sam/chap008.html#para_1">2 S&aacute;m. 8,1.</A>,
<A HREF="../../o/2-sam/chap008.html#para_13">2 S&aacute;m. 8,13.</A>

<LI><A NAME="para_9">Lak&oacute;helyet is adtam az &eacute;n n&eacute;pemnek, az Izr&aacute;elnek &eacute;s elpl&aacute;nt&aacute;l&aacute;m &otilde;t; &eacute;s lakik az &otilde; hely&eacute;n, &eacute;s ki nem mozdul t&ouml;bb&eacute;, + s nem fogj&aacute;k az &aacute;lnoks&aacute;gnak fiai sanyargatni, mint azel&otilde;tt.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_8">1 M&oacute;z. 17,8.</A>,
<A HREF="../../o/2-kir/chap021.html#para_8">2 Kir. 21,8.</A>,
<A HREF="../../o/2-kir/chap021.html#para_14">2 Kir. 21,14.</A>

<LI><A NAME="para_10">&Eacute;s att&oacute;l az id&otilde;t&otilde;l fogva, hogy megparancsoltam volt, hogy bir&aacute;k legyenek az &eacute;n n&eacute;pem, az Izr&aacute;el felett, minden te ellens&eacute;geidet megal&aacute;z&aacute;m, &eacute;s azt is jelent&eacute;m n&eacute;ked, hogy az &Uacute;r h&aacute;zat &eacute;p&iacute;t n&eacute;ked.</A><BR>
<A HREF="../../o/1-kron/chap017.html#para_11">1 Kr&oacute;n. 17,11.</A>,
<A HREF="../../o/1-kron/chap017.html#para_14">1 Kr&oacute;n. 17,14.</A>,
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/2-sam/chap007.html#para_13">2 S&aacute;m. 7,13.</A>

<LI><A NAME="para_11">&Eacute;s l&eacute;szen, mikor betelnek a te &eacute;leted napjai, hogy a te aty&aacute;idhoz elmenj, a te magodat felt&aacute;masztom te ut&aacute;nad, mely a te fiaid k&ouml;z&uuml;l val&oacute; lesz, &eacute;s az &otilde; orsz&aacute;g&aacute;t meger&otilde;s&iacute;tem.</A>

<LI><A NAME="para_12">&Otilde; &eacute;p&iacute;t n&eacute;kem h&aacute;zat, &eacute;s meger&otilde;s&iacute;tem az &otilde; kir&aacute;lyi sz&eacute;k&eacute;t mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_1">1 Kir. 6,1.</A>,
<A HREF="../../o/1-kir/chap006.html#para_38">1 Kir. 6,38.</A>

<LI><A NAME="para_13">&Eacute;n leszek n&eacute;ki atyja, &otilde; pedig fiam l&eacute;szen, &eacute;s az &eacute;n irgalmass&aacute;gomat &otilde; t&otilde;le el nem veszem, mint a hogy a te el&otilde;tted + val&oacute;t&oacute;l elvettem;</A><BR>
<A HREF="../../o/zsolt/chap089.html#para_27">Zsolt. 89,27.</A>,
<A HREF="../../o/1-sam/chap016.html#para_1">1 S&aacute;m. 16,1.</A>,
<A HREF="../../o/2-sam/chap007.html#para_13">2 S&aacute;m. 7,13.</A>,
<A HREF="../../o/2-sam/chap007.html#para_15">2 S&aacute;m. 7,15.</A>,
<A HREF="../../uj/zsid/chap001.html#para_5">Zsid. 1,5.</A>,
<A HREF="../../uj/zsid/chap001.html#para_6">Zsid. 1,6.</A>

<LI><A NAME="para_14">Hanem meger&otilde;s&iacute;tem &otilde;t az &eacute;n h&aacute;zamban &eacute;s az &eacute;n orsz&aacute;gomban mind&ouml;r&ouml;kk&eacute;, &eacute;s az &otilde; kir&aacute;lyisz&eacute;ke er&otilde;s lesz mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_4">1 Kir. 9,4.</A>,
<A HREF="../../o/1-kir/chap009.html#para_7">1 Kir. 9,7.</A>,
<A HREF="../../o/1-kir/chap011.html#para_9">1 Kir. 11,9.</A>,
<A HREF="../../o/1-kir/chap011.html#para_13">1 Kir. 11,13.</A>

<LI><A NAME="para_15">Mind e besz&eacute;dek szerint &eacute;s mind e l&aacute;t&aacute;s szerint sz&oacute;la N&aacute;t&aacute;n D&aacute;vidnak.</A>

<LI><A NAME="para_16">Bem&eacute;ne az&eacute;rt D&aacute;vid kir&aacute;ly, &eacute;s le&uuml;le az &Uacute;r el&otilde;tt, &eacute;s monda: Ki vagyok &eacute;n, &oacute;h Uram Isten, s micsoda az &eacute;n h&aacute;zam is, hogy engemet eddig juttatt&aacute;l?</A><BR>
<A HREF="../../o/1-kron/chap017.html#para_11">1 Kr&oacute;n. 17,11.</A>,
<A HREF="../../o/1-kron/chap017.html#para_14">1 Kr&oacute;n. 17,14.</A>

<LI><A NAME="para_17">S&otilde;t m&eacute;g ez is kev&eacute;s volt el&otilde;tted, &oacute;h Isten! hanem ennekfelette sz&oacute;l&aacute;l j&ouml;vend&otilde;t is a te szolg&aacute;d h&aacute;za fel&otilde;l, &eacute;s mint magas rang&uacute; embert, &uacute;gy tekintett&eacute;l engemet, &Uacute;r Isten!</A><BR>
<A HREF="../../o/1-kron/chap017.html#para_8">1 Kr&oacute;n. 17,8.</A>,
<A HREF="../../o/2-sam/chap007.html#para_22">2 S&aacute;m. 7,22.</A>

<LI><A NAME="para_18">&Eacute;s mit k&eacute;rhetne D&aacute;vid t&ouml;bbet te t&otilde;led, a te szolg&aacute;dnak tisztess&eacute;g&eacute;re, holott te j&oacute;l ismered a te szolg&aacute;dat?</A>

<LI><A NAME="para_19">&Oacute;h Uram, a te szolg&aacute;d&eacute;rt &eacute;s a te sz&iacute;ved szerint cseleked&eacute;d mind e nagy dolgokat, hogy kijelent&eacute;d mindezeket a csud&aacute;latos dolgokat,</A>

<LI><A NAME="para_20">(&Oacute;h Uram, nincsen senki hasonl&oacute; hozz&aacute;d, &eacute;s nincsen Isten n&aacute;ladn&aacute;l t&ouml;bb), mind a szerint, a mint f&uuml;leinkkel hallottuk.</A><BR>
<A HREF="../../o/esa/chap043.html#para_10">&Eacute;sa. 43,10.</A>,
<A HREF="../../o/esa/chap043.html#para_13">&Eacute;sa. 43,13.</A>

<LI><A NAME="para_21">&Eacute;s kicsoda olyan, mint a te n&eacute;ped, az Izr&aacute;el, egy nemzets&eacute;g a f&ouml;ld&ouml;n, a mely&eacute;rt elment volna az Isten, hogy megv&aacute;ltan&aacute; mag&aacute;nak n&eacute;p&uuml;l; hogy magadnak nagy &eacute;s rettenetes nevet szerezz, ki&ucirc;zv&eacute;n a pog&aacute;nyokat a te n&eacute;ped el&otilde;l, a melyet &Eacute;gyiptomb&oacute;l megszabad&iacute;t&aacute;l!</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_23">2 S&aacute;m. 7,23.</A>

<LI><A NAME="para_22">&Eacute;s az Izr&aacute;el n&eacute;p&eacute;t a te n&eacute;pedd&eacute; tev&eacute;d mind&ouml;r&ouml;kk&eacute;, &eacute;s te Uram, n&eacute;kik Isten&ouml;k lett&eacute;l.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_7">5 M&oacute;z. 4,7.</A>,
<A HREF="../../o/5-moz/chap007.html#para_6">5 M&oacute;z. 7,6.</A>

<LI><A NAME="para_23">Most az&eacute;rt Uram, a sz&oacute;, a melyet sz&oacute;l&aacute;l a te szolg&aacute;d fel&otilde;l &eacute;s az &otilde; h&aacute;za fel&otilde;l, er&otilde;s&iacute;ttess&eacute;k meg mind&ouml;r&ouml;kk&eacute;, &eacute;s &uacute;gy cselekedj&eacute;l, a mint sz&oacute;lt&aacute;l.</A>

<LI><A NAME="para_24">Maradjon meg &eacute;s magasztaltass&eacute;k fel a te neved mind&ouml;r&ouml;kk&eacute;, hogy mondhass&aacute;k: A Seregek Ura az Izr&aacute;el Istene, Istene Izr&aacute;elnek; &eacute;s D&aacute;vidnak, a te szolg&aacute;dnak h&aacute;za legyen &aacute;lland&oacute; el&otilde;tted.</A><BR>
<A HREF="../../o/1-kron/chap017.html#para_14">1 Kr&oacute;n. 17,14.</A>

<LI><A NAME="para_25">Minthogy te, &eacute;n Istenem, a te szolg&aacute;dnak f&uuml;le hall&aacute;s&aacute;ra megjelentetted, hogy n&eacute;ki h&aacute;zat csin&aacute;lsz: ezok&aacute;&eacute;rt indula meg a te szolg&aacute;d, hogy k&ouml;ny&ouml;r&ouml;gne el&otilde;tted.</A><BR>
<A HREF="../../o/1-kron/chap017.html#para_10">1 Kr&oacute;n. 17,10.</A>,
<A HREF="../../o/1-kron/chap017.html#para_14">1 Kr&oacute;n. 17,14.</A>,
<A HREF="../../o/2-sam/chap007.html#para_27">2 S&aacute;m. 7,27.</A>

<LI><A NAME="para_26">Most az&eacute;rt &eacute;n Uram, te vagy az Isten, &eacute;s te sz&oacute;l&aacute;d e j&oacute; dolgot a te szolg&aacute;d fel&otilde;l.</A><BR>
<A HREF="../../o/1-kron/chap017.html#para_14">1 Kr&oacute;n. 17,14.</A>

<LI><A NAME="para_27">Most az&eacute;rt tess&eacute;k n&eacute;ked meg&aacute;ldani a te szolg&aacute;dnak h&aacute;z&aacute;t, hogy legyen &aacute;lland&oacute; mind&ouml;r&ouml;kk&eacute; el&otilde;tted; mivelhogy te, Uram, meg&aacute;ldottad, legyen az&eacute;rt &aacute;ldott mind&ouml;r&ouml;kk&eacute;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
