<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">Csin&aacute;ltata pedig D&aacute;vid mag&aacute;nak h&aacute;zakat az &otilde; v&aacute;ros&aacute;ban; &eacute;s helyet k&eacute;sz&iacute;tett az Isten l&aacute;d&aacute;j&aacute;nak, &eacute;s annak s&aacute;tort &aacute;ll&iacute;tott fel.</A><BR>
<A HREF="../../o/1-kron/chap014.html#para_1">1 Kr&oacute;n. 14,1.</A>,
<A HREF="../../o/2-sam/chap005.html#para_7">2 S&aacute;m. 5,7.</A>

<LI><A NAME="para_2">Akkor monda D&aacute;vid: Nem szabad m&aacute;snak hordozni az Isten l&aacute;d&aacute;j&aacute;t, hanem csak a L&eacute;vit&aacute;knak, mert az &Uacute;r &otilde;ket v&aacute;lasztotta, hogy hordozz&aacute;k az Isten l&aacute;d&aacute;j&aacute;t, &eacute;s n&eacute;ki szolg&aacute;ljanak mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/4-moz/chap004.html#para_4">4 M&oacute;z. 4,4.</A>,
<A HREF="../../o/4-moz/chap004.html#para_33">4 M&oacute;z. 4,33.</A>

<LI><A NAME="para_3">&Ouml;sszegy&ucirc;jt&eacute; az&eacute;rt D&aacute;vid Jeruzs&aacute;lembe az eg&eacute;sz Izr&aacute;el n&eacute;p&eacute;t, hogy az &Uacute;r l&aacute;d&aacute;j&aacute;t az &otilde; hely&eacute;re vitesse, melyet sz&aacute;m&aacute;ra csin&aacute;ltatott vala.</A><BR>
<A HREF="../../o/1-kron/chap015.html#para_1">1 Kr&oacute;n. 15,1.</A>,
<A HREF="../../o/1-kron/chap013.html#para_13">1 Kr&oacute;n. 13,13.</A>,
<A HREF="../../o/1-kron/chap013.html#para_14">1 Kr&oacute;n. 13,14.</A>

<LI><A NAME="para_4">&Ouml;sszegy&ucirc;jt&eacute; D&aacute;vid az &Aacute;ron fiait is &eacute;s a L&eacute;vit&aacute;kat.</A>

<LI><A NAME="para_5">A K&eacute;h&aacute;t fiai k&ouml;z&ouml;tt f&otilde; vala Uriel, &eacute;s az &otilde; atyjafiai sz&aacute;zh&uacute;szan val&aacute;nak.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_1">1 Kr&oacute;n. 6,1.</A>

<LI><A NAME="para_6">A M&eacute;r&aacute;ri fiai k&ouml;z&ouml;tt As&aacute;ja volt a f&otilde;, &eacute;s az &otilde; atyjafiai k&eacute;tsz&aacute;zh&uacute;szan val&aacute;nak.</A>

<LI><A NAME="para_7">A Gerson fiai k&ouml;z&ouml;tt J&oacute;el volt a f&otilde;, &eacute;s az &otilde; atyjafiai sz&aacute;zharminczan val&aacute;nak.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_1">1 Kr&oacute;n. 6,1.</A>

<LI><A NAME="para_8">Az Elis&aacute;f&aacute;n fiai k&ouml;z&ouml;tt Sem&aacute;ja volt a f&otilde;, &eacute;s az &otilde; atyjafiai k&eacute;tsz&aacute;zan val&aacute;nak,</A>

<LI><A NAME="para_9">A Hebron fiai k&ouml;z&ouml;tt Eliel volt a f&otilde;, &eacute;s az &otilde; atyjafiai nyolczvanan val&aacute;nak.</A>

<LI><A NAME="para_10">Az Uzziel fiai k&ouml;z&ouml;tt f&otilde; vala Ammin&aacute;d&aacute;b, &eacute;s az &otilde; atyjafiai sz&aacute;ztizenketten.</A>

<LI><A NAME="para_11">Hivat&aacute; akkor D&aacute;vid S&aacute;d&oacute;k &eacute;s Abj&aacute;t&aacute;r papokat, a L&eacute;vit&aacute;k k&ouml;z&uuml;l pedig Urielt, As&aacute;j&aacute;t, J&oacute;elt, S&eacute;m&aacute;j&aacute;t, Elielt &eacute;s Ammin&aacute;d&aacute;bot.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_17">2 S&aacute;m. 8,17.</A>

<LI><A NAME="para_12">&Eacute;s monda n&eacute;kik: Ti vagytok a L&eacute;vit&aacute;k csal&aacute;df&otilde;i. Szentelj&eacute;tek meg magatokat s a ti aty&aacute;tokfiait, &eacute;s vigy&eacute;tek az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek l&aacute;d&aacute;j&aacute;t arra a helyre, a melyet k&eacute;sz&iacute;tettem sz&aacute;m&aacute;ra.</A><BR>
<A HREF="../../o/1-kron/chap015.html#para_1">1 Kr&oacute;n. 15,1.</A>

<LI><A NAME="para_13">Minthogy kezdett&otilde;l fogva nem m&iacute;velt&eacute;k ezt, az &Uacute;r, a mi Isten&uuml;nk csap&aacute;st bocs&aacute;tott re&aacute;nk, mert nem kerest&uuml;k &otilde;t a rendtart&aacute;s szerint.</A><BR>
<A HREF="../../o/bir/chap004.html#para_1">Bir. 4,1.</A>,
<A HREF="../../o/bir/chap004.html#para_2">Bir. 4,2.</A>

<LI><A NAME="para_14">Megszentel&eacute;k az&eacute;rt magokat a papok &eacute;s a L&eacute;vit&aacute;k, hogy vigy&eacute;k az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek l&aacute;d&aacute;j&aacute;t.</A>

<LI><A NAME="para_15">&Eacute;s felvev&eacute;k a L&eacute;vit&aacute;k fiai az Isten l&aacute;d&aacute;j&aacute;t, &uacute;gy, a mint M&oacute;zes meghagyta volt az &Uacute;rnak besz&eacute;de szerint, a rudakkal v&aacute;llaikra.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_14">2 M&oacute;z. 25,14.</A>,
<A HREF="../../o/4-moz/chap004.html#para_15">4 M&oacute;z. 4,15.</A>

<LI><A NAME="para_16">&Eacute;s monda D&aacute;vid a L&eacute;vit&aacute;k fejedelmeinek, hogy &aacute;ll&iacute;tsanak az &otilde; atyjokfiai k&ouml;z&uuml;l &eacute;nekl&otilde;ket, &eacute;nekl&otilde;szersz&aacute;mokkal, lantokkal, cziter&aacute;kkal &eacute;s czimbalmokkal, hogy &eacute;nekeljenek felemelt sz&oacute;val, nagy &ouml;r&ouml;mmel.</A><BR>
<A HREF="../../o/1-kron/chap013.html#para_8">1 Kr&oacute;n. 13,8.</A>

<LI><A NAME="para_17">V&aacute;laszt&aacute;k az&eacute;rt a L&eacute;vit&aacute;k H&eacute;m&aacute;nt a J&oacute;el fi&aacute;t, &eacute;s az &otilde; atyjafiai k&ouml;z&uuml;l As&aacute;fot, a Bereki&aacute;s fi&aacute;t, &eacute;s a M&eacute;r&aacute;ri fiai k&ouml;z&uuml;l, a kik azoknak atyjokfiai val&aacute;nak, Et&aacute;nt, a K&uacute;s&aacute;ja fi&aacute;t.</A><BR>
<A HREF="../../o/zsolt/chap073.html#para_1">Zsolt. 73,1.</A>

<LI><A NAME="para_18">&Eacute;s &otilde; vel&ouml;k egy&uuml;tt az &otilde; atyjokfiait m&aacute;sod renden, Zakari&aacute;st, B&eacute;nt, Je&aacute;zielt, Semir&aacute;m&oacute;tot, J&eacute;hielt, Unnit, Eli&aacute;bot, Ben&aacute;j&aacute;t, Maas&eacute;j&aacute;t, Mattithj&aacute;t, Elif&eacute;let, Mikn&eacute;j&aacute;t, Obed-Edomot &eacute;s Jehielt, a kik ajt&oacute;n&aacute;ll&oacute;k val&aacute;nak.</A>

<LI><A NAME="para_19">&Eacute;nekl&otilde;k: H&eacute;m&aacute;n, As&aacute;f + &eacute;s Et&aacute;n, r&eacute;z czimbalmokkal, hogy zengedezzenek;</A><BR>
<A HREF="../../o/1-kron/chap016.html#para_5">1 Kr&oacute;n. 16,5.</A>,
<A HREF="../../o/zsolt/chap073.html#para_74">Zsolt. 73,74.</A>,
<A HREF="../../o/zsolt/chap073.html#para_75">Zsolt. 73,75.</A>,
<A HREF="../../o/zsolt/chap089.html#para_1">Zsolt. 89,1.</A>

<LI><A NAME="para_20">Zakari&aacute;s, Aziel, Semir&aacute;m&oacute;t, J&eacute;hiel, Unni, Eli&aacute;b, Maas&eacute;ja &eacute;s Ben&aacute;ja lantokkal a sz&ucirc;zek m&oacute;dj&aacute;ra;</A>

<LI><A NAME="para_21">Mattithja, Elif&eacute;le, Mikn&eacute;ja, Obed-Edom, J&eacute;hiel &eacute;s Azazi&aacute;s, hogy &eacute;nekeljenek cziter&aacute;kkal a nyolczh&uacute;r&uacute; szerint.</A>

<LI><A NAME="para_22">&Eacute;s K&eacute;n&aacute;ni&aacute;s volt a L&eacute;vit&aacute;k vez&eacute;re az &eacute;nekl&eacute;sben, &otilde; igazgat&aacute; az &eacute;nekl&eacute;st, mivel tud&oacute;s vala.</A>

<LI><A NAME="para_23">Bereki&aacute;s &eacute;s Elk&aacute;na a l&aacute;da el&otilde;tt val&oacute; ajt&oacute;n&aacute;ll&oacute;k val&aacute;nak:</A>

<LI><A NAME="para_24">S&eacute;b&aacute;ni&aacute;s pedig &eacute;s J&oacute;saf&aacute;t, N&eacute;ten&eacute;el, Am&aacute;sai, Zakari&aacute;s, Ben&aacute;ja &eacute;s Eli&eacute;zer papok k&uuml;rt&ouml;lnek vala az Isten l&aacute;d&aacute;ja el&otilde;tt; Obed-Edom &eacute;s J&eacute;hija, a kik kapun&aacute;ll&oacute;k val&aacute;nak, a l&aacute;da ut&aacute;n mennek vala.</A>

<LI><A NAME="para_25">D&aacute;vid pedig s az Izr&aacute;el v&eacute;nei &eacute;s az ezredek vez&eacute;rei, a kik elmen&eacute;nek, hogy felvigy&eacute;k az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t az Obed-Edom h&aacute;z&aacute;b&oacute;l, nagy &ouml;r&ouml;mben val&aacute;nak.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_10">2 S&aacute;m. 6,10.</A>,
<A HREF="../../o/2-sam/chap006.html#para_12">2 S&aacute;m. 6,12.</A>

<LI><A NAME="para_26">L&otilde;n pedig, mikor az Isten megseg&iacute;t&eacute; a L&eacute;vit&aacute;kat, akik az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t viszik vala, &aacute;ldoz&aacute;nak h&eacute;t tulokkal &eacute;s h&eacute;t kossal.</A>

<LI><A NAME="para_27">D&aacute;vid pedig b&iacute;borb&oacute;l csin&aacute;lt ruh&aacute;ba &ouml;lt&ouml;zv&eacute;n, valamint a L&eacute;vit&aacute;k mind, a kik a l&aacute;d&aacute;t viszik vala, az &eacute;nekl&otilde;k is &eacute;s K&eacute;n&aacute;ni&aacute;s, a ki az &eacute;nekl&eacute;s vez&eacute;re vala, &eacute;nekel&eacute;nek (D&aacute;vidon pedig gyolcsb&oacute;l csin&aacute;lt ef&oacute;d vala).</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_14">2 S&aacute;m. 6,14.</A>

<LI><A NAME="para_28">&Eacute;s az eg&eacute;sz Izr&aacute;el viv&eacute; az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t nagy &ouml;r&ouml;mmel, k&uuml;rt&ouml;kkel, trombit&aacute;kkal, czimbalmokkal, zengedezv&eacute;n lantokkal &eacute;s cziter&aacute;kkal.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_15">2 S&aacute;m. 6,15.</A>

<LI><A NAME="para_29">Mikor pedig imm&aacute;r az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;ja a D&aacute;vid v&aacute;ros&aacute;ba jutott, Mik&aacute;l a Saul le&aacute;nya kitekinte az ablakon, s l&aacute;tv&aacute;n, hogy D&aacute;vid kir&aacute;ly t&aacute;nczol &eacute;s v&iacute;gad, sz&iacute;v&eacute;ben megut&aacute;l&aacute; &otilde;t.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_16">2 S&aacute;m. 6,16.</A>,
<A HREF="../../o/2-sam/chap006.html#para_20">2 S&aacute;m. 6,20.</A>,
<A HREF="../../o/2-sam/chap006.html#para_23">2 S&aacute;m. 6,23.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
