<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 26 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">Az ajt&oacute;n&aacute;ll&oacute;k rendje ez: A K&oacute;rit&aacute;k k&ouml;z&uuml;l Mesel&eacute;mi&aacute;s, a K&oacute;r&eacute; fia, a ki az As&aacute;f + fiai k&ouml;z&uuml;l val&oacute; volt.</A><BR>
<A HREF="../../o/2-kron/chap035.html#para_15">2 Kr&oacute;n. 35,15.</A>,
<A HREF="../../o/1-kron/chap025.html#para_1">1 Kr&oacute;n. 25,1.</A>

<LI><A NAME="para_2">A Mesel&eacute;mi&aacute;s fiai k&ouml;z&uuml;l els&otilde;sz&uuml;l&ouml;tt Zek&aacute;ria, J&eacute;di&aacute;el m&aacute;sodik, Zeb&aacute;dia harmadik &eacute;s J&aacute;tniel negyedik,</A>

<LI><A NAME="para_3">El&aacute;m &ouml;t&ouml;dik, J&oacute;han&aacute;n hatodik, Eljeho&eacute;nai hetedik.</A>

<LI><A NAME="para_4">Obed-Edom fiai k&ouml;z&uuml;l: Sem&aacute;ja els&otilde;sz&uuml;l&ouml;tt, J&oacute;zab&aacute;d m&aacute;sodik, J&oacute;ah harmadik, S&aacute;k&aacute;r negyedik, N&eacute;tan&eacute;el &ouml;t&ouml;dik,</A>

<LI><A NAME="para_5">Ammiel hatodik, Issakh&aacute;r hetedik, Pehull&eacute;tai nyolczadik, mert az Isten meg&aacute;ldotta vala &otilde;t.</A>

<LI><A NAME="para_6">Az &otilde; fi&aacute;nak, Sem&aacute;j&aacute;nak is sz&uuml;lettek fiai, a kik csal&aacute;djukban uralkodtak, mert er&otilde;s vit&eacute;zek val&aacute;nak.</A>

<LI><A NAME="para_7">Sem&aacute;ja fiai: Othni, Ref&aacute;el, Obed, Elzab&aacute;d, kinek testv&eacute;rei igen er&otilde;s f&eacute;rfiak val&aacute;nak, Elihu &eacute;s S&eacute;m&aacute;ki&aacute;s.</A>

<LI><A NAME="para_8">Ezek mindny&aacute;jan Obed-Edom fiai k&ouml;z&uuml;l val&oacute;k; mind &otilde; magok, mind fiaik &eacute;s testv&eacute;reik der&eacute;k f&eacute;rfiak val&aacute;nak, er&otilde;sek a szolg&aacute;latra; hatvanketten Obed-Edomt&oacute;l val&oacute;k.</A>

<LI><A NAME="para_9">Mesel&eacute;mi&aacute;snak is fiai &eacute;s testv&eacute;rei tizennyolczan er&otilde;s f&eacute;rfiak val&aacute;nak.</A>

<LI><A NAME="para_10">H&oacute;s&aacute;snak is, a M&eacute;r&aacute;ri fiai k&ouml;z&uuml;l, val&aacute;nak fiai, kik k&ouml;z&ouml;tt Simri volt a f&otilde;, nem mintha els&otilde;sz&uuml;l&ouml;tt volna, hanem mivel az &otilde; atyja &otilde;t akar&aacute; v&aacute;lasztani f&otilde;nek;</A>

<LI><A NAME="para_11">Hilki&aacute;s a m&aacute;sodik, Teb&aacute;li&aacute;s a harmadik, Zek&aacute;ria negyedik; mindny&aacute;jan a H&oacute;sa fiai &eacute;s testv&eacute;rei, tizenh&aacute;rman.</A>

<LI><A NAME="para_12">Ezek k&ouml;z&ouml;tt osztat&eacute;k el az ajt&oacute;n&aacute;ll&aacute;s tiszte a f&otilde;emberek &aacute;ltal, hogy az &otilde; atyjokfiaival egy&uuml;tt vigy&aacute;zn&aacute;nak &eacute;s szolg&aacute;ln&aacute;nak az &Uacute;r h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_13">&Eacute;s sorsot vet&eacute;nek kicsiny &eacute;s nagy egyar&aacute;nt az &otilde; csal&aacute;djaik szerint mindenik kapura.</A><BR>
<A HREF="../../o/1-kron/chap024.html#para_31">1 Kr&oacute;n. 24,31.</A>,
<A HREF="../../o/1-kron/chap025.html#para_8">1 Kr&oacute;n. 25,8.</A>

<LI><A NAME="para_14">&Eacute;s es&eacute;k a napkelet fel&eacute; val&oacute; kapunak &otilde;rizete sors szerint Sel&eacute;mi&aacute;sra; Zek&aacute;ri&aacute;ra pedig, az &otilde; fi&aacute;ra, a ki b&ouml;lcs tan&aacute;csad&oacute; vala, mikor sorsot vet&eacute;nek, es&eacute;k az &eacute;szaki kapu sors szerint.</A>

<LI><A NAME="para_15">Obed-Edomnak a d&eacute;li kapu; az &otilde; fiainak pedig a kincstart&oacute; h&aacute;z.</A><BR>
<A HREF="../../o/2-kron/chap025.html#para_24">2 Kr&oacute;n. 25,24.</A>

<LI><A NAME="para_16">Suppimnak &eacute;s H&oacute;s&aacute;nak a napnyugotra val&oacute; kapu, a Sall&eacute;keth kapuval egy&uuml;tt a felmen&otilde; t&ouml;lt&eacute;sen, egyik &otilde;riz&otilde;hely szemben a m&aacute;sikkal.</A>

<LI><A NAME="para_17">Napkelet fel&eacute; vala hat L&eacute;vita; &eacute;szak fel&eacute; minden napra n&eacute;gy; d&eacute;lre is minden napra n&eacute;gy; a kincstart&oacute; h&aacute;zn&aacute;l kett&otilde;-kett&otilde;.</A>

<LI><A NAME="para_18">A k&uuml;ls&otilde; r&eacute;szen napnyugat fel&eacute;: n&eacute;gy a felmen&otilde; t&ouml;lt&eacute;sen, kett&otilde; a k&uuml;ls&otilde; r&eacute;sz fel&eacute;.</A>

<LI><A NAME="para_19">Ezek az ajt&oacute;n&aacute;ll&oacute;k csoprtojai a K&oacute;rit&aacute;k &eacute;s M&eacute;r&aacute;rit&aacute;k k&ouml;z&uuml;l.</A>

<LI><A NAME="para_20">A L&eacute;vit&aacute;k k&ouml;z&uuml;l: Ahija volt az Isten h&aacute;za kincs&eacute;nek, &eacute;s az Istennek szentelt kincsnek f&otilde;gondvisel&otilde;je.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_51">1 Kir. 7,51.</A>

<LI><A NAME="para_21">A Lahd&aacute;n fiai, Gersonit&aacute;k fiai Lahd&aacute;nt&oacute;l; a Lahd&aacute;n csal&aacute;df&otilde;i, Gersonita J&eacute;hi&eacute;li.</A>

<LI><A NAME="para_22">J&eacute;hi&eacute;li fiai: Z&eacute;t&aacute;m &eacute;s Joel az &otilde; testv&eacute;re, a kik az &Uacute;r h&aacute;za kincseinek val&aacute;nak gondvisel&otilde;i.</A><BR>
<A HREF="../../o/1-kron/chap029.html#para_8">1 Kr&oacute;n. 29,8.</A>

<LI><A NAME="para_23">Az Amr&aacute;m, Ish&aacute;r, Hebron &eacute;s Aziel nemzets&eacute;g&eacute;b&otilde;l val&oacute;k is.</A>

<LI><A NAME="para_24">S&eacute;buel pedig Gersonnak, a M&oacute;zes fi&aacute;nak fia a kincs f&otilde;gondvisel&otilde;je volt.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_16">1 Kr&oacute;n. 23,16.</A>

<LI><A NAME="para_25">Az &otilde; atyjafiai pedig, Eli&eacute;zert&otilde;l val&oacute;k, ezek: Reh&aacute;bi&aacute;s az &otilde; fia, kinek fia J&eacute;s&aacute;ia, kinek fia J&oacute;r&aacute;m, kinek fia Zikri, kinek fia Sel&oacute;mit.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_15">1 Kr&oacute;n. 23,15.</A>,
<A HREF="../../o/1-kron/chap023.html#para_17">1 Kr&oacute;n. 23,17.</A>

<LI><A NAME="para_26">Ez a Sel&oacute;mit &eacute;s az &otilde; testv&eacute;rei val&aacute;nak gondvisel&otilde;i minden megszentelt kincsnek, a melyet D&aacute;vid kir&aacute;ly, a nemzets&eacute;gek fejedelmei, az ezredesek, sz&aacute;zadosok &eacute;s a hadakoz&oacute; n&eacute;p fejedelmei szenteltek vala Istennek,</A><BR>
<A HREF="../../o/1-kron/chap022.html#para_14">1 Kr&oacute;n. 22,14.</A>,
<A HREF="../../o/1-kron/chap022.html#para_16">1 Kr&oacute;n. 22,16.</A>,
<A HREF="../../o/1-kron/chap029.html#para_6">1 Kr&oacute;n. 29,6.</A>,
<A HREF="../../o/1-kron/chap029.html#para_8">1 Kr&oacute;n. 29,8.</A>

<LI><A NAME="para_27">A melyet a hadban val&oacute; zs&aacute;km&aacute;nyb&oacute;l szenteltek vala az &Uacute;r h&aacute;z&aacute;nak &eacute;p&iacute;t&eacute;s&eacute;re.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_11">2 S&aacute;m. 8,11.</A>,
<A HREF="../../o/2-sam/chap008.html#para_12">2 S&aacute;m. 8,12.</A>

<LI><A NAME="para_28">&Eacute;s a mit csak szentelt S&aacute;muel Pr&oacute;f&eacute;ta, &eacute;s Saul, a Kis fia, &eacute;s Abner, a N&eacute;r fia, &eacute;s Jo&aacute;b, a S&eacute;ruja fia; &eacute;s b&aacute;rki szentelt is valamit Istennek: mind Sel&oacute;mitnak &eacute;s az &otilde; testv&eacute;reinek gondvisel&eacute;se alatt volt.</A><BR>
<A HREF="../../o/1-sam/chap009.html#para_2">1 S&aacute;m. 9,2.</A>,
<A HREF="../../o/1-sam/chap010.html#para_1">1 S&aacute;m. 10,1.</A>

<LI><A NAME="para_29">Az Ish&aacute;rit&aacute;k k&ouml;z&uuml;l Ken&aacute;ni&aacute;s &eacute;s az &otilde; fiai Izr&aacute;el k&uuml;ls&otilde; dolgaival b&iacute;zattak meg, mint tiszttart&oacute;k &eacute;s bir&aacute;k.</A>

<LI><A NAME="para_30">A Hebronit&aacute;k k&uuml;z&ouml;l Has&aacute;bi&aacute;s &eacute;s testv&eacute;rei igen er&otilde;s f&eacute;rfiak, ezeren &eacute;s h&eacute;tsz&aacute;zan val&aacute;nak, a kik Izr&aacute;el n&eacute;pe k&ouml;z&ouml;tt, a Jord&aacute;n viz&eacute;n t&uacute;l napeny&eacute;szetre, gondvisel&otilde;k voltak az &Uacute;r minden dolg&aacute;ban &eacute;s a kir&aacute;ly szolg&aacute;latj&aacute;ban.</A>

<LI><A NAME="para_31">A Hebronit&aacute;k k&ouml;z&ouml;tt Jerija vala a f&otilde; (a Hebronit&aacute;k nemzets&eacute;geik &eacute;s csal&aacute;djaik szerint megkerestet&eacute;nek a D&aacute;vid kir&aacute;lys&aacute;g&aacute;nak negyvenedik esztendej&eacute;ben &eacute;s tal&aacute;ltak b&aacute;tor f&eacute;rfiakat Gile&aacute;d-Ja&eacute;zerben).</A>

<LI><A NAME="para_32">&Eacute;s az &otilde; atyjafiai, er&otilde;s f&eacute;rfiak, k&eacute;tezerh&eacute;tsz&aacute;zan val&aacute;nak, csal&aacute;df&otilde;k; a kiket D&aacute;vid kir&aacute;ly gondvisel&otilde;kk&eacute; tett a Rubenit&aacute;kon &eacute;s G&aacute;dit&aacute;kon &eacute;s Manasse f&eacute;lnemzets&eacute;g&eacute;n, mind az Istennek, mind a kir&aacute;lynak minden dolgaiban.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
