<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">T&aacute;mada pedig a S&aacute;t&aacute;n Izr&aacute;el ellen, &eacute;s felind&iacute;t&aacute; D&aacute;vidot, hogy megsz&aacute;ml&aacute;lja Izr&aacute;elt.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_1">2 S&aacute;m. 24,1.</A>

<LI><A NAME="para_2">Monda az&eacute;rt D&aacute;vid Jo&aacute;bnak &eacute;s a n&eacute;p el&otilde;lj&aacute;r&oacute;inak: Menjetek el, sz&aacute;ml&aacute;lj&aacute;tok meg Izr&aacute;elt, Beerseb&aacute;t&oacute;l fogva D&aacute;nig: &eacute;s hozz&aacute;tok hozz&aacute;m, hadd tudjam sz&aacute;m&aacute;t.</A><BR>
<A HREF="../../o/2-sam/chap017.html#para_11">2 S&aacute;m. 17,11.</A>

<LI><A NAME="para_3">Akkor monda Jo&aacute;b: Az &Uacute;r sz&aacute;z ennyivel szapor&iacute;tsa meg az &otilde; n&eacute;p&eacute;t, a mennyien vannak. Avagy nem mind a te szolg&aacute;id-&eacute; azok, uram, kir&aacute;ly? S mi&eacute;rt tudakozza ezt az &eacute;n uram? Mi&eacute;rt lenne Izr&aacute;elnek + b&uuml;ntet&eacute;s&eacute;re.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_3">2 S&aacute;m. 24,3.</A>,
<A HREF="../../o/1-kron/chap021.html#para_7">1 Kr&oacute;n. 21,7.</A>,
<A HREF="../../o/1-kron/chap021.html#para_14">1 Kr&oacute;n. 21,14.</A>

<LI><A NAME="para_4">De a kir&aacute;ly szava er&otilde;sebb volt a Jo&aacute;b&eacute;n&aacute;l. Elm&eacute;ne az&eacute;rt Jo&aacute;b, &eacute;s bej&aacute;rta eg&eacute;sz Izr&aacute;elt; azut&aacute;n megt&eacute;rt Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_5">&Eacute;s megjelent&eacute; Jo&aacute;b a megsz&aacute;ml&aacute;lt n&eacute;pnek sz&aacute;m&aacute;t D&aacute;vidnak. &Eacute;s volt az eg&eacute;sz Izr&aacute;el n&eacute;p&eacute;nek sz&aacute;ma ezerszer ezer &eacute;s sz&aacute;zezer fegyverfoghat&oacute; f&eacute;rfi. A J&uacute;da fiai k&ouml;z&uuml;l pedig n&eacute;gysz&aacute;zhetvenezer fegyverfoghat&oacute; f&eacute;rfi.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_5">1 M&oacute;z. 15,5.</A>

<LI><A NAME="para_6">A L&eacute;vi &eacute;s Benj&aacute;min fiait azonban nem sz&aacute;ml&aacute;lta k&ouml;z&eacute;j&ouml;k; mert sehogy sem tetszett Jo&aacute;bnak a kir&aacute;ly parancsolata.</A>

<LI><A NAME="para_7">S&otilde;t az Istennek sem tetsz&eacute;k e dolog, mely&eacute;rt meg is ver&eacute; Izr&aacute;elt.</A>

<LI><A NAME="para_8">Monda pedig D&aacute;vid az Istennek: Igen v&eacute;tkeztem, hogy ezt m&ucirc;vel&eacute;m: most az&eacute;rt bocs&aacute;sd meg a te szolg&aacute;d v&eacute;tk&eacute;t, mert felette esztelen&uuml;l cselekedtem!</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_10">2 S&aacute;m. 24,10.</A>

<LI><A NAME="para_9">Akkor sz&oacute;la az &Uacute;r G&aacute;dnak, a D&aacute;vid pr&oacute;f&eacute;t&aacute;j&aacute;nak, mondv&aacute;n:</A>

<LI><A NAME="para_10">Eredj el, sz&oacute;lj D&aacute;vidnak ekk&eacute;pen: Ezt mondja az &Uacute;r: H&aacute;rom dolgot teszek el&otilde;dbe, v&aacute;laszsz magadnak azok k&ouml;z&uuml;l egyet, hogy azt cselekedjem veled.</A>

<LI><A NAME="para_11">Elm&eacute;ne az&eacute;rt G&aacute;d pr&oacute;f&eacute;ta D&aacute;vidhoz, &eacute;s monda n&eacute;ki: Ezt mondja az &Uacute;r: v&aacute;laszsz magadnak!</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_11">2 S&aacute;m. 24,11.</A>

<LI><A NAME="para_12">Vagy h&aacute;rom esztendeig val&oacute; &eacute;hs&eacute;get, vagy hogy h&aacute;rom h&oacute;napig em&eacute;sztess&eacute;l ellens&eacute;geid &aacute;ltal &eacute;s a te ellens&eacute;ged fegyvere legyen rajtad; vagy az &Uacute;r fegyvere &eacute;s a d&ouml;ghal&aacute;l h&aacute;rom napig kegyetlenkedj&eacute;k f&ouml;ldedben &eacute;s az &Uacute;r angyala puszt&iacute;tson Izr&aacute;el minden hat&aacute;raiban! Az&eacute;rt l&aacute;ssad most, mit feleljek annak, a ki engem hozz&aacute;d k&uuml;ld&ouml;tt.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_12">2 S&aacute;m. 24,12.</A>,
<A HREF="../../o/2-sam/chap024.html#para_13">2 S&aacute;m. 24,13.</A>

<LI><A NAME="para_13">&Eacute;s monda D&aacute;vid G&aacute;dnak: Nagy az &eacute;n szorongattat&aacute;som! Hadd essem ink&aacute;bb az &Uacute;r kez&eacute;be (mert igen nagy az &otilde; irgalmass&aacute;ga) &eacute;s ne essem az emberek kez&eacute;be!</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_15">1 Kr&oacute;n. 21,15.</A>,
<A HREF="../../o/2-moz/chap020.html#para_6">2 M&oacute;z. 20,6.</A>

<LI><A NAME="para_14">Bocs&aacute;ta az&eacute;rt az &Uacute;r d&ouml;ghal&aacute;lt Izr&aacute;elre; &eacute;s meghal&aacute;nak Izr&aacute;el k&ouml;z&uuml;l hetvenezeren.</A>

<LI><A NAME="para_15">Bocs&aacute;ta annakfelette angyalt az &Uacute;r Jeruzs&aacute;lemre, hogy elpuszt&iacute;tan&aacute; azt. &Eacute;s mikor v&aacute;gn&aacute; a n&eacute;pet, megl&aacute;t&aacute; az &Uacute;r &eacute;s k&ouml;ny&ouml;r&uuml;le az &otilde; veszedelm&ouml;k&ouml;n; &eacute;s monda a puszt&iacute;t&oacute; angyalnak: El&eacute;g imm&aacute;r, sz&uuml;nj&eacute;l meg. Az &Uacute;rnak angyala pedig &aacute;ll vala a Jebuzeus + Orn&aacute;nnak sz&eacute;r&ucirc;j&eacute;n&eacute;l.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_13">1 Kr&oacute;n. 21,13.</A>,
<A HREF="../../o/2-kron/chap003.html#para_1">2 Kr&oacute;n. 3,1.</A>

<LI><A NAME="para_16">Akkor D&aacute;vid felemel&eacute; az &otilde; szemeit, &eacute;s l&aacute;t&aacute; az &Uacute;r angyal&aacute;t &aacute;llani a f&ouml;ld &eacute;s az &eacute;g k&ouml;z&ouml;tt, kivont kardja a kez&eacute;ben, a melyet Jeruzs&aacute;lem ellen emelt vala fel. Lees&eacute;k az&eacute;rt D&aacute;vid &eacute;s a v&eacute;nek is, zs&aacute;kba &ouml;lt&ouml;zv&eacute;n, &eacute;s az &otilde; orcz&aacute;jokra.</A>

<LI><A NAME="para_17">&Eacute;s monda D&aacute;vid az Istennek: Nemde nem &eacute;n sz&aacute;ml&aacute;ltattam-&eacute; meg a n&eacute;pet? &Eacute;n vagyok, a ki v&eacute;tkeztem &eacute;s igen gonoszul cselekedtem! De ez a ny&aacute;j mit tett? &oacute;h &eacute;n Uram Istenem forduljon ellenem a te kezed &eacute;s az &eacute;n h&aacute;zam n&eacute;pe ellen, &eacute;s ne legyen a te n&eacute;peden a csap&aacute;s.</A>

<LI><A NAME="para_18">Akkor sz&oacute;la az &uacute;r angyala G&aacute;dnak, hogy megmondja D&aacute;vidnak, hogy menjen fel D&aacute;vid &eacute;s &eacute;p&iacute;tsen olt&aacute;rt az &Uacute;rnak a Jebuzeus Orn&aacute;n sz&eacute;r&ucirc;j&eacute;n.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_15">1 Kr&oacute;n. 21,15.</A>

<LI><A NAME="para_19">Felm&eacute;ne az&eacute;rt D&aacute;vid a G&aacute;d besz&eacute;de szerint, melyet az &Uacute;r nev&eacute;ben sz&oacute;lott vala.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_18">1 Kr&oacute;n. 21,18.</A>

<LI><A NAME="para_20">Mikor pedig Orn&aacute;n h&aacute;tratekintv&eacute;n, l&aacute;tta az angyalt, &otilde; &eacute;s az &otilde; n&eacute;gy fia, a kik vele val&aacute;nak, elrejt&otilde;z&eacute;nek (Orn&aacute;n pedig b&uacute;z&aacute;t cs&eacute;pel vala).</A>

<LI><A NAME="para_21">&Eacute;s juta D&aacute;vid Orn&aacute;nhoz. Mikor pedig feltekintett vala Orn&aacute;n, megl&aacute;tta D&aacute;vidot, &eacute;s kimenv&eacute;n a sz&eacute;r&ucirc;r&otilde;l, meghajt&aacute; mag&aacute;t D&aacute;vid el&otilde;tt, arczcal a f&ouml;ldre.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_20">2 S&aacute;m. 24,20.</A>

<LI><A NAME="para_22">&Eacute;s monda D&aacute;vid Orn&aacute;nnak: Add n&eacute;kem e sz&eacute;r&ucirc;helyet, hogy &eacute;p&iacute;tsek olt&aacute;rt rajta az &Uacute;rnak; igaz &aacute;r&aacute;n adjad n&eacute;kem azt, hogy megsz&uuml;nj&eacute;k e csap&aacute;s a n&eacute;pen.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_18">1 Kr&oacute;n. 21,18.</A>

<LI><A NAME="para_23">Monda Orn&aacute;n D&aacute;vidnak: Legyen a tied, &eacute;s az &eacute;n uram, a kir&aacute;ly azt cselekedje, a mi n&eacute;ki tetszik; s&otilde;t az &ouml;kr&ouml;ket is oda adom &eacute;g&otilde;&aacute;ldozatul, &eacute;s fa helyett a cs&eacute;pl&otilde;szersz&aacute;mokat, a gabon&aacute;t pedig &eacute;tel&aacute;ldozatul; mindezeket aj&aacute;nd&eacute;kul adom.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_1">3 M&oacute;z. 2,1.</A>,
<A HREF="../../o/3-moz/chap002.html#para_16">3 M&oacute;z. 2,16.</A>

<LI><A NAME="para_24">&Eacute;s monda D&aacute;vid kir&aacute;ly Orn&aacute;nnak: Nem &uacute;gy, hanem igaz &aacute;ron akarom megvenni t&otilde;led; mert a mi a tied, nem veszem el t&otilde;led az &Uacute;rnak &eacute;s nem akarok &eacute;g&otilde;&aacute;ldozattal &aacute;ldozni n&eacute;ki a m&aacute;s&eacute;b&oacute;l.</A>

<LI><A NAME="para_25">Ada az&eacute;rt D&aacute;vid Orn&aacute;nnak a sz&eacute;r&ucirc;&eacute;rt hatsz&aacute;z arany siklust.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_24">2 S&aacute;m. 24,24.</A>,
<A HREF="../../o/2-sam/chap024.html#para_25">2 S&aacute;m. 24,25.</A>

<LI><A NAME="para_26">&Eacute;s &eacute;p&iacute;te ott olt&aacute;rt D&aacute;vid az &Uacute;rnak, &eacute;s &aacute;ldoz&eacute;k &eacute;g&otilde;- &eacute;s h&aacute;la&aacute;ldozatokkal &eacute;s seg&iacute;ts&eacute;g&uuml;l h&iacute;v&aacute; az Urat, a ki meghallgat&aacute; &otilde;t, mennyb&otilde;l t&uuml;zet bocs&aacute;tv&aacute;n az &eacute;g&otilde;&aacute;ldozat olt&aacute;r&aacute;ra.</A><BR>
<A HREF="../../o/3-moz/chap009.html#para_24">3 M&oacute;z. 9,24.</A>,
<A HREF="../../o/1-kir/chap018.html#para_38">1 Kir. 18,38.</A>

<LI><A NAME="para_27">&Eacute;s parancsola az &Uacute;r az angyalnak; &eacute;s betev&eacute; az &otilde; kardj&aacute;t h&uuml;vely&eacute;be.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_16">1 Kr&oacute;n. 21,16.</A>

<LI><A NAME="para_28">Abban az id&otilde;ben, mikor l&aacute;tta D&aacute;vid, hogy az &Uacute;r &otilde;t meghallgatta a Jebuzeus Orn&aacute;n sz&eacute;r&ucirc;j&eacute;n, &aacute;ldoz&eacute;k ott.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_26">1 Kr&oacute;n. 21,26.</A>,
<A HREF="../../o/1-kron/chap021.html#para_27">1 Kr&oacute;n. 21,27.</A>

<LI><A NAME="para_29">(Az &Uacute;r s&aacute;tora pedig, a melyet csin&aacute;lt vala M&oacute;zes a puszt&aacute;ban, &eacute;s az &eacute;g&otilde;&aacute;ldozat olt&aacute;ra is akkor Gibeon magaslat&aacute;n + vala.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_43">2 M&oacute;z. 29,43.</A>,
<A HREF="../../o/2-moz/chap040.html#para_1">2 M&oacute;z. 40,1.</A>,
<A HREF="../../o/2-moz/chap040.html#para_34">2 M&oacute;z. 40,34.</A>,
<A HREF="../../o/1-kron/chap016.html#para_39">1 Kr&oacute;n. 16,39.</A>

<LI><A NAME="para_30">&Eacute;s D&aacute;vid nem mehetett fel oda, hogy az Istent megengesztelje, mert igen megrettent volt az &Uacute;r angyal&aacute;nak kardj&aacute;t&oacute;l.)</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_16">1 Kr&oacute;n. 21,16.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
