<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">Az eg&eacute;sz Izr&aacute;el megsz&aacute;ml&aacute;ltatv&aacute;n nemzets&eacute;geik szerint, beirattak az Izr&aacute;el &eacute;s J&uacute;da kir&aacute;lyainak k&ouml;nyv&eacute;be, a kik gonoszs&aacute;guk&eacute;rt Babil&oacute;ni&aacute;ba vitet&eacute;nek.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_15">2 Kir. 24,15.</A>,
<A HREF="../../o/2-kir/chap024.html#para_16">2 Kir. 24,16.</A>,
<A HREF="../../o/2-kir/chap025.html#para_11">2 Kir. 25,11.</A>

<LI><A NAME="para_2">A legels&otilde; lakosok az &otilde; j&oacute;sz&aacute;gaikon s v&aacute;rosaikban, ezek: Izr&aacute;elit&aacute;k, papok, L&eacute;vit&aacute;k &eacute;s N&eacute;tineusok.</A>

<LI><A NAME="para_3">Mert Jeruzs&aacute;lemben laktak a J&uacute;da fiai k&ouml;z&uuml;l s Benj&aacute;min fiai k&ouml;z&uuml;l, Efraim &eacute;s Manasse fiai k&ouml;z&uuml;l val&oacute;k:</A>

<LI><A NAME="para_4">Ut&aacute;i, Ammihud fia, ki Omri fia, ki Imri fia, ki B&aacute;ni fia, a P&eacute;recz fiai k&ouml;z&uuml;l val&oacute;, ki J&uacute;da fia vala.</A><BR>
<A HREF="../../o/1-kron/chap004.html#para_1">1 Kr&oacute;n. 4,1.</A>

<LI><A NAME="para_5">A Sil&oacute;nit&aacute;k k&ouml;z&uuml;l, As&aacute;ja, ki els&otilde;sz&uuml;l&ouml;tt vala s ennek fiai.</A>

<LI><A NAME="para_6">A Z&eacute;rah fiai k&ouml;z&uuml;l: J&eacute;luel &eacute;s az &otilde; atyjafiai, hatsz&aacute;zkilenczvenen.</A>

<LI><A NAME="para_7">A Benj&aacute;min fiai k&ouml;z&uuml;l: Sallu, M&eacute;sull&aacute;m fia, ki Hod&aacute;via fia, ki Has&eacute;nua fia.</A>

<LI><A NAME="para_8">Ibn&eacute;ja, J&eacute;roh&aacute;m fia, &eacute;s Ela, Uzzi fia, ki Mikri fia, &eacute;s M&eacute;sull&aacute;m, S&eacute;f&aacute;tja fia, ki Reuel fia, ki Ibnija fia vala.</A>

<LI><A NAME="para_9">Testv&eacute;reik, nemzets&eacute;geik szerint, kilenczsz&aacute;z&ouml;tvenhatan val&aacute;nak; ezek mind csal&aacute;df&otilde;k voltak az &otilde; atyjok h&aacute;zn&eacute;pe szerint.</A>

<LI><A NAME="para_10">A papok k&ouml;z&uuml;l is: Jed&aacute;ja, J&eacute;hoj&aacute;rib &eacute;s J&aacute;kin.</A>

<LI><A NAME="para_11">Az&aacute;ria, Hilkia fia, ki M&eacute;sull&aacute;m fia, ki S&aacute;d&oacute;k fia, ki M&eacute;raj&oacute;t fia, ki Ahitubnak, az Isten h&aacute;za f&otilde;gondvisel&otilde;j&eacute;nek fia vala.</A>

<LI><A NAME="para_12">&Eacute;s Ad&aacute;ja J&eacute;roh&aacute;m fia, ki Pash&uacute;r fia, ki M&aacute;lkija fia; Maasai, Adiel fia, ki Jahz&eacute;ra fia, ki M&eacute;sull&aacute;m fia, ki M&eacute;sill&eacute;mit fia, ki Immer fia.</A>

<LI><A NAME="para_13">Ezeknek atyjokfiai az &otilde; csal&aacute;djaiknak fejei, ezerh&eacute;tsz&aacute;zhatvanan val&aacute;nak, buzg&oacute;k az Isten h&aacute;za dolg&aacute;nak munk&aacute;j&aacute;ban.</A>

<LI><A NAME="para_14">A L&eacute;vit&aacute;k k&ouml;z&uuml;l Sem&aacute;ja, H&aacute;sub fia, ki Azrik&aacute;m fia, ki Has&aacute;bia fia, a M&eacute;r&aacute;ri fiai k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_1">1 Kr&oacute;n. 6,1.</A>

<LI><A NAME="para_15">Bakbakk&aacute;r, H&eacute;res &eacute;s Gal&aacute;l, &eacute;s Matt&aacute;nia, a Mika fia, ki Zikri fia, ki As&aacute;f fia vala.</A><BR>
<A HREF="../../o/zsolt/chap073.html#para_1">Zsolt. 73,1.</A>

<LI><A NAME="para_16">Ob&aacute;dia, a Sem&aacute;ja fia, Gal&aacute;l fia, ki J&eacute;dutun fia, &eacute;s B&eacute;r&eacute;kia, Asa fia, ki Elk&aacute;na fia, a ki N&eacute;tof&aacute;ti faluiban lakik vala.</A>

<LI><A NAME="para_17">&Eacute;s az ajt&oacute;n&aacute;ll&oacute;k: Sallum, Akk&uacute;b, Talmon, Ahim&aacute;n &eacute;s ezek testv&eacute;rei; Sallum pedig f&otilde; vala.</A>

<LI><A NAME="para_18">(&Eacute;s ennek mindez ideig a kir&aacute;lykapun van helye napkelet fel&otilde;l.) Ezek az ajt&oacute;n&aacute;ll&oacute;k a L&eacute;vit&aacute;k rendje szerint.</A>

<LI><A NAME="para_19">Sallum pedig a K&oacute;r&eacute; fia, ki Ebi&aacute;s&aacute;f fia, ki K&oacute;r&aacute;kh fia, &eacute;s ennek rokons&aacute;gai a K&oacute;rakhit&aacute;k csal&aacute;dj&aacute;b&oacute;l a szolg&aacute;lat munk&aacute;j&aacute;ban a hajl&eacute;k ajtaj&aacute;nak &otilde;riz&otilde;i val&aacute;nak, mint az &otilde; aty&aacute;ik az &Uacute;r sereg&eacute;ben &otilde;rizt&eacute;k vala a bej&aacute;ratot,</A>

<LI><A NAME="para_20">Mikor Fine&aacute;s, az Ele&aacute;z&aacute;r fia volt egykor az &otilde; el&otilde;lj&aacute;r&oacute;jok, kivel az &Uacute;r vala.</A><BR>
<A HREF="../../o/4-moz/chap025.html#para_7">4 M&oacute;z. 25,7.</A>

<LI><A NAME="para_21">Zakari&aacute;s, a Mesel&eacute;mia fia, a gy&uuml;lekezet s&aacute;tor&aacute;ba val&oacute; bej&aacute;rat &otilde;riz&otilde;je.</A>

<LI><A NAME="para_22">Ezek mind v&aacute;lasztott ajt&oacute;n&aacute;ll&oacute;k voltak, k&eacute;tsz&aacute;ztizenketten; kik az &otilde; faluikban, nemzets&eacute;g&ouml;k szerint, megsz&aacute;ml&aacute;ltattak volt; kiket D&aacute;vid rendelt &eacute;s S&aacute;muel pr&oacute;f&eacute;ta az &otilde; tiszt&ouml;kbe.</A><BR>
<A HREF="../../o/1-sam/chap016.html#para_1">1 S&aacute;m. 16,1.</A>,
<A HREF="../../o/1-sam/chap016.html#para_13">1 S&aacute;m. 16,13.</A>

<LI><A NAME="para_23">&Otilde;k &eacute;s fiaik &otilde;rizik vala renddel az &Uacute;r h&aacute;z&aacute;nak, a s&aacute;tornak kapuit.</A>

<LI><A NAME="para_24">N&eacute;gyfel&eacute; val&aacute;nak az &otilde;riz&otilde;k: napkeletre, napnyugotra, &eacute;szakra &eacute;s d&eacute;lre.</A>

<LI><A NAME="para_25">&Eacute;s ezeknek atyjokfiai az &otilde; faluikban val&aacute;nak, de minden hetednap amazokhoz felmen&eacute;nek Jeruzs&aacute;lembe bizonyos ideig.</A>

<LI><A NAME="para_26">De a kapun&aacute;ll&oacute;k n&eacute;gy f&otilde;ember&eacute;nek &aacute;lland&oacute; megbizat&aacute;suk volt. Ezek a L&eacute;vit&aacute;k &otilde;rizik vala a kamar&aacute;kat &eacute;s az Isten h&aacute;z&aacute;nak + kincseit.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_5">1 Kir. 6,5.</A>,
<A HREF="../../o/1-kir/chap007.html#para_51">1 Kir. 7,51.</A>

<LI><A NAME="para_27">&Eacute;s az &Uacute;rnak h&aacute;za k&ouml;r&uuml;l h&aacute;lnak vala, mivelhogy az &otilde;rz&eacute;s az &otilde; tiszt&ouml;k volt, &eacute;s minden reggel &otilde;k nyitj&aacute;k vala meg az ajt&oacute;kat.</A>

<LI><A NAME="para_28">&Eacute;s &otilde; k&ouml;z&uuml;l&ouml;k n&eacute;melyek a szolg&aacute;lati ed&eacute;nyekre viselnek vala gondot; mert mind a kiviteln&eacute;l, mind a visszaviteln&eacute;l sz&aacute;mon veszik vala azokat.</A><BR>
<A HREF="../../o/2-moz/chap027.html#para_3">2 M&oacute;z. 27,3.</A>

<LI><A NAME="para_29">Ugyanazok k&ouml;z&uuml;l v&aacute;lasztattak vala n&eacute;melyek m&aacute;sf&eacute;le ed&eacute;nynek, a szenthely minden eszk&ouml;zeinek, a lisztnek, bornak, olajnak, t&ouml;mj&eacute;nnek &eacute;s f&ucirc;szereknek gondvisel&eacute;s&eacute;re.</A>

<LI><A NAME="para_30">A papok fiai k&ouml;z&uuml;l val&oacute;k csin&aacute;lj&aacute;k vala f&ucirc;szerekb&otilde;l a dr&aacute;gakenetet is.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_22">2 M&oacute;z. 30,22.</A>,
<A HREF="../../o/2-moz/chap030.html#para_33">2 M&oacute;z. 30,33.</A>,
<A HREF="../../o/2-moz/chap030.html#para_34">2 M&oacute;z. 30,34.</A>,
<A HREF="../../o/2-moz/chap030.html#para_38">2 M&oacute;z. 30,38.</A>

<LI><A NAME="para_31">Tov&aacute;bb&aacute; Mattitja, a L&eacute;vit&aacute;k k&ouml;z&uuml;l val&oacute; (ki els&otilde;sz&uuml;l&ouml;tte a K&oacute;rakhit&aacute;k k&ouml;z&uuml;l val&oacute; Sallumnak), a serpeny&otilde;kre visel vala gondot.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_5">3 M&oacute;z. 2,5.</A>

<LI><A NAME="para_32">A K&eacute;h&aacute;tit&aacute;k fiai &eacute;s azok atyjokfiai k&ouml;z&uuml;l rendeltettek volt a szent keny&eacute;rnek gondvisel&eacute;s&eacute;re, hogy minden szombaton megk&eacute;sz&iacute;ts&eacute;k azt.</A><BR>
<A HREF="../../o/3-moz/chap024.html#para_5">3 M&oacute;z. 24,5.</A>,
<A HREF="../../o/3-moz/chap024.html#para_6">3 M&oacute;z. 24,6.</A>,
<A HREF="../../o/3-moz/chap024.html#para_8">3 M&oacute;z. 24,8.</A>

<LI><A NAME="para_33">Ezek k&ouml;z&uuml;l val&oacute;k val&aacute;nak az &eacute;nekl&otilde;k is, a L&eacute;vit&aacute;k k&ouml;z&uuml;l a csal&aacute;df&otilde;k, a kik szabadosok val&aacute;nak egy&eacute;b tisztt&otilde;l az &otilde; kamar&aacute;jokban; mert &eacute;jjel &eacute;s nappal szolg&aacute;lattal tartoznak vala.</A><BR>
<A HREF="../../o/zsolt/chap134.html#para_1">Zsolt. 134,1.</A>,
<A HREF="../../o/zsolt/chap134.html#para_3">Zsolt. 134,3.</A>

<LI><A NAME="para_34">Ezek a L&eacute;vit&aacute;k k&ouml;z&ouml;tt csal&aacute;df&otilde;k nemzets&eacute;g&ouml;k szerint, f&otilde;emberek, &eacute;s ezek Jeruzs&aacute;lemben laktak.</A>

<LI><A NAME="para_35">Gibeonban pedig laktak a Gibeon atyja, J&eacute;hiel, &eacute;s az &otilde; feles&eacute;g&eacute;nek neve Maaka.</A><BR>
<A HREF="../../o/1-kron/chap008.html#para_29">1 Kr&oacute;n. 8,29.</A>,
<A HREF="../../o/1-kir/chap003.html#para_4">1 Kir. 3,4.</A>

<LI><A NAME="para_36">Az &otilde; els&otilde;sz&uuml;l&ouml;tt fia Abdon, azut&aacute;n S&uacute;r, Kis, Ba&aacute;l, N&eacute;r &eacute;s N&aacute;d&aacute;b.</A>

<LI><A NAME="para_37">Gedor, Ahi&oacute;, Z&eacute;k&aacute;ria &eacute;s Mikl&oacute;t.</A>

<LI><A NAME="para_38">Mikl&oacute;t pedig nemz&eacute; Sim&aacute;mot. Ezek is az &otilde; atyjokfiai &aacute;tellen&eacute;ben laktak Jeruzs&aacute;lemben az &otilde; testv&eacute;reikkel.</A>

<LI><A NAME="para_39">N&eacute;r nemz&eacute; Kist, Kis nemz&eacute; Sault, Saul pedig nemz&eacute; Jonath&aacute;nt, M&aacute;lkisu&aacute;t, Abin&aacute;d&aacute;bot &eacute;s Esba&aacute;lt.</A><BR>
<A HREF="../../o/1-kron/chap008.html#para_33">1 Kr&oacute;n. 8,33.</A>

<LI><A NAME="para_40">Jonath&aacute;n fia M&eacute;ribba&aacute;l; &eacute;s M&eacute;ribba&aacute;l nemz&eacute; Mik&aacute;t.</A>

<LI><A NAME="para_41">Mika fiai: Piton, M&eacute;lek &eacute;s T&aacute;r&eacute;a.</A>

<LI><A NAME="para_42">Akh&aacute;z pedig nemz&eacute; Jahr&aacute;t, Jahra nemz&eacute; Al&eacute;metet, Azm&aacute;vetet, Zimrit, Zimri pedig nemz&eacute; M&oacute;s&aacute;t.</A>

<LI><A NAME="para_43">M&oacute;sa nemz&eacute; Bine&aacute;t, ennek fia R&eacute;f&aacute;ja, ennek fia El&aacute;sa, ennek fia &Aacute;sel.</A>

<LI><A NAME="para_44">&Aacute;selnek hat fia volt, kiknek neveik; Azrik&aacute;m, B&oacute;kru, Ism&aacute;el, Se&aacute;rja, Ob&aacute;dia &eacute;s Han&aacute;n; ezek &Aacute;sel fiai.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
