<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 28 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">Egybeh&iacute;vat&aacute; pedig D&aacute;vid Jeruzs&aacute;lembe az Izr&aacute;el &ouml;sszes fejedelmeit, a nemzets&eacute;gek fejedelmeit, a kir&aacute;ly szolg&aacute;lat&aacute;ban lev&otilde; csapatok el&otilde;lj&aacute;r&oacute;it, az ezredeseket, a sz&aacute;zadosokat, a kir&aacute;ly minden j&oacute;sz&aacute;g&aacute;nak &eacute;s marh&aacute;j&aacute;nak gondvisel&otilde;it, a maga fiait is, udvariszolg&aacute;ival, a harczosokat minden er&otilde;s vit&eacute;zivel egyetemben.</A><BR>
<A HREF="../../o/1-kron/chap027.html#para_1">1 Kr&oacute;n. 27,1.</A>,
<A HREF="../../o/1-kron/chap027.html#para_34">1 Kr&oacute;n. 27,34.</A>

<LI><A NAME="para_2">&Eacute;s fel&aacute;lla D&aacute;vid kir&aacute;ly az &otilde; l&aacute;baira, &eacute;s monda: Hallj&aacute;tok meg sz&oacute;mat aty&aacute;mfiai &eacute;s &eacute;n n&eacute;pem! Elv&eacute;gez&eacute;m sz&iacute;vem szerint, hogy az &Uacute;r sz&ouml;vets&eacute;ge l&aacute;d&aacute;j&aacute;nak nyugodalmas h&aacute;zat csin&aacute;ltatn&eacute;k &eacute;s a mi Isten&uuml;nk l&aacute;bainak zs&aacute;molyt; hozz&aacute; is k&eacute;sz&iacute;tettem mindent az &eacute;p&iacute;t&eacute;shez.</A><BR>
<A HREF="../../o/1-kron/chap017.html#para_1">1 Kr&oacute;n. 17,1.</A>,
<A HREF="../../o/1-kron/chap017.html#para_11">1 Kr&oacute;n. 17,11.</A>,
<A HREF="../../o/1-kron/chap017.html#para_12">1 Kr&oacute;n. 17,12.</A>

<LI><A NAME="para_3">De az Isten monda n&eacute;kem: Ne te csin&aacute;lj h&aacute;zat az &eacute;n nevemnek; mert hadakoz&oacute; ember vagy, sok v&eacute;rt is ontott&aacute;l imm&aacute;r.</A><BR>
<A HREF="../../o/1-kron/chap022.html#para_8">1 Kr&oacute;n. 22,8.</A>,
<A HREF="../../o/1-kron/chap005.html#para_3">1 Kr&oacute;n. 5,3.</A>

<LI><A NAME="para_4">Engem v&aacute;laszta az &Uacute;r, Izr&aacute;el Istene az &eacute;n aty&aacute;mnak eg&eacute;sz h&aacute;z&aacute;b&oacute;l, hogy lenn&eacute;k kir&aacute;lya az Izr&aacute;el n&eacute;p&eacute;nek mind&ouml;r&ouml;kk&eacute;; mert J&uacute;d&aacute;t v&aacute;lasztotta el&otilde;lj&aacute;r&oacute;nak &eacute;s a J&uacute;da t&ouml;rzs&eacute;ben az &eacute;n aty&aacute;mnak + h&aacute;zn&eacute;p&eacute;t; az &eacute;n aty&aacute;mnak fiai k&ouml;z&uuml;l pedig engem m&eacute;lt&oacute;ztatott kir&aacute;lyly&aacute; tenni eg&eacute;sz Izr&aacute;el felett.</A><BR>
<A HREF="../../o/1-moz/chap049.html#para_8">1 M&oacute;z. 49,8.</A>,
<A HREF="../../o/1-sam/chap016.html#para_1">1 S&aacute;m. 16,1.</A>,
<A HREF="../../o/1-sam/chap016.html#para_13">1 S&aacute;m. 16,13.</A>

<LI><A NAME="para_5">&Eacute;s minden fiaim k&ouml;z&uuml;l (mert az &Uacute;r sok fiakat adott n&eacute;kem) v&aacute;lasztotta Salamont az &eacute;n fiamat, hogy &uuml;lne az &Uacute;r kir&aacute;lys&aacute;g&aacute;nak sz&eacute;k&eacute;ben Izr&aacute;el felett.</A>

<LI><A NAME="para_6">&Eacute;s monda n&eacute;kem: Salamon a te fiad &eacute;p&iacute;ti meg az &eacute;n h&aacute;zamat &eacute;s az &eacute;n pitvarimat; mert &eacute;n &otilde;t magamnak fiamul v&aacute;lasztottam, &eacute;s &eacute;n is n&eacute;ki atyja leszek;</A><BR>
<A HREF="../../o/1-kron/chap022.html#para_9">1 Kr&oacute;n. 22,9.</A>,
<A HREF="../../o/1-kron/chap022.html#para_10">1 Kr&oacute;n. 22,10.</A>

<LI><A NAME="para_7">Meger&otilde;s&iacute;tem az &otilde; kir&aacute;lys&aacute;g&aacute;t mind&ouml;r&ouml;kk&eacute;; ha az &eacute;n parancsolatimat &eacute;s &iacute;t&eacute;letimet szorgalmatosan megtart&aacute;ndja, a mint e mai napon.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_4">1 Kir. 9,4.</A>,
<A HREF="../../o/1-kir/chap009.html#para_5">1 Kir. 9,5.</A>

<LI><A NAME="para_8">Most az&eacute;rt az eg&eacute;sz Izr&aacute;elnek, az &Uacute;r gy&uuml;lekezet&eacute;nek szeme el&otilde;tt &eacute;s a mi Isten&uuml;nk hall&aacute;s&aacute;ra: &otilde;rizz&eacute;tek s keress&eacute;tek az &Uacute;rnak a ti Istenteknek minden parancsolatit, hogy b&iacute;rhass&aacute;tok e j&oacute; f&ouml;ldet, &eacute;s hogy &ouml;r&ouml;ks&eacute;g&uuml;l hagyhass&aacute;tok fiaitokra is magatok ut&aacute;n mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/4-moz/chap028.html#para_1">4 M&oacute;z. 28,1.</A>,
<A HREF="../../o/4-moz/chap028.html#para_68">4 M&oacute;z. 28,68.</A>

<LI><A NAME="para_9">Te az&eacute;rt, fiam, Salamon, ismerd meg a te aty&aacute;d Isten&eacute;t, &eacute;s szolg&aacute;lj n&eacute;ki t&ouml;k&eacute;letes sz&iacute;vvel &eacute;s j&oacute; kedvvel; mert az &uacute;r minden sz&iacute;vbe bel&aacute;t &eacute;s minden emberi gondolatot j&oacute;l &eacute;rt. Hogyha &otilde;t keres&eacute;nded, megtal&aacute;lod; ha ellenben &otilde;t elhagy&aacute;ndod, &otilde; is elhagy t&eacute;ged mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/1-kron/chap029.html#para_17">1 Kr&oacute;n. 29,17.</A>

<LI><A NAME="para_10">Most az&eacute;rt, mivelhogy az &Uacute;r v&aacute;lasztott t&eacute;ged, hogy n&eacute;ki szent h&aacute;zat &eacute;p&iacute;ts: l&eacute;gy er&otilde;s &eacute;s k&eacute;sz&iacute;tsd meg azt.</A>

<LI><A NAME="para_11">Akkor &aacute;tad&aacute; D&aacute;vid az &otilde; fi&aacute;nak, Salamonnak a torn&aacute;cznak, annak h&aacute;zacsk&aacute;inak, kincstart&oacute; helyeinek, felh&aacute;zainak &eacute;s bels&otilde; kamar&aacute;inak, a kegyelem t&aacute;bl&aacute;ja hely&eacute;nek is form&aacute;j&aacute;t,</A><BR>
<A HREF="../../o/1-kron/chap028.html#para_19">1 Kr&oacute;n. 28,19.</A>,
<A HREF="../../o/2-moz/chap025.html#para_9">2 M&oacute;z. 25,9.</A>,
<A HREF="../../o/2-moz/chap026.html#para_30">2 M&oacute;z. 26,30.</A>

<LI><A NAME="para_12">&Eacute;s mindennek form&aacute;j&aacute;t, a melyeket sz&iacute;v&eacute;ben elgondolt vala, az &Uacute;r h&aacute;z&aacute;nak pitvarai fel&otilde;l, az Isten h&aacute;za kincs&eacute;nek &eacute;s a szent kincseknek sz&aacute;m&aacute;ra k&ouml;r&ouml;sk&ouml;r&uuml;l lev&otilde; minden kamar&aacute;k fel&otilde;l.</A>

<LI><A NAME="para_13">A papok &eacute;s L&eacute;vit&aacute;k csapatjainak h&aacute;za, az &Uacute;r h&aacute;za szolg&aacute;lat&aacute;nak minden munk&aacute;ja &eacute;s az &Uacute;r h&aacute;za szolg&aacute;lat&aacute;ra val&oacute; minden eszk&ouml;z fel&otilde;l.</A>

<LI><A NAME="para_14">Azut&aacute;n aranyat m&eacute;rt&eacute;k szerint, a k&uuml;l&ouml;nb&ouml;z&otilde; szolg&aacute;latok eszk&ouml;zei sz&aacute;m&aacute;ra; m&eacute;rt&eacute;kkel minden ez&uuml;st eszk&ouml;z&ouml;k &eacute;s a k&uuml;l&ouml;nb&ouml;z&otilde; szolg&aacute;latok eszk&ouml;zei sz&aacute;m&aacute;ra.</A><BR>
<A HREF="../../o/1-kron/chap029.html#para_3">1 Kr&oacute;n. 29,3.</A>,
<A HREF="../../o/1-kron/chap029.html#para_5">1 Kr&oacute;n. 29,5.</A>,
<A HREF="../../o/1-kron/chap022.html#para_14">1 Kr&oacute;n. 22,14.</A>

<LI><A NAME="para_15">Vagyis aranyat m&eacute;rt&eacute;kkel az arany gyertyatart&oacute;kra &eacute;s azok arany sz&ouml;v&eacute;tnek&eacute;re, m&eacute;rt&eacute;kkel mindenik gyertyatart&oacute;ra &eacute;s annak sz&ouml;v&eacute;tnekire, s az ez&uuml;st gyertyatart&oacute;kra m&eacute;rt&eacute;kkel, a gyertyatart&oacute;ra &eacute;s annak sz&ouml;v&eacute;tnekire, mindegyik gyertyatart&oacute; rendeltet&eacute;se szerint.</A>

<LI><A NAME="para_16">&Eacute;s aranyat m&eacute;rt&eacute;kkel, a szent kenyerek asztalai, minden asztal sz&aacute;m&aacute;ra, azonk&eacute;pen ez&uuml;st&ouml;t az ez&uuml;st asztalok sz&aacute;m&aacute;ra.</A>

<LI><A NAME="para_17">A vill&aacute;kra, medencz&eacute;kre &eacute;s kancs&oacute;kra tiszta aranyat; az arany poharakra is bizonyos m&eacute;rt&eacute;k szerint ada aranyat, minden poh&aacute;rra; &eacute;s az ez&uuml;st poharakra ez&uuml;st&ouml;t bizonyos m&eacute;rt&eacute;kkel, minden poh&aacute;rra.</A>

<LI><A NAME="para_18">A f&uuml;st&ouml;l&otilde; olt&aacute;r sz&aacute;m&aacute;ra megtiszt&iacute;tott aranyat m&eacute;rt&eacute;k szerint; aranyat a szek&eacute;rnek azaz a + K&eacute;ruboknak mint&aacute;z&aacute;s&aacute;ra, a kik kiterjesztett sz&aacute;rnyakkal az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t befedezik.</A><BR>
<A HREF="../../o/1-kron/chap028.html#para_2">1 Kr&oacute;n. 28,2.</A>,
<A HREF="../../o/1-kir/chap006.html#para_23">1 Kir. 6,23.</A>,
<A HREF="../../o/1-kir/chap006.html#para_28">1 Kir. 6,28.</A>

<LI><A NAME="para_19">Mindezek az &Uacute;r kez&eacute;t&otilde;l &iacute;rattattak meg, a ki engem megtan&iacute;tott az eg&eacute;sz alkotm&aacute;ny form&aacute;j&aacute;ra.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_9">2 M&oacute;z. 25,9.</A>,
<A HREF="../../o/2-moz/chap026.html#para_30">2 M&oacute;z. 26,30.</A>

<LI><A NAME="para_20">Monda ezek ut&aacute;n D&aacute;vid Salamonnak, az &otilde; fi&aacute;nak: L&eacute;gy b&aacute;tor &eacute;s er&otilde;s, &eacute;s kezdj hozz&aacute;, semmit ne f&eacute;lj &eacute;s ne rettegj; mert az &Uacute;r Isten az &eacute;n Istenem veled l&eacute;szen, t&eacute;ged el nem hagy, t&otilde;led el sem t&aacute;vozik, m&iacute;glen elv&eacute;gzed az &Uacute;r h&aacute;za szolg&aacute;lat&aacute;nak minden + m&ucirc;v&eacute;t.</A><BR>
<A HREF="../../o/1-kron/chap022.html#para_9">1 Kr&oacute;n. 22,9.</A>,
<A HREF="../../o/1-kron/chap022.html#para_10">1 Kr&oacute;n. 22,10.</A>,
<A HREF="../../o/2-kron/chap007.html#para_11">2 Kr&oacute;n. 7,11.</A>

<LI><A NAME="para_21">&Iacute;m&eacute;, itt vannak a papok &eacute;s L&eacute;vit&aacute;k csapatjai az Isten h&aacute;z&aacute;nak minden szolg&aacute;lat&aacute;ra, veled lesznek minden munk&aacute;ban k&eacute;szs&eacute;gesen b&ouml;lcses&eacute;ggel, a fejedelmek is &eacute;s az eg&eacute;sz n&eacute;p minden dolgaidra n&eacute;zve.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
