<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">T&ouml;rt&eacute;nt ezut&aacute;n, hogy meghalt N&aacute;h&aacute;s, az Ammon fiainak kir&aacute;lya, &eacute;s uralkod&eacute;k az &otilde; fia helyette.</A><BR>
<A HREF="../../o/2-sam/chap010.html#para_1">2 S&aacute;m. 10,1.</A>,
<A HREF="../../o/2-sam/chap010.html#para_2">2 S&aacute;m. 10,2.</A>

<LI><A NAME="para_2">&Eacute;s monda D&aacute;vid: Minden j&oacute;val leszek a N&aacute;h&aacute;s fi&aacute;hoz, H&aacute;nunhoz; mert az &otilde; atyja is j&oacute;l tett volt velem. Ez&eacute;rt D&aacute;vid k&ouml;veteket k&uuml;lde &otilde; hozz&aacute;, a kik vigasztaln&aacute;k &otilde;t az atyj&aacute;nak hal&aacute;la miatt; &eacute;s elmen&eacute;nek a D&aacute;vid szolg&aacute;i az Ammon fiainak f&ouml;ld&eacute;re H&aacute;nunhoz, hogy &otilde;t vigasztaln&aacute;k.</A>

<LI><A NAME="para_3">Akkor mond&aacute;nak az Ammon fiainak f&otilde;emberei H&aacute;nunnak: Azt hiszed-&eacute;, hogy D&aacute;vid aty&aacute;d ir&aacute;nti tiszteletb&otilde;l k&uuml;ld&ouml;tt hozz&aacute;d vigasztal&oacute;kat? Avagy nem az&eacute;rt j&ouml;ttek-&eacute; az &otilde; szolg&aacute;i hozz&aacute;d, hogy a f&ouml;ldet megvizsg&aacute;lj&aacute;k, elpuszt&iacute;ts&aacute;k &eacute;s kik&eacute;mlelj&eacute;k?</A>

<LI><A NAME="para_4">Megfogat&aacute; az&eacute;rt H&aacute;nun a D&aacute;vid szolg&aacute;it &eacute;s azokat megnyirat&aacute;, &eacute;s ruh&aacute;jokat f&eacute;lig elmetszet&eacute; az &otilde; derekukig, &eacute;s &uacute;gy bocs&aacute;t&aacute; el &otilde;ket.</A><BR>
<A HREF="../../o/2-sam/chap010.html#para_4">2 S&aacute;m. 10,4.</A>

<LI><A NAME="para_5">Elmen&eacute;nek pedig &eacute;s &eacute;rtes&iacute;t&eacute;k D&aacute;vidot, hogy mi t&ouml;rt&eacute;nt a f&eacute;rfiakkal. &Eacute;s k&uuml;lde el&eacute;j&ouml;k (mert azok a f&eacute;rfiak felette nagy gyal&aacute;zattal illettettek vala) &eacute;s ezt izen&eacute; a kir&aacute;ly: Maradjatok J&eacute;rikh&oacute;ban, m&iacute;g szak&aacute;llatok megn&ouml;v&eacute;nd, akkor j&otilde;jjetek hozz&aacute;m.</A>

<LI><A NAME="para_6">L&aacute;tv&aacute;n pedig az Ammon fiai, hogy tisztess&eacute;gtelen dolgot cselekedtek vala D&aacute;viddal, k&uuml;ld&eacute;nek H&aacute;nun &eacute;s az Ammon fiai ezer t&aacute;lentom ez&uuml;st&ouml;t, hogy fogadjanak szekereket &eacute;s lovagokat M&eacute;sopot&aacute;mi&aacute;b&oacute;l, siriai Maak&aacute;b&oacute;l &eacute;s S&oacute;b&aacute;b&oacute;l.</A>

<LI><A NAME="para_7">Fogad&aacute;nak az&eacute;rt magoknak harminczk&eacute;tezer szekeret, Maak&aacute;nak kir&aacute;ly&aacute;t is az &otilde; n&eacute;p&eacute;vel egy&uuml;tt, a kik elj&ouml;v&eacute;nek &eacute;s t&aacute;bort j&aacute;r&aacute;nak Medeba el&otilde;tt. Az Ammon fiai is &ouml;sszegy&ucirc;l&eacute;nek az &otilde; v&aacute;rosaikb&oacute;l &eacute;s j&ouml;v&eacute;nek az &uuml;tk&ouml;zetre.</A>

<LI><A NAME="para_8">A mit mikor meghallott D&aacute;vid, elk&uuml;ld&eacute; Jo&aacute;bot &eacute;s a vit&eacute;zek eg&eacute;sz sereg&eacute;t.</A><BR>
<A HREF="../../o/1-kron/chap018.html#para_15">1 Kr&oacute;n. 18,15.</A>

<LI><A NAME="para_9">&Eacute;s az Ammon fiai kimenv&eacute;n, csatarendbe &aacute;ll&aacute;nak a v&aacute;ros kapuja el&otilde;tt; a mely kir&aacute;lyok pedig seg&iacute;ts&eacute;gre j&ouml;ttek vala, k&uuml;l&ouml;n val&aacute;nak a mez&otilde;n.</A>

<LI><A NAME="para_10">L&aacute;tv&aacute;n pedig Jo&aacute;b, hogy mind el&otilde;l, mind h&aacute;tul ellens&eacute;g &aacute;llana, kiv&aacute;laszta az eg&eacute;sz Izr&aacute;el harczosai k&ouml;z&uuml;l egyn&eacute;h&aacute;nyat, &eacute;s a Siriabeliek ellen rendel&eacute;.</A>

<LI><A NAME="para_11">A n&eacute;p t&ouml;bbi r&eacute;sz&eacute;t pedig testv&eacute;r&eacute;re, Abisaira b&iacute;z&aacute;, &eacute;s ezek az Ammon fiaival &aacute;ll&aacute;nak szembe.</A><BR>
<A HREF="../../o/1-kron/chap018.html#para_12">1 Kr&oacute;n. 18,12.</A>

<LI><A NAME="para_12">&Eacute;s monda: Ha a Siriabeliek rajtam er&otilde;t venn&eacute;nek, l&eacute;gy seg&iacute;ts&eacute;gemre; ha pedig az Ammon fiai rajtad venn&eacute;nek er&otilde;t, &eacute;n is megseg&eacute;llek.</A>

<LI><A NAME="para_13">L&eacute;gy er&otilde;s, s&otilde;t legy&uuml;nk b&aacute;trak mindny&aacute;jan a mi n&eacute;p&uuml;nk&eacute;rt &eacute;s a mi Isten&uuml;nk + v&aacute;rosai&eacute;rt; az &Uacute;r pedig cselekedje azt, a mi n&eacute;ki tetszik.</A><BR>
<A HREF="../../o/5-moz/chap020.html#para_1">5 M&oacute;z. 20,1.</A>,
<A HREF="../../o/1-kir/chap011.html#para_13">1 Kir. 11,13.</A>

<LI><A NAME="para_14">Harczra indula az&eacute;rt Jo&aacute;b &eacute;s az &otilde; hada a Siriabeliek ellen, a kik &otilde; el&otilde;tte megfutamod&aacute;nak.</A>

<LI><A NAME="para_15">Az Ammon fiai pedig mikor l&aacute;tt&aacute;k, hogy megfutamod&aacute;nak a Siriabeliek: &otilde;k is megfutamod&aacute;nak Abisai el&otilde;l az &otilde; testv&eacute;re el&otilde;l, &eacute;s a v&aacute;rosba menek&uuml;l&eacute;nek; Jo&aacute;b pedig visszat&eacute;rt Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../o/1-kron/chap019.html#para_11">1 Kr&oacute;n. 19,11.</A>

<LI><A NAME="para_16">L&aacute;tv&aacute;n pedig a Siriabeliek, hogy az Izr&aacute;el el&otilde;tt megverettet&eacute;nek, k&ouml;veteket k&uuml;ld&eacute;nek &eacute;s kihozatt&aacute;k a Siriabelieket, a kik a foly&oacute;vizen t&uacute;l laknak vala, &eacute;s S&oacute;f&aacute;k, a Hadad&eacute;zer seregeinek vez&eacute;re volt az el&otilde;lj&aacute;r&oacute;juk.</A>

<LI><A NAME="para_17">Mikor pedig h&iacute;r&uuml;l ad&aacute;k D&aacute;vidnak, &ouml;sszegy&ucirc;jt&eacute; az eg&eacute;sz Izr&aacute;elt, &eacute;s a Jord&aacute;n viz&eacute;n &aacute;tmenv&eacute;n, hozz&aacute;jok &eacute;rkez&eacute;k &eacute;s csatarendbe &aacute;llott ellen&ouml;k. &Eacute;s mikor csatarendbe &aacute;llott D&aacute;vid a Siriabeliek ellen, &otilde;k is meg&uuml;tk&ouml;z&eacute;nek &otilde; vele.</A>

<LI><A NAME="para_18">De a Siriabeliek megfutamod&aacute;nak Izr&aacute;el el&otilde;l, &eacute;s lev&aacute;ga D&aacute;vid a Siriabeliek k&ouml;z&uuml;l h&eacute;tezer szekeret &eacute;s negyvenezer gyalogot; annakfelette S&oacute;f&aacute;kot, + a sereg vez&eacute;r&eacute;t is meg&ouml;l&eacute;.</A><BR>
<A HREF="../../o/2-sam/chap010.html#para_18">2 S&aacute;m. 10,18.</A>,
<A HREF="../../o/1-kron/chap019.html#para_16">1 Kr&oacute;n. 19,16.</A>

<LI><A NAME="para_19">Mikor pedig l&aacute;tt&aacute;k a Hadad&eacute;zer szolg&aacute;i, hogy Izr&aacute;el el&otilde;tt legy&otilde;zet&eacute;nek: b&eacute;k&eacute;t k&ouml;t&ouml;ttek D&aacute;viddal &eacute;s szolg&aacute;l&aacute;nak n&eacute;ki, &eacute;s nem akar&aacute;k t&ouml;bbsz&ouml;r a Siriabeliek megseg&eacute;lleni az Ammon fiait.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
