<html>
<HEAD>
<TITLE>KR&Oacute;NIKA I. K&Ouml;NYVE, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA I. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<OL>

<LI><A NAME="para_1">Monda D&aacute;vid: Ez az &Uacute;r Istennek h&aacute;za &eacute;s az &eacute;g&otilde;&aacute;ldozatnak olt&aacute;ra Izr&aacute;el sz&aacute;m&aacute;ra.</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_18">1 Kr&oacute;n. 21,18.</A>,
<A HREF="../../o/1-kron/chap021.html#para_26">1 Kr&oacute;n. 21,26.</A>,
<A HREF="../../o/1-kron/chap021.html#para_28">1 Kr&oacute;n. 21,28.</A>,
<A HREF="../../o/2-kron/chap003.html#para_1">2 Kr&oacute;n. 3,1.</A>

<LI><A NAME="para_2">Megparancsol&aacute; az&eacute;rt D&aacute;vid, hogy gy&ucirc;jts&eacute;k &ouml;ssze az Izr&aacute;el f&ouml;ld&eacute;n val&oacute; j&ouml;vev&eacute;nyeket, a kiket k&otilde;v&aacute;g&oacute;kk&aacute; t&otilde;n, hogy faragni val&oacute; k&ouml;veket v&aacute;gn&aacute;nak, hogy az Isten h&aacute;z&aacute;t megcsin&aacute;ln&aacute;k.</A><BR>
<A HREF="../../o/2-kron/chap002.html#para_17">2 Kr&oacute;n. 2,17.</A>

<LI><A NAME="para_3">Tov&aacute;bb&aacute; sok vasat szerze D&aacute;vid szegeknek, az ajt&oacute;khoz &eacute;s a foglal&aacute;sokra; rezet is b&otilde;s&eacute;gesen minden m&eacute;rt&eacute;k n&eacute;lk&uuml;l.</A><BR>
<A HREF="../../o/1-kron/chap018.html#para_8">1 Kr&oacute;n. 18,8.</A>

<LI><A NAME="para_4">Sz&aacute;mtalan cz&eacute;drusf&aacute;t is; mert a S&iacute;don &eacute;s T&iacute;rus v&aacute;rosbeliek cz&eacute;drusf&aacute;kat b&otilde;s&eacute;gesen sz&aacute;ll&iacute;tanak D&aacute;vidnak.</A><BR>
<A HREF="../../o/1-kron/chap014.html#para_1">1 Kr&oacute;n. 14,1.</A>

<LI><A NAME="para_5">Mert monda D&aacute;vid: Az &eacute;n fiam, Salamon, gyermek &eacute;s igen gyenge, az &Uacute;rnak pedig nagy h&aacute;zat kell &eacute;p&iacute;teni, mely h&iacute;res legyen &eacute;s &eacute;kess&eacute;g az eg&eacute;sz vil&aacute;gon; elk&eacute;sz&iacute;tek az&eacute;rt mindeneket n&eacute;ki. D&aacute;vid az&eacute;rt mindeneket nagy b&otilde;s&eacute;gesen megszerze, minekel&otilde;tte meghalna.</A><BR>
<A HREF="../../o/1-kron/chap029.html#para_1">1 Kr&oacute;n. 29,1.</A>,
<A HREF="../../o/1-kir/chap003.html#para_7">1 Kir. 3,7.</A>

<LI><A NAME="para_6">Hivat&aacute; az&eacute;rt D&aacute;vid az &otilde; fi&aacute;t, Salamont, &eacute;s meghagy&aacute; n&eacute;ki, hogy az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek h&aacute;zat csin&aacute;ltasson.</A><BR>
<A HREF="../../o/1-kron/chap017.html#para_11">1 Kr&oacute;n. 17,11.</A>,
<A HREF="../../o/1-kron/chap017.html#para_12">1 Kr&oacute;n. 17,12.</A>

<LI><A NAME="para_7">&Eacute;s monda D&aacute;vid Salamonnak: &Eacute;des fiam, &eacute;n elgondoltam vala sz&iacute;vemben, hogy az &Uacute;rnak, az &eacute;n Istenemnek nev&eacute;nek h&aacute;zat &eacute;p&iacute;tsek;</A><BR>
<A HREF="../../o/1-kron/chap017.html#para_1">1 Kr&oacute;n. 17,1.</A>

<LI><A NAME="para_8">De az &Uacute;r ekk&eacute;pen sz&oacute;la n&eacute;kem, mondv&aacute;n: Sok v&eacute;rt ontott&aacute;l, &eacute;s sokat hadakozt&aacute;l; ne &eacute;p&iacute;ts az &eacute;n nevemnek h&aacute;zat, mert sok v&eacute;rt ontott&aacute;l ki a f&ouml;ldre &eacute;n el&otilde;ttem.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_5">2 S&aacute;m. 7,5.</A>,
<A HREF="../../o/2-sam/chap007.html#para_13">2 S&aacute;m. 7,13.</A>,
<A HREF="../../o/1-kir/chap005.html#para_3">1 Kir. 5,3.</A>

<LI><A NAME="para_9">&Iacute;m&eacute; fiad l&eacute;szen n&eacute;ked, a kinek csendess&eacute;ge l&eacute;szen, mert nyugodalmat adok n&eacute;ki minden k&ouml;r&uuml;le val&oacute; ellens&eacute;geit&otilde;l; az&eacute;rt neveztetik Salamonnak, mert b&eacute;kess&eacute;get &eacute;s + nyugodalmat adok Izr&aacute;elnek az &otilde; idej&eacute;ben.</A><BR>
<A HREF="../../o/2-sam/chap012.html#para_24">2 S&aacute;m. 12,24.</A>,
<A HREF="../../o/2-sam/chap012.html#para_25">2 S&aacute;m. 12,25.</A>,
<A HREF="../../o/1-kir/chap004.html#para_25">1 Kir. 4,25.</A>

<LI><A NAME="para_10">&Otilde; csin&aacute;l az &eacute;n nevemnek h&aacute;zat; &otilde; l&eacute;szen n&eacute;kem fiam + &eacute;s &eacute;n n&eacute;ki atyja leszek, &eacute;s meger&otilde;s&iacute;tem az &otilde; kir&aacute;lys&aacute;g&aacute;nak tr&oacute;nj&aacute;t Izr&aacute;el felett mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_1">1 Kir. 6,1.</A>,
<A HREF="../../o/1-kir/chap006.html#para_38">1 Kir. 6,38.</A>,
<A HREF="../../o/2-sam/chap007.html#para_13">2 S&aacute;m. 7,13.</A>,
<A HREF="../../o/2-sam/chap007.html#para_14">2 S&aacute;m. 7,14.</A>

<LI><A NAME="para_11">Most &eacute;des fiam legyen az &Uacute;r veled, hogy siker&uuml;lj&ouml;n n&eacute;ked h&aacute;zat &eacute;p&iacute;tni az &Uacute;rnak, a te Istenednek, mik&eacute;pen sz&oacute;lott te fel&otilde;led;</A><BR>
<A HREF="../../o/1-kron/chap017.html#para_12">1 Kr&oacute;n. 17,12.</A>

<LI><A NAME="para_12">De adjon az &Uacute;r n&eacute;ked &eacute;rtelmet &eacute;s b&ouml;lcses&eacute;get, mikor t&eacute;ged Izr&aacute;el f&ouml;l&eacute; helyez, hogy az &Uacute;rnak a te Istenednek t&ouml;rv&eacute;ny&eacute;t meg&otilde;r&iacute;zzed.</A>

<LI><A NAME="para_13">Akkor j&oacute;l lesz dolgod, ha a rendel&eacute;seket &eacute;s a v&eacute;gz&eacute;seket megtartod &eacute;s teljes&iacute;ted azokat, a melyeket az &Uacute;r M&oacute;zes &aacute;ltal parancsolt volt Izr&aacute;elnek. L&eacute;gy b&aacute;tor, l&eacute;gy er&otilde;s, ne f&eacute;lj, &eacute;s ne rettegj!</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_4">1 Kir. 9,4.</A>,
<A HREF="../../o/1-kir/chap009.html#para_8">1 Kir. 9,8.</A>,
<A HREF="../../o/5-moz/chap029.html#para_9">5 M&oacute;z. 29,9.</A>

<LI><A NAME="para_14">&Iacute;m&eacute; &eacute;n is az &eacute;n szeg&eacute;nys&eacute;gemben szereztem az &Uacute;r h&aacute;z&aacute;nak &eacute;p&iacute;t&eacute;s&eacute;re sz&aacute;zezer + t&aacute;lentom aranyat &eacute;s ezerszer ezer t&aacute;lentom ez&uuml;st&ouml;t, &eacute;s rezet, s vasat m&eacute;rt&eacute;k n&eacute;lk&uuml;l, mert igen b&otilde;ven van; f&aacute;kat is, k&ouml;veket is szerzettem; te is szerezz ezekhez.</A><BR>
<A HREF="../../o/1-kron/chap018.html#para_11">1 Kr&oacute;n. 18,11.</A>,
<A HREF="../../o/1-kron/chap029.html#para_3">1 Kr&oacute;n. 29,3.</A>,
<A HREF="../../o/1-kron/chap029.html#para_4">1 Kr&oacute;n. 29,4.</A>

<LI><A NAME="para_15">Van n&eacute;ked sok m&iacute;vesed, k&otilde;v&aacute;g&oacute;d, k&otilde;- &eacute;s fafarag&oacute;d &eacute;s mindenf&eacute;le dologban b&ouml;lcs mesterembered.</A>

<LI><A NAME="para_16">Az aranynak, ez&uuml;stnek, vasnak &eacute;s r&eacute;znek sz&aacute;ma nincsen: az&eacute;rt kelj fel, l&aacute;ss hozz&aacute;, &eacute;s az &Uacute;r legyen veled!</A>

<LI><A NAME="para_17">Megparancsol&aacute; pedig D&aacute;vid Izr&aacute;el &ouml;sszes f&otilde;embereinek, hogy &otilde;k is legyenek seg&iacute;ts&eacute;g&uuml;l az &otilde; fi&aacute;nak, Salamonnak, ezt mondv&aacute;n:</A><BR>
<A HREF="../../o/1-kron/chap029.html#para_6">1 Kr&oacute;n. 29,6.</A>,
<A HREF="../../o/1-kron/chap029.html#para_8">1 Kr&oacute;n. 29,8.</A>

<LI><A NAME="para_18">Avagy nincsen-&eacute; az &Uacute;r a ti Istentek ti veletek, a ki n&eacute;ktek b&eacute;kess&eacute;get adott k&ouml;r&ouml;sk&ouml;r&uuml;l? Mert az &eacute;n hatalmam al&aacute; ad&aacute; e f&ouml;ldnek lakosait, &eacute;s megh&oacute;dolt e f&ouml;ld az &Uacute;r el&otilde;tt &eacute;s az &otilde; n&eacute;pe el&otilde;tt.</A><BR>
<A HREF="../../o/1-kir/chap005.html#para_3">1 Kir. 5,3.</A>

<LI><A NAME="para_19">No az&eacute;rt keress&eacute;tek az Urat a ti Istenteket teljes sz&iacute;vetek &eacute;s lelketek szerint, &eacute;s felkelv&eacute;n, az &Uacute;r Isten szents&eacute;ges hely&eacute;t csin&aacute;lj&aacute;tok meg, hogy vigy&eacute;tek az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t &eacute;s az Istennek szentelt ed&eacute;nyeket a h&aacute;zba, a mely &eacute;p&iacute;ttetik az &Uacute;r nev&eacute;nek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>.</H2>

<HR>

</BODY>

</html>
