<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES ELS&Otilde; LEVELE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES ELS&Otilde; LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>.</H2>

<OL>

<LI><A NAME="para_1">Szeretteim, ne higyjetek minden l&eacute;leknek, hanem pr&oacute;b&aacute;lj&aacute;tok meg a lelkeket, ha Istent&otilde;l vannak-&eacute;; mert sok hamis pr&oacute;f&eacute;ta j&ouml;tt ki a vil&aacute;gba.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_15">M&aacute;t. 7,15.</A>,
<A HREF="../../uj/1-thess/chap005.html#para_21">1 Thess. 5,21.</A>

<LI><A NAME="para_2">Err&otilde;l ismerj&eacute;tek meg az Isten Lelk&eacute;t: valamely l&eacute;lek J&eacute;zust testben megjelent Krisztusnak vallja, az Istent&otilde;l van;</A>

<LI><A NAME="para_3">&Eacute;s valamely l&eacute;lek nem vallja J&eacute;zust testben megjelent Krisztusnak, nincsen az Istent&otilde;l: &eacute;s az az antikrisztus lelke, a melyr&otilde;l hallott&aacute;tok, hogy elj&otilde;; &eacute;s most e vil&aacute;gban van m&aacute;r.</A><BR>
<A HREF="../../uj/1-jan/chap002.html#para_22">1 J&aacute;n. 2,22.</A>,
<A HREF="../../uj/2-jan/chap001.html#para_7">2 J&aacute;n. 1,7.</A>

<LI><A NAME="para_4">Ti az Istent&otilde;l vagytok fiacsk&aacute;im, &eacute;s legy&otilde;zt&eacute;tek azokat; mert nagyobb az, a ki bennetek van, mint az, a ki e vil&aacute;gban van.</A>

<LI><A NAME="para_5">Azok a vil&aacute;gb&oacute;l val&oacute;k; az&eacute;rt a vil&aacute;g szerint besz&eacute;lnek, &eacute;s a vil&aacute;g hallgat r&aacute;jok.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_31">J&aacute;n. 3,31.</A>

<LI><A NAME="para_6">Mi az Istent&otilde;l vagyunk: a ki ismeri az Istent, hallgat re&aacute;nk, a ki nincsen az Istent&otilde;l, nem hallgat re&aacute;nk. Err&otilde;l ismerj&uuml;k meg az igazs&aacute;gnak lelk&eacute;t &eacute;s a t&eacute;velyg&eacute;snek lelk&eacute;t.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_47">J&aacute;n. 8,47.</A>

<LI><A NAME="para_7">Szeretteim, szeress&uuml;k egym&aacute;st: mert a szeretet az Istent&otilde;l van; &eacute;s mindaz, a ki szeret, az Istent&otilde;l sz&uuml;letett, &eacute;s ismeri az Istent.</A>

<LI><A NAME="para_8">A ki nem szeret, nem ismerte meg az Istent; mert az Isten + szeretet.</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_10">1 J&aacute;n. 3,10.</A>,
<A HREF="../../uj/1-jan/chap004.html#para_16">1 J&aacute;n. 4,16.</A>

<LI><A NAME="para_9">Az &aacute;ltal lett nyilv&aacute;nval&oacute;v&aacute; az Isten szeretete benn&uuml;nk, hogy az &otilde; egysz&uuml;l&ouml;tt Fi&aacute;t elk&uuml;ldte az Isten e vil&aacute;gra, hogy &eacute;lj&uuml;nk &aacute;ltala.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_16">J&aacute;n. 3,16.</A>

<LI><A NAME="para_10">Nem abban van a szeretet, hogy mi szerett&uuml;k az Istent, hanem hogy &otilde; szeretett minket, &eacute;s elk&uuml;ldte az &otilde; Fi&aacute;t engesztel&otilde; &aacute;ldozatul a a mi b&ucirc;neink&eacute;rt.</A><BR>
<A HREF="../../uj/1-jan/chap002.html#para_2">1 J&aacute;n. 2,2.</A>,
<A HREF="../../uj/rom/chap003.html#para_25">R&oacute;m. 3,25.</A>

<LI><A NAME="para_11">Szeretteim, ha &iacute;gy szeretett minket az Isten, nek&uuml;nk is szeretn&uuml;nk kell egym&aacute;st.</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_16">1 J&aacute;n. 3,16.</A>,
<A HREF="../../uj/mat/chap018.html#para_33">M&aacute;t. 18,33.</A>,
<A HREF="../../uj/jan/chap015.html#para_12">J&aacute;n. 15,12.</A>,
<A HREF="../../uj/jan/chap015.html#para_13">J&aacute;n. 15,13.</A>

<LI><A NAME="para_12">Az Istent soha senki nem l&aacute;tta: Ha szeretj&uuml;k egym&aacute;st, az Isten benn&uuml;nk marad, &eacute;s az &otilde; szeretete + teljess&eacute; lett benn&uuml;nk:</A><BR>
<A HREF="../../uj/jan/chap001.html#para_18">J&aacute;n. 1,18.</A>,
<A HREF="../../uj/1-jan/chap002.html#para_5">1 J&aacute;n. 2,5.</A>

<LI><A NAME="para_13">Err&otilde;l ismerj&uuml;k meg, hogy benne maradunk &eacute;s &otilde; mibenn&uuml;nk; mert a maga Lelk&eacute;b&otilde;l adott min&eacute;k&uuml;nk.</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_24">1 J&aacute;n. 3,24.</A>

<LI><A NAME="para_14">&Eacute;s mi l&aacute;ttuk &eacute;s bizonys&aacute;got tesz&uuml;nk, hogy az Atya elk&uuml;ldte a Fi&uacute;t a vil&aacute;g &uuml;dv&ouml;z&iacute;t&otilde;j&eacute;&uuml;l.</A><BR>
<A HREF="../../uj/1-jan/chap001.html#para_1">1 J&aacute;n. 1,1.</A>,
<A HREF="../../uj/jan/chap001.html#para_14">J&aacute;n. 1,14.</A>

<LI><A NAME="para_15">A ki vallja, hogy J&eacute;zus az Istennek Fia, az Isten megmarad abban, &eacute;s &otilde; is az Istenben.</A><BR>
<A HREF="../../uj/1-jan/chap002.html#para_23">1 J&aacute;n. 2,23.</A>

<LI><A NAME="para_16">&Eacute;s mi megismert&uuml;k &eacute;s elhitt&uuml;k az Istennek ir&aacute;ntunk val&oacute; szeretet&eacute;t. Az Isten szeretet; &eacute;s a ki a szeretetben marad, az Istenben marad, &eacute;s az Isten is &otilde; benne.</A><BR>
<A HREF="../../uj/1-jan/chap004.html#para_8">1 J&aacute;n. 4,8.</A>

<LI><A NAME="para_17">Azzal lesz teljess&eacute; a szeretet k&ouml;z&ouml;tt&uuml;nk, hogy bizodalmunk van az &iacute;t&eacute;let napj&aacute;hoz, mert a mint &otilde; + van, &uacute;gy vagyunk mi is e vil&aacute;gban.</A><BR>
<A HREF="../../uj/1-jan/chap002.html#para_28">1 J&aacute;n. 2,28.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_19">1 J&aacute;n. 3,19.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_21">1 J&aacute;n. 3,21.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_15">1 P&eacute;t. 1,15.</A>

<LI><A NAME="para_18">A szeretetben nincsen f&eacute;lelem; s&otilde;t a teljes szeretet ki&ucirc;zi a f&eacute;lelmet, mert a f&eacute;lelem gy&ouml;trelemmel j&aacute;r: a ki pedig f&eacute;l, nem lett teljess&eacute; a szeretetben.</A>

<LI><A NAME="para_19">Mi szeress&uuml;k &otilde;t; mert &otilde; el&otilde;bb szeretett minket!</A><BR>
<A HREF="../../uj/jan/chap015.html#para_16">J&aacute;n. 15,16.</A>

<LI><A NAME="para_20">Ha azt mondja valaki, hogy: Szeretem az Istent, &eacute;s gy&ucirc;l&ouml;li a maga atyjafi&aacute;t, hazug az: mert a ki nem szereti a maga atyjafi&aacute;t, a kit l&aacute;t, hogyan szeretheti + az Istent, a kit nem l&aacute;t?</A><BR>
<A HREF="../../uj/1-jan/chap002.html#para_4">1 J&aacute;n. 2,4.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_17">1 J&aacute;n. 3,17.</A>

<LI><A NAME="para_21">Az a parancsolatunk is van &otilde; t&otilde;le, hogy a ki szereti az Istent, szeresse a maga atyjafi&aacute;t is.</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_11">1 J&aacute;n. 3,11.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_23">1 J&aacute;n. 3,23.</A>,
<A HREF="../../uj/jan/chap013.html#para_34">J&aacute;n. 13,34.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>.</H2>

<HR>

</BODY>

</html>
