<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES ELS&Otilde; LEVELE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES ELS&Otilde; LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Mindaz, a ki hiszi, hogy J&eacute;zus a Krisztus, Istent&otilde;l sz&uuml;letett; &eacute;s mindaz, a ki szereti a sz&uuml;l&otilde;t, azt is szereti, a ki att&oacute;l sz&uuml;letett.</A><BR>
<A HREF="../../uj/1-jan/chap004.html#para_2">1 J&aacute;n. 4,2.</A>,
<A HREF="../../uj/1-jan/chap004.html#para_15">1 J&aacute;n. 4,15.</A>,
<A HREF="../../uj/jan/chap001.html#para_12">J&aacute;n. 1,12.</A>,
<A HREF="../../uj/jan/chap001.html#para_13">J&aacute;n. 1,13.</A>

<LI><A NAME="para_2">Abb&oacute;l ismerj&uuml;k meg, hogy szeretj&uuml;k az Isten gyermekeit, hogyha az Istent szeretj&uuml;k, &eacute;s az &otilde; parancsolatait megtartjuk.</A>

<LI><A NAME="para_3">Mert az az Isten szeretete, hogy megtartjuk az &otilde; parancsolatait; az &otilde; parancsolatai pedig nem + nehezek.</A><BR>
<A HREF="../../uj/jan/chap014.html#para_15">J&aacute;n. 14,15.</A>,
<A HREF="../../uj/jan/chap014.html#para_23">J&aacute;n. 14,23.</A>,
<A HREF="../../uj/jan/chap015.html#para_10">J&aacute;n. 15,10.</A>,
<A HREF="../../uj/mat/chap011.html#para_30">M&aacute;t. 11,30.</A>

<LI><A NAME="para_4">Mert mindaz, a mi az Istent&otilde;l sz&uuml;letett, legy&otilde;zi a vil&aacute;got; &eacute;s az a gy&otilde;zedelem, a mely legy&otilde;zte a vil&aacute;got, a mi hit&uuml;nk.</A><BR>
<A HREF="../../uj/1-jan/chap004.html#para_4">1 J&aacute;n. 4,4.</A>,
<A HREF="../../uj/jan/chap016.html#para_33">J&aacute;n. 16,33.</A>,
<A HREF="../../uj/rom/chap008.html#para_37">R&oacute;m. 8,37.</A>

<LI><A NAME="para_5">Ki az, a ki legy&otilde;zi a vil&aacute;got, ha nem az, a ki hiszi, hogy J&eacute;zus az Isten Fia?!</A>

<LI><A NAME="para_6">Ez az, a ki v&iacute;z &eacute;s v&eacute;r &aacute;ltal j&otilde; vala, J&eacute;zus a Krisztus; nemcsak a v&iacute;zzel, hanem a v&iacute;zzel &eacute;s a v&eacute;rrel. &Eacute;s a L&eacute;lek az, a mely bizonys&aacute;got tesz, mert a L&eacute;lek az igazs&aacute;g.</A><BR>
<A HREF="../../uj/jan/chap019.html#para_34">J&aacute;n. 19,34.</A>

<LI><A NAME="para_7">Mert h&aacute;rman vannak, a kik bizonys&aacute;got tesznek a mennyben, az Atya, az &Iacute;ge &eacute;s a Szent L&eacute;lek: &eacute;s ez a h&aacute;rom egy.</A><BR>
<A HREF="../../uj/mat/chap028.html#para_19">M&aacute;t. 28,19.</A>

<LI><A NAME="para_8">&Eacute;s h&aacute;rman vannak, a kik bizonys&aacute;got tesznek a f&ouml;ld&ouml;n, a L&eacute;lek, a v&iacute;z &eacute;s a v&eacute;r; &eacute;s ez a h&aacute;rom is egy.</A>

<LI><A NAME="para_9">Ha elfogadjuk az emberek bizonys&aacute;gt&eacute;tel&eacute;t, az Isten bizonys&aacute;gt&eacute;tele nagyobb: mert az Isten bizonys&aacute;gt&eacute;tele az, a melylyel bizonys&aacute;got tett az &otilde; Fi&aacute;r&oacute;l.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_37">J&aacute;n. 5,37.</A>,
<A HREF="../../uj/jan/chap008.html#para_17">J&aacute;n. 8,17.</A>,
<A HREF="../../uj/jan/chap008.html#para_18">J&aacute;n. 8,18.</A>

<LI><A NAME="para_10">A ki hisz az Isten Fi&aacute;ban, bizonys&aacute;gt&eacute;tele van &ouml;nmag&aacute;ban. A ki nem hisz az Istennek, hazugg&aacute; tette &otilde;t; mert nem hitt abban a bizonys&aacute;gt&eacute;telben, a melylyel bizonys&aacute;got tett Isten az &otilde; Fi&aacute;r&oacute;l.</A><BR>
<A HREF="../../uj/rom/chap008.html#para_16">R&oacute;m. 8,16.</A>,
<A HREF="../../uj/gal/chap004.html#para_6">Gal. 4,6.</A>

<LI><A NAME="para_11">&Eacute;s ez az a bizonys&aacute;gt&eacute;tel, hogy &ouml;r&ouml;k &eacute;letet adott n&eacute;k&uuml;nk az Isten &eacute;s ez az &eacute;let az &otilde; Fi&aacute;ban van.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_4">J&aacute;n. 1,4.</A>

<LI><A NAME="para_12">A ki&eacute; a Fi&uacute;, az&eacute; az &eacute;let: a kiben nincs meg az Isten Fia, az &eacute;let sincs meg abban.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_36">J&aacute;n. 3,36.</A>

<LI><A NAME="para_13">Ezeket &iacute;rtam n&eacute;ktek, a kik hisztek az Isten Fi&aacute;nak nev&eacute;ben, hogy tudj&aacute;tok meg, hogy &ouml;r&ouml;k &eacute;letetek van, &eacute;s hogy higyjetek az Isten Fi&aacute;nak nev&eacute;ben.</A><BR>
<A HREF="../../uj/jan/chap020.html#para_31">J&aacute;n. 20,31.</A>

<LI><A NAME="para_14">&Eacute;s ez az a bizodalom, a melylyel &otilde; hozz&aacute; vagyunk, hogy ha k&eacute;r&uuml;nk valamit az &otilde; akarata szerint, meghallgat minket:</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_22">1 J&aacute;n. 3,22.</A>

<LI><A NAME="para_15">&Eacute;s ha tudjuk, hogy meghallgat benn&uuml;nket, ak&aacute;rmit k&eacute;r&uuml;nk, tudjuk, hogy megvannak a k&eacute;r&eacute;seink, a melyeket k&eacute;rt&uuml;nk &otilde; t&otilde;le.</A>

<LI><A NAME="para_16">Ha valaki l&aacute;tja, hogy az &otilde; atyjafia v&eacute;tkezik, de nem hal&aacute;los b&ucirc;nt, k&ouml;ny&ouml;r&ouml;gj&ouml;n, &eacute;s az Isten &eacute;letet ad annak, a ki nem hal&aacute;los b&ucirc;nnel v&eacute;tkezik. Van hal&aacute;los b&ucirc;n; nem az ilyen&eacute;rt mondom, hogy k&ouml;ny&ouml;r&ouml;gj&ouml;n.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_31">M&aacute;t. 12,31.</A>,
<A HREF="../../uj/mat/chap012.html#para_32">M&aacute;t. 12,32.</A>,
<A HREF="../../uj/zsid/chap006.html#para_4">Zsid. 6,4.</A>,
<A HREF="../../uj/zsid/chap006.html#para_6">Zsid. 6,6.</A>

<LI><A NAME="para_17">Minden igazs&aacute;gtalans&aacute;g b&ucirc;n; de van nem hal&aacute;los b&ucirc;n is.</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_4">1 J&aacute;n. 3,4.</A>

<LI><A NAME="para_18">Tudjuk, hogy valaki Istent&otilde;l sz&uuml;letett, nem v&eacute;tkezik: hanem a ki Istent&otilde;l sz&uuml;letett, meg&otilde;rzi mag&aacute;t, &eacute;s a gonosz nem illeti &otilde;t.</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_6">1 J&aacute;n. 3,6.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_9">1 J&aacute;n. 3,9.</A>

<LI><A NAME="para_19">Tudjuk, hogy Istent&otilde;l vagyunk, &eacute;s az eg&eacute;sz vil&aacute;g a gonoszs&aacute;gban vesztegel.</A>

<LI><A NAME="para_20">De tudjuk azt is, hogy az Isten Fia elj&ouml;tt, &eacute;s &eacute;rtelmet adott n&eacute;k&uuml;nk arra, hogy megismerj&uuml;k az igazat, &eacute;s hogy mi az igazban, az &otilde; Fi&aacute;ban, a J&eacute;zus Krisztusban vagyunk. Ez az igaz Isten &eacute;s + az &ouml;r&ouml;k &eacute;let.</A><BR>
<A HREF="../../uj/luk/chap024.html#para_25">Luk. 24,25.</A>,
<A HREF="../../uj/rom/chap009.html#para_5">R&oacute;m. 9,5.</A>,
<A HREF="../../uj/jan/chap017.html#para_3">J&aacute;n. 17,3.</A>

<LI><A NAME="para_21">Fiacsk&aacute;im, oltalmazz&aacute;tok meg magatokat a b&aacute;lv&aacute;nyokt&oacute;l. &Aacute;men!</A><BR>
<A HREF="../../uj/1-kor/chap006.html#para_9">1 Kor. 6,9.</A>,
<A HREF="../../uj/1-kor/chap010.html#para_14">1 Kor. 10,14.</A>,
<A HREF="../../uj/1-pet/chap004.html#para_3">1 P&eacute;t. 4,3.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>.</H2>

<HR>

</BODY>

</html>
