<html>
<HEAD>
<TITLE>HABAKUK PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>HABAKUK PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Habakuk pr&oacute;f&eacute;ta k&ouml;ny&ouml;rg&eacute;se a sigj&oacute;n&oacute;th szerint.</A>

<LI><A NAME="para_2">Uram, hall&aacute;m, a mit hirdett&eacute;l, &eacute;s megretten&eacute;k! Uram! &Eacute;vek k&ouml;zepette keltsd &eacute;letre a te munk&aacute;dat, &eacute;vek k&ouml;zepette jelentsd meg azt! Haragban eml&eacute;kezz&eacute;l meg kegyelmess&eacute;gr&otilde;l!</A>

<LI><A NAME="para_3">Isten a T&eacute;m&aacute;n fel&otilde;l j&ouml;n, &eacute;s a Szent a P&aacute;r&aacute;n hegy&eacute;r&otilde;l. Szela. Dics&otilde;s&eacute;ge elbor&iacute;tja az egeket, &eacute;s d&iacute;cs&eacute;ret&eacute;vel megtelik a f&ouml;ld.</A><BR>
<A HREF="../../o/5-moz/chap033.html#para_2">5 M&oacute;z. 33,2.</A>

<LI><A NAME="para_4">Ragyog&aacute;sa, mint a nap&eacute;, sugarak t&aacute;madnak mell&otilde;le; &eacute;s ott van az &otilde; hatalm&aacute;nak rejteke.</A>

<LI><A NAME="para_5">El&otilde;tte d&ouml;ghal&aacute;l j&aacute;r, &eacute;s nyomaiban forr&oacute; l&aacute;z t&aacute;mad.</A>

<LI><A NAME="para_6">Meg&aacute;ll &eacute;s m&eacute;regeti a f&ouml;ldet, pillant &eacute;s megrend&iacute;ti a n&eacute;peket, az &ouml;r&ouml;kk&eacute;val&oacute; hegyek sz&eacute;tporlanak, els&uuml;llyednek az &ouml;r&ouml;kk&eacute;val&oacute; halmok; az &otilde; &ouml;sv&eacute;nyei &ouml;r&ouml;kk&eacute;val&oacute;k!</A>

<LI><A NAME="para_7">Bomlani l&aacute;tom Khus&aacute;n s&aacute;trait, reszketnek a Midi&aacute;n-f&ouml;ld k&aacute;rpitjai!</A>

<LI><A NAME="para_8">A foly&oacute;k ellen gerjedt-&eacute; fel az &Uacute;r? Vajjon a foly&oacute;kra haragszol-&eacute;, vagy a tengerre b&otilde;sz&uuml;lt&eacute;l-&eacute; fel, hogy lovaidon &eacute;s diadal-szekereiden robogsz?</A>

<LI><A NAME="para_9">Csupasz, meztelen a te k&eacute;z&iacute;ved, a t&ouml;rzseknek esk&uuml;v&eacute;ssel tett ig&eacute;ret szerint! Szela. A f&ouml;ld foly&oacute;kat &ouml;mleszt.</A><BR>
<A HREF="../../o/jozs/chap003.html#para_16">J&oacute;zs. 3,16.</A>

<LI><A NAME="para_10">L&aacute;tnak t&eacute;ged &eacute;s megrend&uuml;lnek a hegyek, g&aacute;tat t&ouml;r a v&iacute;z-&aacute;r, harsog a hull&aacute;m, &eacute;s magasra emeli karjait.</A>

<LI><A NAME="para_11">A nap &eacute;s hold meg&aacute;llnak hely&ouml;k&ouml;n czik&aacute;z&oacute; nyilaid f&eacute;ny&eacute;t&otilde;l &eacute;s ragyog&oacute; kopj&aacute;d villan&aacute;s&aacute;t&oacute;l.</A><BR>
<A HREF="../../o/jozs/chap010.html#para_12">J&oacute;zs. 10,12.</A>,
<A HREF="../../o/jozs/chap010.html#para_13">J&oacute;zs. 10,13.</A>

<LI><A NAME="para_12">Haragodban eltaposod a f&ouml;ldet, b&uacute;sultodban sz&eacute;tmorzsolod a nemzeteket.</A>

<LI><A NAME="para_13">Kisz&aacute;llsz n&eacute;ped szabad&iacute;t&aacute;s&aacute;ra, f&ouml;lkented seg&iacute;ts&eacute;g&eacute;re; sz&eacute;tz&uacute;zod a f&otilde;t a gonosznak h&aacute;z&aacute;ban; nyakig feltakarod az alapjait. Szela!</A>

<LI><A NAME="para_14">Saj&aacute;t d&aacute;rd&aacute;j&aacute;val vered &aacute;t az &otilde; vez&eacute;reinek fej&eacute;t, a kik berohannak, hogy sz&eacute;tsz&oacute;rjanak engem; ujjonganak, hogy rejtek&eacute;ben em&eacute;szthetik meg a szeg&eacute;nyt.</A>

<LI><A NAME="para_15">Lovaiddal megtaposod a tengert, a nagy vizek hull&aacute;mait.</A>

<LI><A NAME="para_16">Hall&aacute;m &eacute;s reszket a bens&otilde;m, a sz&oacute;zatra remegnek ajkaim; porladni kezdenek csontjaim, reszketnek l&aacute;baim: hogy nyugton legyek a nyomor&uacute;s&aacute;g napj&aacute;n, a mely felj&ouml;n a n&eacute;pre, mely megsanyargatja azt.</A>

<LI><A NAME="para_17">Mert a f&uuml;gefa nem fog vir&aacute;gozni, a sz&otilde;l&otilde;kben nem l&eacute;szen gy&uuml;m&ouml;lcs, megcsal az olajfa term&eacute;se, a sz&aacute;nt&oacute;f&ouml;ldek sem teremnek eles&eacute;get, kiv&eacute;sz a juh az akolb&oacute;l, &eacute;s nem lesz &ouml;k&ouml;r az ist&aacute;ll&oacute;ban.</A>

<LI><A NAME="para_18">De &eacute;n &ouml;rvendezni fogok az &Uacute;rban, &eacute;s v&iacute;gadok az &eacute;n szabad&iacute;t&oacute; Istenemben.</A>

<LI><A NAME="para_19">Az &Uacute;r Isten az &eacute;n er&otilde;ss&eacute;gem, hasonl&oacute;kk&aacute; teszi l&aacute;baimat a n&otilde;st&eacute;ny szarvasok&eacute;ihoz, &eacute;s az &eacute;n magas helyeimen j&aacute;rtat engemet!</A><BR>
<A HREF="../../o/zsolt/chap018.html#para_34">Zsolt. 18,34.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>.</H2>

<HR>

</BODY>

</html>
