<html>
<HEAD>
<TITLE>HABAKUK PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>HABAKUK PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>.</H2>

<OL>

<LI><A NAME="para_1">&Otilde;rhelyemre &aacute;llok, &eacute;s meg&aacute;llok a b&aacute;sty&aacute;n, &eacute;s vigy&aacute;zok, hogy l&aacute;ssam, mit sz&oacute;l hozz&aacute;m, &eacute;s mit feleljek &eacute;n panaszom dolg&aacute;ban.</A><BR>
<A HREF="../../o/hab/chap001.html#para_12">Hab. 1,12.</A>,
<A HREF="../../o/hab/chap001.html#para_17">Hab. 1,17.</A>

<LI><A NAME="para_2">&Eacute;s felele n&eacute;kem az &Uacute;r, &eacute;s mond&aacute;: &Iacute;rd fel e l&aacute;tom&aacute;st, &eacute;s v&eacute;sd t&aacute;bl&aacute;kra, hogy k&ouml;nnyen olvashat&oacute; legyen.</A>

<LI><A NAME="para_3">Mert e l&aacute;tom&aacute;s bizonyos id&otilde;re sz&oacute;l, de v&eacute;ge fel&eacute; siet &eacute;s meg nem csal; ha k&eacute;sik is, b&iacute;zz&aacute;l benne; mert elj&ouml;n, el fog j&otilde;ni, nem marad el!</A>

<LI><A NAME="para_4">&Iacute;m&eacute;, felfuvalkodott, nem igaz &otilde; benne az &otilde; lelke; az igaz pedig az &otilde; hite &aacute;ltal &eacute;l.</A><BR>
<A HREF="../../uj/rom/chap001.html#para_17">R&oacute;m. 1,17.</A>

<LI><A NAME="para_5">&Eacute;s bizony, a bor is megcsal: felgerjed a f&eacute;rfi&uacute; &eacute;s nincsen nyugalma; &otilde;, a ki t&aacute;tja sz&aacute;j&aacute;t, mint a Seol, &eacute;s olyan &otilde;, mint a hal&aacute;l: telhetetlen, &eacute;s mag&aacute;hoz ragad minden n&eacute;pet &eacute;s mag&aacute;hoz csatol minden nemzetet.</A><BR>
<A HREF="../../o/peld/chap020.html#para_1">P&eacute;ld. 20,1.</A>

<LI><A NAME="para_6">Avagy nem k&ouml;ltenek-&eacute; ezek mindny&aacute;jan p&eacute;ldabesz&eacute;det r&oacute;la, &eacute;s tal&aacute;l&oacute;s mes&eacute;t re&aacute;, mondv&aacute;n:</A><BR>
<A HREF="../../o/zsolt/chap044.html#para_15">Zsolt. 44,15.</A>

<LI><A NAME="para_7">Avagy nem t&aacute;madnak-&eacute; hirtelen, a kik t&eacute;ged mardossanak, &eacute;s nem serkennek-&eacute; fel, a kik h&aacute;borgassanak t&eacute;ged? &Eacute;s zs&aacute;km&aacute;nyul esel n&eacute;kik.</A>

<LI><A NAME="para_8">Mivelhogy kifosztogatt&aacute;l sok nemzetet, kifosztanak t&eacute;ged mind a t&ouml;bbi n&eacute;pek az emberek v&eacute;r&eacute;&eacute;rt, &eacute;s az orsz&aacute;gok, v&aacute;rosok &eacute;s minden benn&ouml;k lakoz&oacute;k ellen val&oacute; er&otilde;szakt&eacute;tel&eacute;rt.</A>

<LI><A NAME="para_9">Jaj annak, a ki b&ucirc;n&ouml;s szerzem&eacute;nyt szerez h&aacute;z&aacute;nak, hogy magasra rakhassa f&eacute;szk&eacute;t, hogy megszabadulhasson a gonosz hatalma el&otilde;l.</A>

<LI><A NAME="para_10">H&aacute;zadnak gyal&aacute;zat&aacute;ra tervezted a sok n&eacute;p kiirt&aacute;s&aacute;t, &eacute;s b&ucirc;n&ouml;ss&eacute; tetted lelkedet.</A>

<LI><A NAME="para_11">Mert a k&otilde; is ellened ki&aacute;lt a falb&oacute;l, &eacute;s a gerenda a fa-alkotm&aacute;nyb&oacute;l visszhangoz n&eacute;ki.</A>

<LI><A NAME="para_12">Jaj annak, a ki v&aacute;rost &eacute;p&iacute;t v&eacute;rengz&eacute;ssel, &eacute;s a ki v&aacute;rat emel &aacute;lnoks&aacute;ggal.</A>

<LI><A NAME="para_13">Avagy &iacute;m&eacute;, nem a Seregek Ur&aacute;t&oacute;l van-&eacute; ez, hogy a n&eacute;pek t&ucirc;znek &eacute;p&iacute;tenek, &eacute;s a nemzetek a hi&aacute;baval&oacute;s&aacute;gnak f&aacute;radoznak?</A>

<LI><A NAME="para_14">Mert az &Uacute;r dics&otilde;s&eacute;g&eacute;nek ismeret&eacute;vel betelik a f&ouml;ld, a mik&eacute;pen a folyamok megt&ouml;ltik a tengert.</A>

<LI><A NAME="para_15">Jaj annak, a ki megitatja felebar&aacute;tj&aacute;t, ep&eacute;det keverve bel&eacute;, hogy megr&eacute;szeg&iacute;tsed &otilde;t, hogy l&aacute;thassad az &otilde; szem&eacute;rm&ouml;ket!</A>

<LI><A NAME="para_16">Gyal&aacute;zattal telsz meg dics&otilde;s&eacute;g helyett; igy&aacute;l te is &eacute;s l&aacute;ttass&eacute;k szem&eacute;rmed; re&aacute;d fordul az &Uacute;r jobbj&aacute;nak pohara, &eacute;s gyal&aacute;zat bor&iacute;tja el dics&otilde;s&eacute;gedet.</A><BR>
<A HREF="../../o/jer/chap025.html#para_27">Jer. 25,27.</A>,
<A HREF="../../o/jer/chap025.html#para_28">Jer. 25,28.</A>

<LI><A NAME="para_17">Bizony, a libanoni er&otilde;szakoskod&aacute;s gy&aacute;szba bor&iacute;t t&eacute;ged, &eacute;s a vadak puszt&iacute;t&aacute;sa, a mely rettegtet&eacute; &otilde;ket, az emberek v&eacute;r&eacute;&eacute;rt &eacute;s az orsz&aacute;gon, a v&aacute;roson &eacute;s annak minden lakos&aacute;n &ucirc;z&ouml;tt er&otilde;szakoss&aacute;g&eacute;rt.</A><BR>
<A HREF="../../o/esa/chap033.html#para_1">&Eacute;sa. 33,1.</A>

<LI><A NAME="para_18">Mit haszn&aacute;l a faragott k&eacute;p, hogy a farag&oacute;ja kifaragta azt? vagy az &ouml;nt&ouml;tt k&eacute;p &eacute;s a mely hazugs&aacute;got tan&iacute;t, hogy a k&eacute;pnek farag&oacute;ja b&iacute;zik abban, csin&aacute;lv&aacute;n n&eacute;ma b&aacute;lv&aacute;nyokat?</A>

<LI><A NAME="para_19">Jaj annak, aki f&aacute;nak mondja: Serkenj fel! n&eacute;ma k&otilde;nek: &Eacute;bredj fel! Tan&iacute;that-&eacute; ez? &Iacute;m&eacute;, bor&iacute;tva van aranynyal &eacute;s ez&uuml;sttel, l&eacute;lek pedig nincs benne semmi!</A>

<LI><A NAME="para_20">Ellenkez&otilde;leg az &Uacute;r az &otilde; szent templom&aacute;ban, hallgasson el&otilde;tte az eg&eacute;sz f&ouml;ld!</A><BR>
<A HREF="../../o/zsolt/chap011.html#para_4">Zsolt. 11,4.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>.</H2>

<HR>

</BODY>

</html>
