<html>
<HEAD>
<TITLE>HABAKUK PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>HABAKUK PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<OL>

<LI><A NAME="para_1">A teher, a melyet Habakuk pr&oacute;f&eacute;ta l&aacute;tott.</A>

<LI><A NAME="para_2">Meddig ki&aacute;ltok m&eacute;g oh Uram, &eacute;s nem hallgatsz meg! Ki&aacute;ltozom hozz&aacute;d az er&otilde;szak miatt, &eacute;s nem szabad&iacute;tasz meg!</A><BR>
<A HREF="../../o/zsolt/chap013.html#para_2">Zsolt. 13,2.</A>

<LI><A NAME="para_3">Mi&eacute;rt l&aacute;ttatsz velem hamiss&aacute;got, &eacute;s szeml&eacute;ltetsz nyomorgat&aacute;st? Puszt&iacute;t&aacute;s &eacute;s er&otilde;szak van el&otilde;ttem, per keletkezik &eacute;s verseng&eacute;s t&aacute;mad!</A>

<LI><A NAME="para_4">Az&eacute;rt inog a t&ouml;rv&eacute;ny, &eacute;s nem &eacute;rv&eacute;nyes&uuml;l az igaz &iacute;t&eacute;let; mert gonosz h&aacute;l&oacute;zza be az igazat, az&eacute;rt sz&aacute;rmazik hamis &iacute;t&eacute;let!</A><BR>
<A HREF="../../o/job/chap021.html#para_7">J&oacute;b. 21,7.</A>,
<A HREF="../../o/jer/chap012.html#para_1">Jer. 12,1.</A>

<LI><A NAME="para_5">N&eacute;zzetek sz&eacute;t a n&eacute;pek k&ouml;z&ouml;tt, vizsg&aacute;l&oacute;djatok &eacute;s csod&aacute;lkoz&aacute;ssal csod&aacute;lkozzatok, mert oly dolgot cselekszem a ti napjaitokban, mit el sem hinn&eacute;tek, ha besz&eacute;ln&eacute;k!</A>

<LI><A NAME="para_6">Mert &iacute;m&eacute;, felt&aacute;masztom a K&aacute;ldeusokat, a kegyetlen &eacute;s vakmer&otilde; nemzetet, a mely elj&aacute;rja a f&ouml;ldet sz&eacute;lt&eacute;ben, hogy hajl&eacute;kokat foglaljon el, a mely nem az &ouml;v&eacute;i.</A>

<LI><A NAME="para_7">Rettenetes &eacute;s iszonyatos ez, maga szerzi t&ouml;rv&eacute;ny&eacute;t &eacute;s hatalm&aacute;t.</A>

<LI><A NAME="para_8">&Eacute;s lovai ser&eacute;nyebbek a p&aacute;rduczokn&aacute;l, &eacute;s gyorsabbak az estveli farkasokn&aacute;l, &eacute;s el&otilde;t&ouml;rtetnek az &otilde; lovasai; &eacute;s az &otilde; lovasai messzir&otilde;l j&otilde;nek, rep&uuml;lnek, mint a zs&aacute;km&aacute;nyra siet&otilde; kesely&ucirc;.</A><BR>
<A HREF="../../o/jer/chap005.html#para_6">Jer. 5,6.</A>

<LI><A NAME="para_9">Mindny&aacute;ja ragadom&aacute;ny&eacute;rt j&ouml;n, arczuk el&otilde;re n&eacute;z, &eacute;s annyi foglyot gy&ucirc;jt, mint a f&ouml;veny.</A>

<LI><A NAME="para_10">Kaczag ez a kir&aacute;lyokon, &eacute;s a fejedelmek n&eacute;ki nevets&eacute;g, minden er&otilde;ss&eacute;get csak nevet, t&uuml;lt&eacute;st emel &eacute;s megostromolja azt.</A>

<LI><A NAME="para_11">Majd tovasz&aacute;ll vihark&eacute;nt &eacute;s elvonul &eacute;s b&ucirc;nbe esik; &otilde; kinek istene az &otilde; hatalma.</A>

<LI><A NAME="para_12">Avagy nem te vagy-&eacute; Uram, &ouml;r&ouml;kt&otilde;l fogva az &eacute;n Istenem, Szentem? Nem vesz&uuml;nk el! &Iacute;t&eacute;letre rendelted &otilde;t, oh Uram, feny&iacute;t&otilde;&uuml;l v&aacute;lasztottad &otilde;t, &eacute;n er&otilde;ss&eacute;gem!</A>

<LI><A NAME="para_13">Tiszt&aacute;bbak szemeid, hogysem n&eacute;zhetn&eacute;d a gonoszt, &eacute;s a nyomorgat&aacute;st nem szeml&eacute;lheted: mi&eacute;rt szeml&eacute;led h&aacute;t a hitszeg&otilde;ket? &eacute;s hallgatsz, mikor a gonosz elnyeli a n&aacute;l&aacute;n&aacute;l igazabbat?!</A><BR>
<A HREF="../../o/job/chap034.html#para_12">J&oacute;b. 34,12.</A>

<LI><A NAME="para_14">Olyanokk&aacute; teszed az embert, mint a tenger halai, &eacute;s mint a cs&uacute;sz&oacute;m&aacute;sz&oacute; &aacute;llatok, a melyeknek nincsen vez&eacute;r&ouml;k?</A>

<LI><A NAME="para_15">Mindny&aacute;j&aacute;t kivonsza horoggal, gyalomj&aacute;ba ker&iacute;ti, &eacute;s h&aacute;l&oacute;j&aacute;ba takar&iacute;tja be &otilde;ket; ez&eacute;rt &ouml;r&uuml;l &eacute;s v&iacute;gad.</A>

<LI><A NAME="para_16">Ez&eacute;rt &aacute;ldozik gyalomj&aacute;nak, &eacute;s f&uuml;st&ouml;l az &otilde; h&aacute;l&oacute;j&aacute;nak, mert ezekkel k&ouml;v&eacute;r az &otilde; r&eacute;sze, &eacute;s zs&iacute;ros az &otilde; eledele.</A>

<LI><A NAME="para_17">Vajjon az&eacute;rt &uuml;r&iacute;theti-&eacute; gyalm&aacute;t, &eacute;s sz&uuml;ntelen &ouml;lheti-&eacute; a nemzeteket k&iacute;m&eacute;let n&eacute;lk&uuml;l?!</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<HR>

</BODY>

</html>
