<html>
<HEAD>
<TITLE>ABDI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ABDI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Abdi&aacute;s l&aacute;t&aacute;sa. &Iacute;gy sz&oacute;l az &Uacute;r Isten Edomr&oacute;l: H&iacute;rt hallottunk az &Uacute;rt&oacute;l! &Eacute;s h&iacute;rn&ouml;k k&uuml;ldetett a n&eacute;pekhez: keljetek fel &eacute;s t&aacute;madjunk re&aacute; haddal!</A><BR>
<A HREF="../../o/jer/chap049.html#para_14">Jer. 49,14.</A>

<LI><A NAME="para_2">&Iacute;m&eacute;, kicsinyny&eacute; tettelek a n&eacute;pek k&ouml;z&ouml;tt; felett&eacute;bb &uacute;t&aacute;latos vagy.</A><BR>
<A HREF="../../o/jer/chap049.html#para_15">Jer. 49,15.</A>

<LI><A NAME="para_3">Sz&iacute;ved kev&eacute;lys&eacute;ge csalt meg t&eacute;ged, aki szikla-hasad&eacute;kokban lakozol, kinek lak&oacute;helye magasan van, a ki mondja az &otilde; sz&iacute;v&eacute;ben: Ki vonhatna le engem a s&iacute;kra?!</A><BR>
<A HREF="../../o/jer/chap049.html#para_16">Jer. 49,16.</A>

<LI><A NAME="para_4">Ha oly magasra sz&aacute;lln&aacute;l is, mint a sas, &eacute;s ha a csillagok k&ouml;z&eacute; rakn&aacute;d is f&eacute;szkedet: onnan is levonn&aacute;lak, ezt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/jer/chap049.html#para_16">Jer. 49,16.</A>

<LI><A NAME="para_5">Ha tolvajok t&ouml;rn&eacute;nek re&aacute;d, avagy &eacute;jjeli rabl&oacute;k, (hogy elpuszt&iacute;ttatt&aacute;l!), nem annyit lopn&aacute;nak-&eacute;, a mennyi elegend&otilde;?! Ha sz&otilde;l&otilde;szed&otilde;k j&ouml;nn&eacute;nek re&aacute;d, nem hagyn&aacute;nak-&eacute; gerezdeket?!</A><BR>
<A HREF="../../o/jer/chap049.html#para_9">Jer. 49,9.</A>

<LI><A NAME="para_6">Mennyire kifosztogatt&aacute;k &Eacute;zsaut; felkutatt&aacute;k rejtett kincseit!</A><BR>
<A HREF="../../o/jer/chap049.html#para_10">Jer. 49,10.</A>

<LI><A NAME="para_7">A hat&aacute;rig &ucirc;znek ki &ouml;sszes frigyt&aacute;rsaid; megcsalnak, levernek sz&ouml;vets&eacute;geseid; kenyeret t&otilde;r&uuml;l vetik al&aacute;d. Nincsen benne okoss&aacute;g!</A>

<LI><A NAME="para_8">Azon a napon, ezt mondja az &Uacute;r, nem vesztem-&eacute; ki a b&ouml;lcseket Edomb&oacute;l, &eacute;s az &eacute;rtelmet &Eacute;zsau hegy&eacute;r&otilde;l?!</A><BR>
<A HREF="../../o/jer/chap049.html#para_7">Jer. 49,7.</A>,
<A HREF="../../o/jer/chap049.html#para_8">Jer. 49,8.</A>

<LI><A NAME="para_9">&Eacute;s megr&eacute;m&uuml;lnek a te vit&eacute;zeid, oh T&eacute;m&aacute;n! hogy kiirtass&eacute;k mindenki az &Eacute;zsau hegy&eacute;r&otilde;l az &ouml;ld&ouml;kl&eacute;s &aacute;ltal.</A><BR>
<A HREF="../../o/jer/chap049.html#para_22">Jer. 49,22.</A>

<LI><A NAME="para_10">A J&aacute;k&oacute;b &ouml;cs&eacute;d ellen elk&ouml;vetett er&otilde;szak&eacute;rt sz&eacute;gyen borul re&aacute;d, &eacute;s kiv&aacute;gatol mind&ouml;r&ouml;kre!</A><BR>
<A HREF="../../o/ezek/chap025.html#para_7">Ez&eacute;k. 25,7.</A>,
<A HREF="../../o/ezek/chap025.html#para_8">Ez&eacute;k. 25,8.</A>,
<A HREF="../../o/ezek/chap025.html#para_12">Ez&eacute;k. 25,12.</A>,
<A HREF="../../o/ezek/chap035.html#para_5">Ez&eacute;k. 35,5.</A>,
<A HREF="../../o/ezek/chap035.html#para_7">Ez&eacute;k. 35,7.</A>,
<A HREF="../../o/amos/chap001.html#para_11">&Aacute;m&oacute;s. 1,11.</A>

<LI><A NAME="para_11">A mikor vele szembe&aacute;llt&aacute;l; a mikor serege idegenek rabj&aacute;v&aacute; lett, &eacute;s idegenek t&ouml;rtek be kapuj&aacute;n &eacute;s Jeruzs&aacute;lemre sorsot vetettek: olyan volt&aacute;l te is, mint b&aacute;rmelyik k&ouml;z&uuml;l&ouml;k.</A>

<LI><A NAME="para_12">De ne gy&ouml;ny&ouml;rk&ouml;dj&eacute;l &ouml;cs&eacute;dnek napj&aacute;n, az &otilde; szerencs&eacute;tlens&eacute;g&eacute;nek napj&aacute;n; &eacute;s ne &ouml;rvendj a J&uacute;da fiain az &otilde; veszedelm&ouml;k napj&aacute;n, &eacute;s ne k&eacute;rkedj&eacute;l a szorongattat&aacute;s napj&aacute;n.</A><BR>
<A HREF="../../o/zsolt/chap137.html#para_7">Zsolt. 137,7.</A>,
<A HREF="../../o/ezek/chap025.html#para_3">Ez&eacute;k. 25,3.</A>,
<A HREF="../../o/ezek/chap025.html#para_6">Ez&eacute;k. 25,6.</A>,
<A HREF="../../o/ezek/chap025.html#para_8">Ez&eacute;k. 25,8.</A>,
<A HREF="../../o/ezek/chap026.html#para_2">Ez&eacute;k. 26,2.</A>

<LI><A NAME="para_13">Ne t&ouml;rj be n&eacute;pem kapuj&aacute;n nyomor&uacute;s&aacute;guk napj&aacute;n; ne gy&ouml;ny&ouml;rk&ouml;dj&eacute;l te is a baj&aacute;n nyomor&uacute;s&aacute;ga napj&aacute;n; &eacute;s ne ny&uacute;lj az &otilde; j&oacute;sz&aacute;g&aacute;hoz nyomor&uacute;s&aacute;ga napj&aacute;n;</A>

<LI><A NAME="para_14">A r&eacute;sre se &aacute;llj fel menek&uuml;l&otilde;it elvesz&iacute;teni; &eacute;s ne &aacute;ruld el az &otilde; megmaradottait a szorongattat&aacute;s napj&aacute;n!</A>

<LI><A NAME="para_15">Mert k&ouml;zel van az &Uacute;rnak napja minden n&eacute;pek ellen. A mint cselekedt&eacute;l, &uacute;gy cselekesznek veled; a mit te fizett&eacute;l, visszasz&aacute;ll fejedre.</A><BR>
<A HREF="../../o/ezek/chap025.html#para_12">Ez&eacute;k. 25,12.</A>,
<A HREF="../../o/ezek/chap025.html#para_14">Ez&eacute;k. 25,14.</A>,
<A HREF="../../o/joel/chap001.html#para_15">J&oacute;el. 1,15.</A>

<LI><A NAME="para_16">Mert a mint ti ittatok szent hegyemen, &uacute;gy isznak sz&uuml;ntelen az &ouml;sszes n&eacute;pek; bizony isznak &eacute;s h&ouml;rpengetnek, &eacute;s olyanok lesznek, mintha nem lettek volna.</A><BR>
<A HREF="../../o/jer/chap025.html#para_15">Jer. 25,15.</A>,
<A HREF="../../o/jer/chap025.html#para_17">Jer. 25,17.</A>,
<A HREF="../../o/joel/chap003.html#para_1">J&oacute;el. 3,1.</A>,
<A HREF="../../o/joel/chap003.html#para_15">J&oacute;el. 3,15.</A>

<LI><A NAME="para_17">De a Sion hegy&eacute;n szabadul&aacute;s l&eacute;szen, &eacute;s szentt&eacute; l&eacute;szen az &eacute;s a J&aacute;k&oacute;b h&aacute;za birtokba veszi az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t.</A><BR>
<A HREF="../../o/abd/chap001.html#para_21">Abd. 1,21.</A>,
<A HREF="../../o/amos/chap009.html#para_15">&Aacute;m&oacute;s. 9,15.</A>,
<A HREF="../../o/joel/chap003.html#para_5">J&oacute;el. 3,5.</A>

<LI><A NAME="para_18">&Eacute;s a J&aacute;k&oacute;b h&aacute;za t&ucirc;z l&eacute;szen, &eacute;s a J&oacute;zsef h&aacute;za l&aacute;ng; az &Eacute;zsau h&aacute;za pedig pozdorja; &eacute;s meggy&uacute;jtj&aacute;k &eacute;s megem&eacute;sztik &otilde;ket, &eacute;s nem marad meg senki &Eacute;zsau h&aacute;z&aacute;b&oacute;l, mert az &Uacute;r sz&oacute;lott.</A><BR>
<A HREF="../../o/amos/chap009.html#para_12">&Aacute;m&oacute;s. 9,12.</A>

<LI><A NAME="para_19">A d&eacute;liek &ouml;r&ouml;ks&eacute;g szerint b&iacute;rj&aacute;k az &Eacute;zsau hegy&eacute;t, a s&iacute;kon lak&oacute;k pedig a Filiszteusokat. &Eacute;s &ouml;r&ouml;ks&eacute;g szerint b&iacute;rj&aacute;k az Efraim mez&otilde;it &eacute;s Samaria mez&otilde;it; Benj&aacute;min pedig a Gile&aacute;dot.</A>

<LI><A NAME="para_20">Izr&aacute;el fiainak ez a sz&aacute;m&ucirc;z&ouml;tt serege azokat, a melyek a Kananeusok&eacute;, mind Sarf&aacute;tig; a jeruzs&aacute;lemi sz&aacute;m&ucirc;z&ouml;ttek pedig, a kik Szefar&aacute;dban vannak, elfoglalj&aacute;k majd a d&eacute;li v&aacute;rosokat.</A>

<LI><A NAME="para_21">&Eacute;s a Sion hegy&eacute;re szabad&iacute;t&oacute;k mennek fel, hogy meg&iacute;t&eacute;lj&eacute;k az &Eacute;zsau hegy&eacute;t; &eacute;s a &Uacute;r&eacute; lesz a kir&aacute;lys&aacute;g.</A><BR>
<A HREF="../../o/abd/chap001.html#para_17">Abd. 1,17.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>.</H2>

<HR>

</BODY>

</html>
