<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Azokban a napokban, mivelhogy f&ouml;l&ouml;tte nagy volt a sokas&aacute;g, &eacute;s nem volt mit enni&ouml;k, mag&aacute;hoz sz&oacute;l&iacute;totta J&eacute;zus az &otilde; tan&iacute;tv&aacute;nyait, &eacute;s monda n&eacute;kik:</A><BR>
<A HREF="../../uj/mat/chap015.html#para_32">M&aacute;t. 15,32.</A>,
<A HREF="../../uj/mat/chap015.html#para_39">M&aacute;t. 15,39.</A>

<LI><A NAME="para_2">Sz&aacute;nakozom e sokas&aacute;gon, mert imm&aacute;r harmad napja hogy velem vannak, &eacute;s nincs mit enni&ouml;k;</A><BR>
<A HREF="../../uj/mark/chap006.html#para_34">M&aacute;rk. 6,34.</A>,
<A HREF="../../uj/mark/chap006.html#para_44">M&aacute;rk. 6,44.</A>

<LI><A NAME="para_3">&Eacute;s ha &eacute;hen bocs&aacute;tom haza &otilde;ket, kid&otilde;lnek az &uacute;ton; mert n&eacute;melyek &otilde; k&ouml;z&uuml;l&ouml;k messz&uuml;nnen j&ouml;ttek.</A>

<LI><A NAME="para_4">Az &otilde; tan&iacute;tv&aacute;nyai pedig felel&eacute;nek n&eacute;ki: Honnan el&eacute;g&iacute;thetn&eacute; meg ezeket valaki keny&eacute;rrel itt e puszt&aacute;ban?</A>

<LI><A NAME="para_5">&Eacute;s megk&eacute;rd&eacute; &otilde;ket: H&aacute;ny kenyeretek van? Azok pedig mond&aacute;nak: H&eacute;t.</A>

<LI><A NAME="para_6">Akkor megparancsol&aacute; a sokas&aacute;gnak, hogy telepedjenek le a f&ouml;ldre. &Eacute;s vev&eacute;n a h&eacute;t kenyeret, &eacute;s h&aacute;l&aacute;kat adv&aacute;n, megszeg&eacute;, &eacute;s ad&aacute; az &otilde; tan&iacute;tv&aacute;nyainak, hogy el&eacute;j&ouml;k tegy&eacute;k. &Eacute;s a sokas&aacute;g el&eacute; tev&eacute;k.</A>

<LI><A NAME="para_7">Volt egy kev&eacute;s haluk is. &Eacute;s h&aacute;l&aacute;kat adv&aacute;n mond&aacute;, hogy tegy&eacute;k el&eacute;j&ouml;k azokat is.</A>

<LI><A NAME="para_8">Ev&eacute;nek az&eacute;rt, &eacute;s megel&eacute;ged&eacute;nek; &eacute;s f&ouml;lszed&eacute;k a marad&eacute;k darabokat, h&eacute;t kos&aacute;rral.</A>

<LI><A NAME="para_9">Val&aacute;nak pedig a kik ettek mintegy n&eacute;gyezeren; &eacute;s elbocs&aacute;t&aacute; &otilde;ket.</A>

<LI><A NAME="para_10">&Eacute;s azonnal a haj&oacute;ba sz&aacute;lla tan&iacute;tv&aacute;nyaival, &eacute;s m&eacute;ne Dalm&aacute;nuta vid&eacute;k&eacute;re.</A>

<LI><A NAME="para_11">&Eacute;s kij&ouml;v&eacute;nek a farizeusok, &eacute;s kezd&eacute;k &otilde;t faggatni, mennyei jelt k&iacute;v&aacute;nv&aacute;n t&otilde;le, hogy k&iacute;s&eacute;rts&eacute;k &otilde;t.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_1">M&aacute;t. 16,1.</A>,
<A HREF="../../uj/mat/chap016.html#para_12">M&aacute;t. 16,12.</A>

<LI><A NAME="para_12">&Otilde; pedig lelk&eacute;ben felfoh&aacute;szkodv&aacute;n, monda: Mi&eacute;rt k&iacute;v&aacute;n jelt ez a nemzets&eacute;g? Bizony mondom n&eacute;ktek: Nem adatik jel ennek a nemzets&eacute;gnek.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_39">M&aacute;t. 12,39.</A>,
<A HREF="../../uj/luk/chap011.html#para_29">Luk. 11,29.</A>

<LI><A NAME="para_13">&Eacute;s ott hagyv&aacute;n &otilde;ket, ism&eacute;t haj&oacute;ba sz&aacute;lla, &eacute;s a t&uacute;ls&oacute; partra m&eacute;ne.</A>

<LI><A NAME="para_14">De elfelejt&eacute;nek kenyeret vinni, &eacute;s egy keny&eacute;rn&eacute;l nem vala vel&ouml;k t&ouml;bb a haj&oacute;ban.</A>

<LI><A NAME="para_15">&Eacute;s &otilde; inti vala &otilde;ket, mondv&aacute;n: Vigy&aacute;zzatok, &otilde;rizkedjetek a farizeusok kov&aacute;sz&aacute;t&oacute;l &eacute;s a + Her&oacute;des kov&aacute;sz&aacute;t&oacute;l!</A><BR>
<A HREF="../../uj/mat/chap016.html#para_6">M&aacute;t. 16,6.</A>,
<A HREF="../../uj/luk/chap012.html#para_1">Luk. 12,1.</A>,
<A HREF="../../uj/mark/chap003.html#para_6">M&aacute;rk. 3,6.</A>

<LI><A NAME="para_16">Ekkor egym&aacute;s k&ouml;z&ouml;tt tanakodv&aacute;n, mond&aacute;nak: Nincs kenyer&uuml;nk.</A>

<LI><A NAME="para_17">J&eacute;zus pedig &eacute;szrev&eacute;v&eacute;n ezt, monda n&eacute;kik: Mit tanakodtok, hogy nincsen kenyeretek? M&eacute;g sem l&aacute;tj&aacute;tok-&eacute; be &eacute;s nem &eacute;rtitek-&eacute;? M&eacute;gis kem&eacute;ny-&eacute; a sz&iacute;vetek?</A><BR>
<A HREF="../../uj/mark/chap006.html#para_52">M&aacute;rk. 6,52.</A>

<LI><A NAME="para_18">Szemeitek l&eacute;v&eacute;n, nem l&aacute;ttok-&eacute;? &eacute;s f&uuml;leitek l&eacute;v&eacute;n, nem hallotok-&eacute;? &eacute;s nem eml&eacute;keztek-&eacute;?</A>

<LI><A NAME="para_19">Mikor az &ouml;t kenyeret megszegtem az &ouml;tezernek, h&aacute;ny kosarat hoztatok el darabokkal tele? Mond&aacute;nak n&eacute;ki: Tizenkett&otilde;t.</A>

<LI><A NAME="para_20">Mikor pedig a hetet a n&eacute;gyezernek, h&aacute;ny kosarat hoztatok el darabokkal tele? Azok pedig mond&aacute;nak: Hetet.</A>

<LI><A NAME="para_21">&Eacute;s monda n&eacute;kik: Hogy nem &eacute;rtitek h&aacute;t?</A>

<LI><A NAME="para_22">Azut&aacute;n Bethsaid&aacute;ba m&eacute;ne; &eacute;s egy vakot viv&eacute;nek hozz&aacute; &eacute;s k&eacute;rik vala &otilde;t, hogy illesse azt.</A><BR>
<A HREF="../../uj/mark/chap006.html#para_56">M&aacute;rk. 6,56.</A>

<LI><A NAME="para_23">&Otilde; pedig megfogv&aacute;n a vaknak kez&eacute;t, kivezet&eacute; &otilde;t a falun k&iacute;v&uuml;l; &eacute;s a szemeibe k&ouml;pv&eacute;n &eacute;s kezeit re&aacute; t&eacute;v&eacute;n, megk&eacute;rd&eacute; &otilde;t, ha l&aacute;t-&eacute; valamit?</A><BR>
<A HREF="../../uj/mark/chap007.html#para_32">M&aacute;rk. 7,32.</A>,
<A HREF="../../uj/mark/chap007.html#para_33">M&aacute;rk. 7,33.</A>,
<A HREF="../../uj/jan/chap009.html#para_6">J&aacute;n. 9,6.</A>

<LI><A NAME="para_24">Az pedig f&ouml;ltekintv&eacute;n, monda: L&aacute;tom az embereket, mint valami j&aacute;rk&aacute;l&oacute; f&aacute;kat.</A>

<LI><A NAME="para_25">Azut&aacute;n kezeit ism&eacute;t r&aacute;vet&eacute; annak szemeire, &eacute;s feltekintete v&eacute;le. &Eacute;s meg&eacute;p&uuml;le, &eacute;s l&aacute;t&aacute; messze &eacute;s vil&aacute;gosan mindent.</A>

<LI><A NAME="para_26">&Eacute;s haza k&uuml;ld&eacute;, mondv&aacute;n: Se a faluba be ne menj, se senkinek el ne mondd a faluban.</A><BR>
<A HREF="../../uj/mark/chap007.html#para_36">M&aacute;rk. 7,36.</A>

<LI><A NAME="para_27">&Eacute;s elm&eacute;ne J&eacute;zus &eacute;s az &otilde; tan&iacute;tv&aacute;nyai Cz&eacute;z&aacute;rea Filippi falvaiba; &eacute;s &uacute;tk&ouml;zben megk&eacute;rd&eacute; az &otilde; tan&iacute;tv&aacute;nyait, mondv&aacute;n n&eacute;kik: Kinek mondanak engem az emberek?</A><BR>
<A HREF="../../uj/mat/chap016.html#para_13">M&aacute;t. 16,13.</A>,
<A HREF="../../uj/mat/chap016.html#para_28">M&aacute;t. 16,28.</A>,
<A HREF="../../uj/luk/chap009.html#para_18">Luk. 9,18.</A>,
<A HREF="../../uj/luk/chap009.html#para_27">Luk. 9,27.</A>

<LI><A NAME="para_28">&Otilde;k pedig felel&eacute;nek: Keresztel&otilde; J&aacute;nosnak; &eacute;s n&eacute;melyek Ill&eacute;snek; n&eacute;melyek pedig egynek a pr&oacute;f&eacute;t&aacute;k k&ouml;z&uuml;l.</A><BR>
<A HREF="../../uj/mark/chap006.html#para_15">M&aacute;rk. 6,15.</A>

<LI><A NAME="para_29">&Eacute;s &otilde; monda n&eacute;kik: Ti pedig kinek mondotok engem? Felelv&eacute;n pedig P&eacute;ter, monda n&eacute;ki: Te vagy a Krisztus.</A>

<LI><A NAME="para_30">&Eacute;s r&aacute;jok parancsola, hogy senkinek se sz&oacute;ljanak fel&otilde;le.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_9">M&aacute;rk. 9,9.</A>

<LI><A NAME="para_31">&Eacute;s kezd&eacute; &otilde;ket tan&iacute;tani, hogy az ember Fi&aacute;nak sokat kell szenvedni, &eacute;s megvettetni a v&eacute;nekt&otilde;l &eacute;s a f&otilde;papokt&oacute;l &eacute;s &iacute;r&aacute;stud&oacute;kt&oacute;l, &eacute;s meg&ouml;letni, &eacute;s harmadnapra felt&aacute;madni.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_31">M&aacute;rk. 9,31.</A>,
<A HREF="../../uj/mark/chap010.html#para_33">M&aacute;rk. 10,33.</A>,
<A HREF="../../uj/mat/chap016.html#para_21">M&aacute;t. 16,21.</A>,
<A HREF="../../uj/mat/chap017.html#para_22">M&aacute;t. 17,22.</A>,
<A HREF="../../uj/mat/chap020.html#para_18">M&aacute;t. 20,18.</A>,
<A HREF="../../uj/luk/chap009.html#para_22">Luk. 9,22.</A>,
<A HREF="../../uj/luk/chap017.html#para_25">Luk. 17,25.</A>,
<A HREF="../../uj/luk/chap024.html#para_7">Luk. 24,7.</A>

<LI><A NAME="para_32">&Eacute;s ezt nyilv&aacute;n mondja vala. P&eacute;ter pedig mag&aacute;hoz vonv&aacute;n &otilde;t, kezd&eacute; dorg&aacute;lni.</A>

<LI><A NAME="para_33">&Eacute;s &otilde; megfordulv&aacute;n &eacute;s az &otilde; tan&iacute;tv&aacute;nyaira tekintv&eacute;n, megfedd&eacute; P&eacute;tert, mondv&aacute;n: T&aacute;vozz t&otilde;lem S&aacute;t&aacute;n, mert nem gondolsz az Isten dolgaira, hanem az emberi dolgokra.</A>

<LI><A NAME="para_34">A sokas&aacute;got pedig az &otilde; tan&iacute;tv&aacute;nyaival egy&uuml;tt mag&aacute;hoz sz&oacute;l&iacute;tv&aacute;n, monda n&eacute;kik: Ha valaki &eacute;n ut&aacute;nam akar j&otilde;ni, tagadja meg mag&aacute;t, &eacute;s vegye fel az &otilde; keresztj&eacute;t, &eacute;s k&ouml;vessen engem.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_38">M&aacute;t. 10,38.</A>,
<A HREF="../../uj/mat/chap016.html#para_24">M&aacute;t. 16,24.</A>,
<A HREF="../../uj/luk/chap009.html#para_23">Luk. 9,23.</A>,
<A HREF="../../uj/luk/chap014.html#para_27">Luk. 14,27.</A>

<LI><A NAME="para_35">Mert valaki meg akarja tartani az &otilde; &eacute;let&eacute;t, elveszti azt; valaki pedig elveszti az &otilde; &eacute;let&eacute;t &eacute;n &eacute;rettem &eacute;s az evangy&eacute;liom&eacute;rt, az megtal&aacute;lja azt.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_39">M&aacute;t. 10,39.</A>,
<A HREF="../../uj/mat/chap016.html#para_25">M&aacute;t. 16,25.</A>,
<A HREF="../../uj/luk/chap009.html#para_24">Luk. 9,24.</A>,
<A HREF="../../uj/luk/chap017.html#para_33">Luk. 17,33.</A>,
<A HREF="../../uj/jan/chap012.html#para_25">J&aacute;n. 12,25.</A>

<LI><A NAME="para_36">Mert mit haszn&aacute;l az embernek, ha az eg&eacute;sz vil&aacute;got megnyeri, lelk&eacute;ben pedig k&aacute;rt vall?</A><BR>
<A HREF="../../uj/mat/chap016.html#para_26">M&aacute;t. 16,26.</A>,
<A HREF="../../uj/luk/chap009.html#para_25">Luk. 9,25.</A>

<LI><A NAME="para_37">Avagy mit adhat az ember v&aacute;lts&aacute;gul az &otilde; lelk&eacute;&eacute;rt?</A>

<LI><A NAME="para_38">Mert valaki sz&eacute;gyel engem &eacute;s az &eacute;n besz&eacute;deimet e par&aacute;zna &eacute;s b&ucirc;n&ouml;s nemzets&eacute;g k&ouml;z&ouml;tt, az embernek Fia is sz&eacute;gyelni fogja azt, mikor elj&otilde; az &otilde; Atyja dics&otilde;s&eacute;g&eacute;ben a szent angyalokkal.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_33">M&aacute;t. 10,33.</A>,
<A HREF="../../uj/luk/chap009.html#para_26">Luk. 9,26.</A>,
<A HREF="../../uj/luk/chap012.html#para_9">Luk. 12,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
