<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Napok mulva pedig ism&eacute;t bem&eacute;ne Kapernaumba, &eacute;s meghall&aacute;k, hogy otthon van.</A>

<LI><A NAME="para_2">&Eacute;s azonnal sokan &ouml;sszegy&uuml;lekez&eacute;nek, annyira, hogy m&eacute;g az ajt&oacute; el&eacute;be sem f&eacute;rtek; &eacute;s hirdet&eacute; n&eacute;kik az ig&eacute;t.</A>

<LI><A NAME="para_3">&Eacute;s j&ouml;v&eacute;nek hozz&aacute; egy guta&uuml;t&ouml;ttet hozva, a kit n&eacute;gyen emelnek vala.</A>

<LI><A NAME="para_4">&Eacute;s mivel a sokas&aacute;g miatt nem f&eacute;rk&otilde;zhettek azzal &otilde; hozz&aacute;, megbont&aacute;k ama h&aacute;znak fedel&eacute;t, a hol &Otilde; vala, &eacute;s r&eacute;st t&ouml;rv&eacute;n, leereszt&eacute;k a nyoszoly&aacute;t, a melyben a guta&uuml;t&ouml;tt fek&uuml;dt.</A>

<LI><A NAME="para_5">J&eacute;zus pedig azoknak hit&eacute;t l&aacute;tv&aacute;n, monda a guta&uuml;t&ouml;ttnek: Fiam, megbocs&aacute;ttattak n&eacute;ked a te b&ucirc;neid.</A>

<LI><A NAME="para_6">Val&aacute;nak pedig ott n&eacute;mely &iacute;r&aacute;stud&oacute;k, a kik ott &uuml;lnek vala, sz&iacute;v&ouml;kben &iacute;gy okoskodv&aacute;n:</A>

<LI><A NAME="para_7">Mi dolog, hogy ez ilyen k&aacute;roml&aacute;sokat sz&oacute;l? ki bocs&aacute;thatja meg a b&ucirc;n&ouml;ket, hanemha egyed&uuml;l az Isten?</A><BR>
<A HREF="../../o/esa/chap043.html#para_25">&Eacute;sa. 43,25.</A>

<LI><A NAME="para_8">&Eacute;s J&eacute;zus azonnal &eacute;szrevev&eacute; az &otilde; lelk&eacute;vel, hogy azok magukban &iacute;gy okoskodnak, &eacute;s monda n&eacute;kik: Mi&eacute;rt gondolj&aacute;tok ezeket a ti sz&iacute;vetekben?</A>

<LI><A NAME="para_9">Mi k&ouml;nnyebb, azt mondanom-&eacute; a guta&uuml;t&ouml;ttnek: Megbocs&aacute;ttattak n&eacute;ked a te b&ucirc;neid, vagy ezt mondanom: Kelj fel, vedd fel a te nyoszoly&aacute;dat, &eacute;s j&aacute;rj?</A>

<LI><A NAME="para_10">Hogy pedig megtudj&aacute;tok, hogy az ember Fi&aacute;nak van hatalma e f&ouml;ld&ouml;n a b&ucirc;n&ouml;ket megbocs&aacute;tani, monda a guta&uuml;t&ouml;ttnek:</A>

<LI><A NAME="para_11">Mondom n&eacute;ked, kelj f&ouml;l, vedd fel a te nyoszoly&aacute;dat, &eacute;s eredj haza.</A>

<LI><A NAME="para_12">Az pedig azonnal f&ouml;lkele &eacute;s felv&eacute;v&eacute;n nyoszoly&aacute;j&aacute;t, kim&eacute;ne mindenkinek l&aacute;tt&aacute;ra; &uacute;gy hogy mindenki el&aacute;lm&eacute;lkod&eacute;k, &eacute;s dics&otilde;&iacute;t&eacute; az Istent, ezt mondv&aacute;n: Soha sem l&aacute;ttunk ilyet!</A>

<LI><A NAME="para_13">&Eacute;s ism&eacute;t kim&eacute;ne a tenger mell&eacute;; &eacute;s az eg&eacute;sz sokas&aacute;g megy vala &otilde; hozz&aacute;, &eacute;s &otilde; tan&iacute;tja vala &otilde;ket.</A>

<LI><A NAME="para_14">&Eacute;s a mikor tovam&eacute;ne, megl&aacute;t&aacute; L&eacute;vit, az Alfeus fi&aacute;t, a ki a v&aacute;mszed&otilde; helyen &uuml;l vala, &eacute;s monda n&eacute;ki: K&ouml;vess engemet. &Eacute;s felkelv&eacute;n, k&ouml;veti vala &otilde;t.</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n, a mikor &otilde; ennek h&aacute;z&aacute;ban asztalhoz &uuml;le, a v&aacute;mszed&otilde;k &eacute;s b&ucirc;n&ouml;s&ouml;k is sokan oda&uuml;lnek vala J&eacute;zussal &eacute;s az &otilde; tan&iacute;tv&aacute;nyaival; mert sokan val&aacute;nak, &eacute;s k&ouml;vet&eacute;k &otilde;t.</A>

<LI><A NAME="para_16">&Eacute;s a mikor l&aacute;tt&aacute;k az &iacute;r&aacute;stud&oacute;k &eacute;s a farizeusok, hogy egy&uuml;tt eszik a v&aacute;mszed&otilde;kkel &eacute;s b&ucirc;n&ouml;s&ouml;kkel, mond&aacute;nak az &otilde; tan&iacute;tv&aacute;nyainak: Mi dolog, hogy a v&aacute;mszed&otilde;kkel &eacute;s a b&ucirc;n&ouml;s&ouml;kkel eszik &eacute;s iszik?</A><BR>
<A HREF="../../uj/mat/chap009.html#para_11">M&aacute;t. 9,11.</A>,
<A HREF="../../uj/luk/chap015.html#para_2">Luk. 15,2.</A>

<LI><A NAME="para_17">&Eacute;s a mikor ezt hallja vala J&eacute;zus, monda n&eacute;kik: Nem az eg&eacute;szs&eacute;geseknek van sz&uuml;ks&eacute;g&ouml;k orvosra, hanem a betegeknek, nem az&eacute;rt j&ouml;ttem, hogy igazakat, hanem hogy b&ucirc;n&ouml;s&ouml;ket h&iacute;vjak megt&eacute;r&eacute;sre.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_13">M&aacute;t. 9,13.</A>

<LI><A NAME="para_18">A J&aacute;nos &eacute;s a farizeusok tan&iacute;tv&aacute;nyai pedig b&otilde;jt&ouml;lnek vala. Odamen&eacute;nek az&eacute;rt &eacute;s mond&aacute;nak n&eacute;ki: Mi az oka, hogy J&aacute;nosnak &eacute;s a farizeusoknak tan&iacute;tv&aacute;nyai b&otilde;jt&ouml;lnek, a te tan&iacute;tv&aacute;nyaid pedig nem b&otilde;jt&ouml;lnek?</A>

<LI><A NAME="para_19">J&eacute;zus pedig monda n&eacute;kik: Avagy b&otilde;jt&ouml;lhet-&eacute; a v&otilde;leg&eacute;ny n&aacute;szn&eacute;pe, a m&iacute;g vel&ouml;k van a v&otilde;leg&eacute;ny? A meddig a v&otilde;leg&eacute;ny vel&ouml;k van, nem b&otilde;jt&ouml;lhetnek.</A>

<LI><A NAME="para_20">De j&otilde;nek majd napok, a mikor elv&eacute;tetik t&otilde;l&uuml;k a v&otilde;leg&eacute;ny, &eacute;s akkor b&otilde;jt&ouml;lni fognak azokon a napokon.</A>

<LI><A NAME="para_21">Senki sem varr pedig &uacute;j poszt&oacute;b&oacute;l foltot &oacute; ruh&aacute;ra; m&aacute;sk&uuml;l&ouml;nben a mi azt kitoldan&aacute;, m&eacute;g kiszak&iacute;t bel&otilde;le, az &uacute;j a r&eacute;gib&otilde;l, &eacute;s nagyobb szakad&aacute;s lesz.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_16">M&aacute;t. 9,16.</A>,
<A HREF="../../uj/luk/chap005.html#para_36">Luk. 5,36.</A>

<LI><A NAME="para_22">&Eacute;s senki sem t&ouml;lt &uacute;j bort r&eacute;gi t&ouml;ml&otilde;kbe; k&uuml;l&ouml;nben az &uacute;j bor a t&ouml;ml&otilde;ket sz&eacute;tszak&iacute;tja, a bor is ki&ouml;mlik, a t&ouml;ml&otilde;k is elpusztulnak; hanem az &uacute;j bort &uacute;j t&ouml;ml&otilde;kbe kell t&ouml;lteni.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_17">M&aacute;t. 9,17.</A>,
<A HREF="../../uj/luk/chap005.html#para_37">Luk. 5,37.</A>

<LI><A NAME="para_23">&Eacute;s l&otilde;n, hogy szombatnapon a vet&eacute;sek k&ouml;zt megy vala &aacute;ltal, &eacute;s az &otilde; tan&iacute;tv&aacute;nyai ment&ouml;kben a kal&aacute;szokat kezd&eacute;k vala szaggatni.</A>

<LI><A NAME="para_24">Ekkor a farizeusok mond&aacute;nak n&eacute;ki: &Iacute;m&eacute;, mi&eacute;rt m&ucirc;velik azt szombatnapon, a mit nem szabad?</A>

<LI><A NAME="para_25">&Otilde; pedig monda n&eacute;kik: Soha sem olvast&aacute;tok-&eacute;, mit m&iacute;velt D&aacute;vid, mikor megsz&ucirc;k&uuml;lt &eacute;s meg&eacute;hezett vala t&aacute;rsaival egybe?</A>

<LI><A NAME="para_26">Mi m&oacute;don ment be az Isten h&aacute;z&aacute;ba az Abi&aacute;t&aacute;r f&otilde;pap idej&eacute;ben &eacute;s ette meg a szent kenyereket, a melyeket nem + szabad megenni csak a papoknak; &eacute;s adott a t&aacute;rsainak is?</A><BR>
<A HREF="../../o/1-sam/chap021.html#para_7">1 S&aacute;m. 21,7.</A>,
<A HREF="../../o/3-moz/chap024.html#para_9">3 M&oacute;z. 24,9.</A>

<LI><A NAME="para_27">&Eacute;s monda n&eacute;kik: A szombat l&otilde;n az ember&eacute;rt, nem az ember a szombat&eacute;rt.</A>

<LI><A NAME="para_28">Annak ok&aacute;&eacute;rt az embernek Fia a szombatnak is ura.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
