<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mindj&aacute;rt reggel tan&aacute;csot tartv&aacute;n a f&otilde;papok a v&eacute;nekkel &eacute;s &iacute;r&aacute;stud&oacute;kkal, &eacute;s az eg&eacute;sz tan&aacute;cs, megk&ouml;t&ouml;zv&eacute;n J&eacute;zust, elviv&eacute;k &eacute;s &aacute;tad&aacute;k Pil&aacute;tusnak.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_1">M&aacute;t. 27,1.</A>,
<A HREF="../../uj/mat/chap027.html#para_2">M&aacute;t. 27,2.</A>,
<A HREF="../../uj/luk/chap026.html#para_66">Luk. 26,66.</A>,
<A HREF="../../uj/luk/chap023.html#para_1">Luk. 23,1.</A>,
<A HREF="../../uj/jan/chap018.html#para_28">J&aacute;n. 18,28.</A>

<LI><A NAME="para_2">&Eacute;s megk&eacute;rd&eacute; &otilde;t Pil&aacute;tus: Te vagy-&eacute; a zsid&oacute;k kir&aacute;lya? &Otilde; pedig felelv&eacute;n, monda n&eacute;ki: Te mondod.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_11">M&aacute;t. 27,11.</A>,
<A HREF="../../uj/mat/chap027.html#para_30">M&aacute;t. 27,30.</A>,
<A HREF="../../uj/luk/chap023.html#para_2">Luk. 23,2.</A>,
<A HREF="../../uj/luk/chap023.html#para_25">Luk. 23,25.</A>,
<A HREF="../../uj/jan/chap018.html#para_29">J&aacute;n. 18,29.</A>,
<A HREF="../../uj/jan/chap019.html#para_16">J&aacute;n. 19,16.</A>

<LI><A NAME="para_3">&Eacute;s er&otilde;sen v&aacute;dolj&aacute;k vala &otilde;t a f&otilde;papok.</A>

<LI><A NAME="para_4">Pil&aacute;tus pedig ism&eacute;t megk&eacute;rd&eacute; &otilde;t, mondv&aacute;n: Semmit sem felelsz-&eacute;? &Iacute;m&eacute;, mennyi tan&uacute;bizonys&aacute;got sz&oacute;lnak ellened!</A>

<LI><A NAME="para_5">J&eacute;zus pedig semmit sem felele, annyira hogy Pil&aacute;tus elcsud&aacute;lkoz&eacute;k.</A><BR>
<A HREF="../../uj/mark/chap014.html#para_61">M&aacute;rk. 14,61.</A>,
<A HREF="../../o/esa/chap053.html#para_7">&Eacute;sa. 53,7.</A>

<LI><A NAME="para_6">&Uuml;nnepenk&eacute;nt pedig egy foglyot szokott vala elbocs&aacute;tani n&eacute;kik, a kit &eacute;pen &oacute;hajt&aacute;nak.</A>

<LI><A NAME="para_7">Vala pedig egy Barabb&aacute;s nev&ucirc;, megk&ouml;t&ouml;ztetve ama l&aacute;zad&oacute;kkal egy&uuml;tt, a kik a l&aacute;zad&aacute;s alkalm&aacute;val gyilkoss&aacute;got k&ouml;vettek vala el.</A>

<LI><A NAME="para_8">&Eacute;s a sokas&aacute;g ki&aacute;ltv&aacute;n, kezd&eacute; k&eacute;rni Pil&aacute;tust arra, a mit mindenkor megtesz vala n&eacute;kik.</A>

<LI><A NAME="para_9">Pil&aacute;tus pedig felele n&eacute;kik, mondv&aacute;n: Akarj&aacute;tok-&eacute;, hogy elbocs&aacute;ssam n&eacute;ktek a zsid&oacute;k kir&aacute;ly&aacute;t?</A>

<LI><A NAME="para_10">Mert tudja vala, hogy &iacute;rigys&eacute;gb&otilde;l adt&aacute;k &otilde;t k&eacute;zbe a f&otilde;papok.</A><BR>
<A HREF="../../uj/jan/chap011.html#para_48">J&aacute;n. 11,48.</A>

<LI><A NAME="para_11">A f&otilde;papok azonban felind&iacute;t&aacute;k a sokas&aacute;got, hogy ink&aacute;bb Barabb&aacute;st bocs&aacute;ssa el n&eacute;kik.</A>

<LI><A NAME="para_12">Pil&aacute;tus pedig felelv&eacute;n, ism&eacute;t monda n&eacute;kik: Mit akartok teh&aacute;t, hogy cselekedjem ezzel, a kit a zsid&oacute;k kir&aacute;ly&aacute;nak mondotok?</A>

<LI><A NAME="para_13">&Eacute;s azok ism&eacute;t ki&aacute;lt&aacute;nak: Fesz&iacute;tsd meg &otilde;t!</A>

<LI><A NAME="para_14">Pil&aacute;tus pedig monda n&eacute;kik: Mert mi rosszat cselekedett? Azok pedig ann&aacute;l jobban ki&aacute;ltanak vala: Fesz&iacute;tsd meg &otilde;t!</A>

<LI><A NAME="para_15">Pil&aacute;tus pedig eleget akarv&aacute;n tenni a sokas&aacute;gnak, elbocs&aacute;t&aacute; n&eacute;kik Barabb&aacute;st, J&eacute;zust pedig megostoroztatv&aacute;n, kez&ouml;kbe ad&aacute;, hogy megfesz&iacute;ts&eacute;k.</A>

<LI><A NAME="para_16">A vit&eacute;zek pedig elviv&eacute;k &otilde;t az udvar bels&otilde; r&eacute;sz&eacute;be, a mi az &otilde;rh&aacute;z; &eacute;s &ouml;sszeh&iacute;v&aacute;k az eg&eacute;sz csapatot.</A>

<LI><A NAME="para_17">&Eacute;s b&iacute;borba &ouml;lt&ouml;ztet&eacute;k &otilde;t, &eacute;s t&ouml;visb&otilde;l font koszor&uacute;t tev&eacute;nek a fej&eacute;re,</A>

<LI><A NAME="para_18">&Eacute;s elkezd&eacute;k &otilde;t k&ouml;sz&ouml;nteni: &Uuml;dv&ouml;z l&eacute;gy, zsid&oacute;k kir&aacute;lya!</A>

<LI><A NAME="para_19">&Eacute;s verik vala a fej&eacute;t n&aacute;dsz&aacute;llal, &eacute;s k&ouml;pd&ouml;sik vala &otilde;t, &eacute;s t&eacute;rdet hajtva tisztelik vala &otilde;t.</A>

<LI><A NAME="para_20">Mikor pedig kics&uacute;folt&aacute;k &otilde;t, levet&eacute;k r&oacute;la a b&iacute;bor ruh&aacute;t, &eacute;s a maga ruh&aacute;iba &ouml;lt&ouml;ztet&eacute;k; &eacute;s kiviv&eacute;k &otilde;t, hogy megfesz&iacute;ts&eacute;k.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_31">M&aacute;t. 27,31.</A>,
<A HREF="../../uj/mat/chap027.html#para_56">M&aacute;t. 27,56.</A>,
<A HREF="../../uj/luk/chap023.html#para_26">Luk. 23,26.</A>,
<A HREF="../../uj/luk/chap023.html#para_49">Luk. 23,49.</A>,
<A HREF="../../uj/jan/chap019.html#para_16">J&aacute;n. 19,16.</A>,
<A HREF="../../uj/jan/chap019.html#para_30">J&aacute;n. 19,30.</A>

<LI><A NAME="para_21">&Eacute;s k&eacute;nyszer&iacute;t&eacute;nek egy mellett&ouml;k elmen&otilde;t, bizonyos czir&eacute;nei Simont, a ki a mez&otilde;r&otilde;l j&otilde; vala, Aleksz&aacute;ndernek &eacute;s + Rufusnak az atyj&aacute;t, hogy vigye az &otilde; keresztj&eacute;t.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_32">M&aacute;t. 27,32.</A>,
<A HREF="../../uj/luk/chap023.html#para_26">Luk. 23,26.</A>,
<A HREF="../../uj/rom/chap016.html#para_13">R&oacute;m. 16,13.</A>

<LI><A NAME="para_22">&Eacute;s viv&eacute;k &otilde;t a Golgotha nev&ucirc; helyre, a mely megmagyar&aacute;zva annyi, mint: koponya helye.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_33">M&aacute;t. 27,33.</A>,
<A HREF="../../uj/mat/chap027.html#para_44">M&aacute;t. 27,44.</A>,
<A HREF="../../uj/luk/chap023.html#para_32">Luk. 23,32.</A>,
<A HREF="../../uj/luk/chap023.html#para_43">Luk. 23,43.</A>,
<A HREF="../../uj/jan/chap019.html#para_17">J&aacute;n. 19,17.</A>,
<A HREF="../../uj/jan/chap019.html#para_27">J&aacute;n. 19,27.</A>

<LI><A NAME="para_23">&Eacute;s mirh&aacute;s bort adnak vala n&eacute;ki inni; de &otilde; nem fogad&aacute; el.</A><BR>
<A HREF="../../o/zsolt/chap069.html#para_22">Zsolt. 69,22.</A>

<LI><A NAME="para_24">&Eacute;s megfesz&iacute;tv&eacute;n &otilde;t, eloszt&aacute;k az &otilde; ruh&aacute;it, sorsot vetv&eacute;n azokra, ki mit kapjon.</A><BR>
<A HREF="../../o/zsolt/chap022.html#para_19">Zsolt. 22,19.</A>

<LI><A NAME="para_25">Vala pedig h&aacute;rom &oacute;ra, mikor megfesz&iacute;t&eacute;k &otilde;t.</A>

<LI><A NAME="para_26">Az &otilde; k&aacute;rhoztat&aacute;s&aacute;nak oka pedig &iacute;gy vala f&ouml;l&eacute;be fel&iacute;rva: A zsid&oacute;k kir&aacute;lya.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_37">M&aacute;t. 27,37.</A>,
<A HREF="../../uj/luk/chap023.html#para_38">Luk. 23,38.</A>,
<A HREF="../../uj/jan/chap019.html#para_19">J&aacute;n. 19,19.</A>

<LI><A NAME="para_27">K&eacute;t rabl&oacute;t is megfesz&iacute;t&eacute;nek vele, egyet jobb &eacute;s egyet bal keze fel&otilde;l.</A>

<LI><A NAME="para_28">&Eacute;s beteljesed&eacute;k az &iacute;r&aacute;s, a mely azt mondja: &Eacute;s a b&ucirc;n&ouml;s&ouml;k k&ouml;z&eacute; sz&aacute;ml&aacute;ltat&eacute;k.</A><BR>
<A HREF="../../o/esa/chap053.html#para_12">&Eacute;sa. 53,12.</A>

<LI><A NAME="para_29">Az arra men&otilde;k pedig szidalmazz&aacute;k vala &otilde;t, fej&uuml;ket hajtogatv&aacute;n &eacute;s mondv&aacute;n: Hah! a ki lerontod a templomot, &eacute;s h&aacute;rom nap alatt f&ouml;l&eacute;p&iacute;ted;</A><BR>
<A HREF="../../uj/mark/chap014.html#para_58">M&aacute;rk. 14,58.</A>

<LI><A NAME="para_30">Szabad&iacute;tsd meg magadat, &eacute;s sz&aacute;llj le a keresztr&otilde;l!</A>

<LI><A NAME="para_31">Hasonl&oacute;k&eacute;pen pedig a f&otilde;papok is, cs&uacute;folodv&aacute;n egym&aacute;s k&ouml;z&ouml;tt, az &iacute;r&aacute;stud&oacute;kkal egy&uuml;tt mondj&aacute;k vala: M&aacute;sokat megtartott, mag&aacute;t nem b&iacute;rja megtartani.</A>

<LI><A NAME="para_32">A Krisztus, az Izr&aacute;el kir&aacute;lya, sz&aacute;lljon le most a keresztr&otilde;l, hogy l&aacute;ssuk &eacute;s higyj&uuml;nk. A kiket vele fesz&iacute;tettek meg, azok is szidalmazz&aacute;k vala &otilde;t.</A>

<LI><A NAME="para_33">Mikor pedig hat &oacute;ra l&otilde;n, s&ouml;t&eacute;ts&eacute;g t&aacute;mada az eg&eacute;sz f&ouml;ld&ouml;n kilencz &oacute;r&aacute;ig.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_45">M&aacute;t. 27,45.</A>,
<A HREF="../../uj/mat/chap027.html#para_54">M&aacute;t. 27,54.</A>,
<A HREF="../../uj/luk/chap023.html#para_44">Luk. 23,44.</A>,
<A HREF="../../uj/luk/chap023.html#para_48">Luk. 23,48.</A>,
<A HREF="../../uj/jan/chap019.html#para_28">J&aacute;n. 19,28.</A>,
<A HREF="../../uj/jan/chap019.html#para_30">J&aacute;n. 19,30.</A>

<LI><A NAME="para_34">&Eacute;s kilencz &oacute;rakor fennsz&oacute;val ki&aacute;lta J&eacute;zus mondv&aacute;n: El&oacute;i, El&oacute;i! Lamma Sabakt&aacute;ni? a mi megmagyar&aacute;zva annyi, mint: &Eacute;n Istenem, &eacute;n Istenem! mi&eacute;rt hagy&aacute;l el engemet?</A><BR>
<A HREF="../../o/zsolt/chap022.html#para_2">Zsolt. 22,2.</A>

<LI><A NAME="para_35">N&eacute;melyek pedig meghallv&aacute;n ezt az ott &aacute;ll&oacute;k k&ouml;z&uuml;l, mond&aacute;nak: &Iacute;m&eacute; Ill&eacute;st h&iacute;vja.</A>

<LI><A NAME="para_36">Egy ember pedig odafutamod&eacute;k &eacute;s egy szivacsot megt&ouml;ltv&eacute;n eczettel &eacute;s azt n&aacute;dsz&aacute;lra t&ucirc;zv&eacute;n, inni ada n&eacute;ki, mondv&aacute;n: Hagyj&aacute;tok el, l&aacute;ssuk, ha elj&otilde;-&eacute; Ill&eacute;s, hogy levegye &otilde;t.</A>

<LI><A NAME="para_37">J&eacute;zus pedig nagy fennsz&oacute;val ki&aacute;ltv&aacute;n kibocs&aacute;t&aacute; lelk&eacute;t.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_50">M&aacute;t. 27,50.</A>,
<A HREF="../../uj/luk/chap023.html#para_46">Luk. 23,46.</A>,
<A HREF="../../uj/jan/chap019.html#para_30">J&aacute;n. 19,30.</A>

<LI><A NAME="para_38">&Eacute;s a templom k&aacute;rp&iacute;tja f&ouml;l&eacute;t&otilde;l alj&aacute;ig kett&eacute; hasada.</A>

<LI><A NAME="para_39">L&aacute;tv&aacute;n pedig a sz&aacute;zados, a ki vele &aacute;tellenben &aacute;ll vala, hogy ekk&eacute;nt ki&aacute;ltva bocs&aacute;t&aacute; ki lelk&eacute;t, monda: Bizony, ez az ember Isten Fia vala!</A>

<LI><A NAME="para_40">Val&aacute;nak pedig asszonyok is, a kik t&aacute;volr&oacute;l n&eacute;zik vala, a kik k&ouml;z&ouml;tt vala M&aacute;ria Magdal&eacute;na, + &eacute;s M&aacute;ria, a kis Jakabnak &eacute;s J&oacute;zs&eacute;nak anyja, &eacute;s Salom&eacute;,</A><BR>
<A HREF="../../uj/mat/chap027.html#para_55">M&aacute;t. 27,55.</A>,
<A HREF="../../uj/mat/chap027.html#para_56">M&aacute;t. 27,56.</A>,
<A HREF="../../uj/luk/chap023.html#para_49">Luk. 23,49.</A>,
<A HREF="../../uj/jan/chap019.html#para_25">J&aacute;n. 19,25.</A>,
<A HREF="../../uj/luk/chap008.html#para_2">Luk. 8,2.</A>,
<A HREF="../../uj/luk/chap008.html#para_3">Luk. 8,3.</A>

<LI><A NAME="para_41">A kik, mikor Galile&aacute;ban vala, akkor is k&ouml;vett&eacute;k vala &otilde;t, &eacute;s szolg&aacute;lnak vala n&eacute;ki; &eacute;s sok m&aacute;s asszony, a kik vele mentek vala fel Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_42">&Eacute;s mikor imm&aacute;r este l&otilde;n, mivelhogy p&eacute;ntek vala, azaz szombat el&otilde;tt val&oacute; nap,</A><BR>
<A HREF="../../uj/mat/chap027.html#para_57">M&aacute;t. 27,57.</A>,
<A HREF="../../uj/mat/chap027.html#para_61">M&aacute;t. 27,61.</A>,
<A HREF="../../uj/luk/chap023.html#para_50">Luk. 23,50.</A>,
<A HREF="../../uj/luk/chap023.html#para_55">Luk. 23,55.</A>,
<A HREF="../../uj/jan/chap019.html#para_38">J&aacute;n. 19,38.</A>,
<A HREF="../../uj/jan/chap019.html#para_42">J&aacute;n. 19,42.</A>

<LI><A NAME="para_43">Elj&ouml;ve az arimathiai J&oacute;zsef, egy tisztess&eacute;ges tan&aacute;csbeli, a ki maga is v&aacute;rja vala az Isten orsz&aacute;g&aacute;t; bem&eacute;ne b&aacute;tran Pil&aacute;tushoz, &eacute;s k&eacute;r&eacute; J&eacute;zusnak test&eacute;t.</A>

<LI><A NAME="para_44">Pil&aacute;tus pedig csod&aacute;lkoz&eacute;k, hogy imm&aacute;r meghalt volna; &eacute;s mag&aacute;hoz hivatva a sz&aacute;zadost, megk&eacute;rd&eacute; t&otilde;le, ha r&eacute;gen halt-&eacute; meg?</A>

<LI><A NAME="para_45">&Eacute;s megtudv&aacute;n a sz&aacute;zadost&oacute;l, odaaj&aacute;nd&eacute;koz&aacute; a testet J&oacute;zsefnek.</A>

<LI><A NAME="para_46">&Otilde; pedig gyolcsot v&aacute;s&aacute;rolv&aacute;n, &eacute;s lev&eacute;v&eacute;n &otilde;t, beg&ouml;ngy&ouml;l&eacute; a gyolcsba, &eacute;s elhelyez&eacute; egy s&iacute;rboltba, a mely k&otilde;szikl&aacute;b&oacute;l vala kiv&aacute;gva; &eacute;s k&ouml;vet henger&iacute;te a s&iacute;rbolt sz&aacute;j&aacute;ra.</A>

<LI><A NAME="para_47">M&aacute;ria Magdal&eacute;na pedig &eacute;s M&aacute;ria, a J&oacute;zs&eacute; anyja, n&eacute;zik vala, hov&aacute; helyez&eacute;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
