<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s ism&eacute;t kezde tan&iacute;tani a tenger mellett. &Eacute;s nagy sokas&aacute;g gy&ucirc;le &otilde; hozz&aacute;, &uacute;gy hogy &otilde; a haj&oacute;ba l&eacute;pv&eacute;n, a tengeren &uuml;l vala, az eg&eacute;sz sokas&aacute;g pedig a tenger mellett a f&ouml;ld&ouml;n vala.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_1">M&aacute;t. 13,1.</A>,
<A HREF="../../uj/mat/chap013.html#para_2">M&aacute;t. 13,2.</A>

<LI><A NAME="para_2">&Eacute;s sokat tan&iacute;tja vala &otilde;ket p&eacute;ld&aacute;zatokban, &eacute;s ezt mondja vala n&eacute;kik tan&iacute;t&aacute;s&aacute;ban:</A>

<LI><A NAME="para_3">Hallj&aacute;tok: &Iacute;m&eacute;, a magvet&otilde; kim&eacute;ne vetni.</A>

<LI><A NAME="para_4">&Eacute;s l&otilde;n vet&eacute;s k&ouml;zben, hogy n&eacute;mely az &uacute;t mell&eacute; es&eacute;k, &eacute;s elj&ouml;v&eacute;nek az &eacute;gi madarak &eacute;s megev&eacute;k azt.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_4">M&aacute;t. 13,4.</A>,
<A HREF="../../uj/mat/chap013.html#para_8">M&aacute;t. 13,8.</A>,
<A HREF="../../uj/luk/chap008.html#para_4">Luk. 8,4.</A>,
<A HREF="../../uj/luk/chap008.html#para_15">Luk. 8,15.</A>

<LI><A NAME="para_5">N&eacute;mely pedig a k&ouml;ves helyre es&eacute;k, a hol nem sok f&ouml;ldje vala, &eacute;s hamar kikele, mivel nem vala m&eacute;lyen a f&ouml;ldben.</A>

<LI><A NAME="para_6">Mikor pedig f&ouml;lkelt a nap, els&ucirc;le, &eacute;s mivelhogy nem volt gy&ouml;kere, elsz&aacute;rada.</A>

<LI><A NAME="para_7">N&eacute;mely pedig a t&ouml;visek k&ouml;z&eacute; es&eacute;k, &eacute;s felneveked&eacute;nek a t&ouml;visek &eacute;s megfojt&aacute;k azt, &eacute;s nem ada gy&uuml;m&ouml;lcs&ouml;t.</A>

<LI><A NAME="para_8">N&eacute;mely pedig a j&oacute; f&ouml;ldbe es&eacute;k; &eacute;s &aacute;d vala neveked&otilde; &eacute;s b&otilde;v&ouml;lk&ouml;d&otilde; gy&uuml;m&ouml;lcs&ouml;t, &eacute;s n&eacute;mely hoz vala harmincz annyit, n&eacute;mely hatvan annyit, n&eacute;mely pedig sz&aacute;z annyit.</A>

<LI><A NAME="para_9">&Eacute;s monda n&eacute;kik: A kinek van f&uuml;le a hall&aacute;sra, hallja.</A>

<LI><A NAME="para_10">Mikor pedig egyed&uuml;l vala, megk&eacute;rdez&eacute;k &otilde;t a k&ouml;r&uuml;l&ouml;tte l&eacute;v&otilde;k a tizenkett&otilde;vel egy&uuml;tt a p&eacute;ld&aacute;zat fel&otilde;l.</A>

<LI><A NAME="para_11">&Otilde; pedig monda n&eacute;kik: N&eacute;ktek adatott, hogy az Isten orsz&aacute;g&aacute;nak titk&aacute;t tudj&aacute;tok, ama k&iacute;v&uuml;l lev&otilde;knek pedig p&eacute;ld&aacute;zatokban adatnak mindenek,</A><BR>
<A HREF="../../uj/1-kor/chap005.html#para_12">1 Kor. 5,12.</A>

<LI><A NAME="para_12">Hogy n&eacute;zv&eacute;n n&eacute;zzenek &eacute;s ne l&aacute;ssanak; &eacute;s hallv&aacute;n halljanak &eacute;s ne &eacute;rtsenek, hogy soha meg ne t&eacute;rjenek &eacute;s b&ucirc;neik meg ne bocs&aacute;ttassanak.</A><BR>
<A HREF="../../o/esa/chap006.html#para_9">&Eacute;sa. 6,9.</A>,
<A HREF="../../o/esa/chap006.html#para_10">&Eacute;sa. 6,10.</A>

<LI><A NAME="para_13">&Eacute;s monda n&eacute;kik: Nem &eacute;rtitek ezt a p&eacute;ld&aacute;zatot? Akkor mim&oacute;don &eacute;rtitek meg majd a t&ouml;bbi p&eacute;ld&aacute;zatot?</A>

<LI><A NAME="para_14">A magvet&otilde; az &iacute;g&eacute;t hinti.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_19">M&aacute;t. 13,19.</A>

<LI><A NAME="para_15">Az &uacute;tf&eacute;len val&oacute;k pedig azok, a kiknek hintik az &iacute;g&eacute;t, de mihelyest hallj&aacute;k, azonnal elj&otilde; a S&aacute;t&aacute;n &eacute;s elragadja a sz&iacute;v&ouml;kbe vetett &iacute;g&eacute;t.</A>

<LI><A NAME="para_16">&Eacute;s hasonl&oacute;k&eacute;pen a k&ouml;ves helyre vetettek azok, a kik mihelyst hallj&aacute;k az &iacute;g&eacute;t, mindj&aacute;rt &ouml;r&ouml;mmel fogadj&aacute;k,</A>

<LI><A NAME="para_17">De nincsen &otilde; benn&uuml;k gy&ouml;kere, hanem ideig val&oacute;k; azut&aacute;n ha nyomor&uacute;s&aacute;g vagy h&aacute;bor&uacute;s&aacute;g t&aacute;mad az &iacute;ge miatt, azonnal megbotr&aacute;nkoznak.</A>

<LI><A NAME="para_18">A t&ouml;visek k&ouml;z&eacute; vetettek pedig azok, a kik az &iacute;g&eacute;t hallj&aacute;k,</A>

<LI><A NAME="para_19">De a vil&aacute;gi gondok &eacute;s a gazdags&aacute;g csal&aacute;rds&aacute;ga &eacute;s egy&eacute;b dolgok k&iacute;v&aacute;ns&aacute;ga k&ouml;zbej&otilde;v&eacute;n, elfojtj&aacute;k az &iacute;g&eacute;t, &eacute;s gy&uuml;m&ouml;lcstelen lesz.</A><BR>
<A HREF="../../uj/mark/chap010.html#para_23">M&aacute;rk. 10,23.</A>,
<A HREF="../../uj/mark/chap010.html#para_24">M&aacute;rk. 10,24.</A>

<LI><A NAME="para_20">A j&oacute; f&ouml;ldbe vetettek pedig azok, a kik hallj&aacute;k az &iacute;g&eacute;t &eacute;s beveszik, &eacute;s gy&uuml;m&ouml;lcs&ouml;t teremnek, n&eacute;mely harmincz annyit, n&eacute;mely hatvan annyit, n&eacute;mely sz&aacute;z annyit.</A>

<LI><A NAME="para_21">&Eacute;s monda n&eacute;kik: Avagy az&eacute;rt hozz&aacute;k-&eacute; el&otilde; a gyerty&aacute;t, hogy v&eacute;ka al&aacute; tegy&eacute;k, vagy az &aacute;gy al&aacute;? &Eacute;s nem az&eacute;rt-&eacute;, hogy a gyertyatart&oacute;ba tegy&eacute;k?</A><BR>
<A HREF="../../uj/mat/chap005.html#para_15">M&aacute;t. 5,15.</A>,
<A HREF="../../uj/luk/chap008.html#para_16">Luk. 8,16.</A>,
<A HREF="../../uj/luk/chap011.html#para_33">Luk. 11,33.</A>

<LI><A NAME="para_22">Mert nincs semmi rejtett dolog, a mi meg ne jelentetn&eacute;k; &eacute;s semmi sem volt eltitkolva, hanem hogy nyilv&aacute;noss&aacute;gra jusson.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_26">M&aacute;t. 10,26.</A>,
<A HREF="../../uj/luk/chap008.html#para_17">Luk. 8,17.</A>,
<A HREF="../../uj/luk/chap012.html#para_2">Luk. 12,2.</A>

<LI><A NAME="para_23">Ha valakinek van f&uuml;le a hall&aacute;sra, hallja.</A>

<LI><A NAME="para_24">&Eacute;s monda n&eacute;kik: Megjegyezz&eacute;tek, a mit hallotok: A milyen m&eacute;rt&eacute;kkel m&eacute;rtek, olyannal m&eacute;rnek n&eacute;ktek, s&otilde;t r&aacute;ad&aacute;st adnak n&eacute;ktek, a kik hallj&aacute;tok.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_2">M&aacute;t. 7,2.</A>

<LI><A NAME="para_25">Mert a kinek van, annak adatik; &eacute;s a kinek nincs, att&oacute;l az is elv&eacute;tetik, a mije van.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_12">M&aacute;t. 13,12.</A>,
<A HREF="../../uj/mat/chap025.html#para_29">M&aacute;t. 25,29.</A>,
<A HREF="../../uj/luk/chap008.html#para_18">Luk. 8,18.</A>,
<A HREF="../../uj/luk/chap019.html#para_26">Luk. 19,26.</A>

<LI><A NAME="para_26">&Eacute;s monda: &Uacute;gy van az Isten orsz&aacute;ga, mint mikor az ember beveti a magot a f&ouml;ldbe.</A>

<LI><A NAME="para_27">&Eacute;s alszik &eacute;s f&ouml;lkel &eacute;jjel &eacute;s nappal; a mag pedig kihajt &eacute;s feln&otilde;, &otilde; maga sem tudja mik&eacute;pen.</A><BR>
<A HREF="../../uj/jak/chap005.html#para_7">Jak. 5,7.</A>

<LI><A NAME="para_28">Mert mag&aacute;t&oacute;l terem a f&ouml;ld, el&otilde;sz&ouml;r f&uuml;vet, azut&aacute;n kal&aacute;szt, azut&aacute;n teljes buz&aacute;t a kal&aacute;szban.</A>

<LI><A NAME="para_29">Mihelyt pedig a gabona arra val&oacute;, azonnal sarl&oacute;t ereszt re&aacute;, mert az arat&aacute;s el&eacute;rkezett.</A>

<LI><A NAME="para_30">&Eacute;s monda: Mihez hasonl&iacute;tsuk az Isten orsz&aacute;g&aacute;t? Avagy milyen p&eacute;ld&aacute;ban p&eacute;ld&aacute;zzuk azt?</A><BR>
<A HREF="../../uj/luk/chap013.html#para_18">Luk. 13,18.</A>

<LI><A NAME="para_31">A must&aacute;rmaghoz, a mely mikor a f&ouml;ldbe vettetik, minden f&ouml;ldi magn&aacute;l kisebb,</A><BR>
<A HREF="../../uj/mat/chap013.html#para_31">M&aacute;t. 13,31.</A>,
<A HREF="../../uj/mat/chap013.html#para_32">M&aacute;t. 13,32.</A>,
<A HREF="../../uj/luk/chap013.html#para_19">Luk. 13,19.</A>

<LI><A NAME="para_32">&Eacute;s mikor elvettetik, feln&otilde;, &eacute;s minden vetem&eacute;nyn&eacute;l nagyobb lesz &eacute;s nagy &aacute;gakat hajt, &uacute;gy hogy &aacute;rny&eacute;ka alatt f&eacute;szket rakhatnak az &eacute;gi madarak.</A>

<LI><A NAME="para_33">&Eacute;s sok ilyen p&eacute;ld&aacute;zatban hirdeti vala n&eacute;kik az &iacute;g&eacute;t, &uacute;gy a mint meg&eacute;rthetik vala.</A>

<LI><A NAME="para_34">P&eacute;ld&aacute;zat n&eacute;lk&uuml;l pedig nem sz&oacute;l vala n&eacute;kik; maguk k&ouml;zt azonban a tan&iacute;tv&aacute;nynak mindent megmagyar&aacute;z vala.</A>

<LI><A NAME="para_35">Azut&aacute;n monda n&eacute;kik azon a napon, a mint este l&otilde;n: Menj&uuml;nk &aacute;t a t&uacute;ls&oacute; partra.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_18">M&aacute;t. 8,18.</A>,
<A HREF="../../uj/mat/chap008.html#para_23">M&aacute;t. 8,23.</A>

<LI><A NAME="para_36">Elbocs&aacute;tv&aacute;n az&eacute;rt a sokas&aacute;got, elviv&eacute;k &otilde;t, &uacute;gy a mint a haj&oacute;ban vala; de m&aacute;s haj&oacute;k is val&aacute;nak vele.</A>

<LI><A NAME="para_37">Akkor nagy sz&eacute;lvihar t&aacute;mada, a hull&aacute;mok pedig becsapnak vala a haj&oacute;ba, annyira, hogy m&aacute;r-m&aacute;r megtel&eacute;k.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_23">M&aacute;t. 8,23.</A>,
<A HREF="../../uj/mat/chap008.html#para_27">M&aacute;t. 8,27.</A>,
<A HREF="../../uj/luk/chap008.html#para_23">Luk. 8,23.</A>,
<A HREF="../../uj/luk/chap008.html#para_25">Luk. 8,25.</A>

<LI><A NAME="para_38">&Otilde; pedig a haj&oacute; h&aacute;tuls&oacute; r&eacute;sz&eacute;ben a fejaljon aluszik vala. &Eacute;s f&ouml;lkelt&eacute;k &otilde;t &eacute;s mond&aacute;nak n&eacute;ki: Mester, nem t&ouml;r&otilde;d&ouml;l vele, hogy elvesz&uuml;nk?</A>

<LI><A NAME="para_39">&Eacute;s felkelv&eacute;n megdorg&aacute;l&aacute; a szelet, &eacute;s monda a tengernek: Hallgass, n&eacute;mulj el! &Eacute;s el&aacute;llt a sz&eacute;l, &eacute;s l&otilde;n nagy csendess&eacute;g.</A>

<LI><A NAME="para_40">&Eacute;s monda n&eacute;kik: Mi&eacute;rt vagytok ily f&eacute;l&eacute;nkek? Hogy van, hogy nincs hitetek?</A>

<LI><A NAME="para_41">&Eacute;s megf&eacute;leml&eacute;nek nagy f&eacute;lelemmel, &eacute;s ezt mondj&aacute;k vala egym&aacute;snak: Kicsoda h&aacute;t ez, hogy mind a sz&eacute;l, mind a tenger engednek n&eacute;ki?</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
