<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s men&eacute;nek a tenger t&uacute;ls&oacute; partj&aacute;ra, a Gadarenusok f&ouml;ld&eacute;re.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_28">M&aacute;t. 8,28.</A>,
<A HREF="../../uj/mat/chap008.html#para_34">M&aacute;t. 8,34.</A>,
<A HREF="../../uj/luk/chap008.html#para_26">Luk. 8,26.</A>,
<A HREF="../../uj/luk/chap008.html#para_40">Luk. 8,40.</A>

<LI><A NAME="para_2">&Eacute;s a mint a haj&oacute;b&oacute;l kim&eacute;ne, azonnal el&eacute;be m&eacute;ne egy ember a s&iacute;rboltokb&oacute;l, a kiben tiszt&aacute;talan l&eacute;lek volt,</A>

<LI><A NAME="para_3">A kinek lak&aacute;sa a s&iacute;rboltokban vala; &eacute;s m&aacute;r l&aacute;nczokkal sem b&iacute;rta &otilde;t senki sem lek&ouml;tni.</A>

<LI><A NAME="para_4">Mert sokszor megk&ouml;t&ouml;zt&eacute;k &otilde;t b&eacute;k&oacute;kkal &eacute;s l&aacute;nczokkal, de &otilde; a l&aacute;nczokat sz&eacute;tszaggatta, &eacute;s a b&eacute;k&oacute;kat &ouml;sszet&ouml;rte, &eacute;s senki sem tudta &otilde;t megf&eacute;kezni.</A>

<LI><A NAME="para_5">&Eacute;s &eacute;jjel &eacute;s nappal mindig a hegyeken &eacute;s a s&iacute;rboltokban volt, ki&aacute;ltozva &eacute;s mag&aacute;t k&ouml;vekkel vagdosva.</A>

<LI><A NAME="para_6">Mikor pedig J&eacute;zust t&aacute;volr&oacute;l megl&aacute;tta, oda futamod&eacute;k, &eacute;s el&eacute;be borula,</A>

<LI><A NAME="para_7">&Eacute;s fennhangon ki&aacute;ltva monda: Mi k&ouml;z&ouml;m n&eacute;kem te veled, J&eacute;zus, a magass&aacute;gos Istennek Fia? Az Istenre k&eacute;nyszer&iacute;telek, ne k&iacute;nozz engem.</A>

<LI><A NAME="para_8">(Mert ezt mondja vala n&eacute;ki: Eredj ki, tiszt&aacute;talan l&eacute;lek, ez emberb&otilde;l.)</A>

<LI><A NAME="para_9">&Eacute;s k&eacute;rdez&eacute; t&otilde;le: Mi a neved? &Eacute;s felele, mondv&aacute;n: L&eacute;gi&oacute; a nevem, mert sokan vagyunk.</A>

<LI><A NAME="para_10">&Eacute;s igen k&eacute;r&eacute; &otilde;t, hogy ne k&uuml;ldje el &otilde;ket arr&oacute;l a vid&eacute;kr&otilde;l.</A>

<LI><A NAME="para_11">Vala pedig ott a hegyn&eacute;l egy nagy diszn&oacute;ny&aacute;j, a mely legel vala.</A>

<LI><A NAME="para_12">&Eacute;s az &ouml;rd&ouml;g&ouml;k k&eacute;rik vala &otilde;t mindny&aacute;jan, mondv&aacute;n: K&uuml;ldj minket a diszn&oacute;kba, hogy azokba menj&uuml;nk be.</A>

<LI><A NAME="para_13">&Eacute;s J&eacute;zus azonnal megenged&eacute; n&eacute;kik. A tiszt&aacute;talan lelkek pedig kij&ouml;v&eacute;n, bemen&eacute;nek a diszn&oacute;kba; &eacute;s a ny&aacute;j a meredekr&otilde;l a tengerbe rohana. Val&aacute;nak pedig mintegy k&eacute;tezeren; &eacute;s belef&uacute;l&aacute;nak a tengerbe.</A>

<LI><A NAME="para_14">A kik pedig &otilde;rzik vala a diszn&oacute;kat, elfut&aacute;nak, &eacute;s h&iacute;rt viv&eacute;nek a v&aacute;rosba &eacute;s a falvakba. &Eacute;s kimen&eacute;nek, hogy l&aacute;ss&aacute;k, mi az, a mi t&ouml;rt&eacute;nt.</A>

<LI><A NAME="para_15">&Eacute;s men&eacute;nek J&eacute;zushoz, &eacute;s l&aacute;t&aacute;k, hogy az &ouml;rd&ouml;ng&otilde;s ott &uuml;l, fel van &ouml;lt&ouml;zk&ouml;dve &eacute;s esz&eacute;n&eacute;l van, az, a kiben a l&eacute;gi&oacute; volt; &eacute;s megf&eacute;leml&eacute;nek.</A>

<LI><A NAME="para_16">A kik pedig l&aacute;tt&aacute;k, elbesz&eacute;l&eacute;k n&eacute;kik, hogy mi t&ouml;rt&eacute;nt vala az &ouml;rd&ouml;ng&otilde;ssel, &eacute;s a diszn&oacute;kkal.</A>

<LI><A NAME="para_17">&Eacute;s kezd&eacute;k k&eacute;rni &otilde;t, hogy t&aacute;vozz&eacute;k el az &otilde; hat&aacute;rukb&oacute;l.</A>

<LI><A NAME="para_18">Mikor pedig a haj&oacute;ba besz&aacute;llott vala, a volt &ouml;rd&ouml;ng&otilde;s k&eacute;r&eacute; &otilde;t, hogy vele lehessen.</A>

<LI><A NAME="para_19">De J&eacute;zus nem enged&eacute; meg n&eacute;ki, hanem monda n&eacute;ki: Eredj haza a ti&eacute;idhez, &eacute;s jelentsd meg n&eacute;kik, mely nagy dolgot cselekedett veled az &Uacute;r, &eacute;s mint k&ouml;ny&ouml;r&uuml;lt rajtad.</A>

<LI><A NAME="para_20">El is m&eacute;ne, &eacute;s kezd&eacute; hirdetni a T&iacute;zv&aacute;rosban, mely nagy dolgot cselekedett vele J&eacute;zus; &eacute;s mindny&aacute;jan elcsod&aacute;lkoz&aacute;nak.</A>

<LI><A NAME="para_21">&Eacute;s mikor ism&eacute;t &aacute;ltalment J&eacute;zus a haj&oacute;n a tuls&oacute; partra, nagy sokas&aacute;g gy&ucirc;le &otilde; hozz&aacute;; &eacute;s vala a tenger mellett.</A>

<LI><A NAME="para_22">&Eacute;s &iacute;m&eacute;, elj&ouml;ve a zsinag&oacute;ga f&otilde;k egyike, n&eacute;vszerint Jairus, &eacute;s megl&aacute;tv&aacute;n &otilde;t, l&aacute;baihoz es&eacute;k,</A><BR>
<A HREF="../../uj/mat/chap009.html#para_18">M&aacute;t. 9,18.</A>,
<A HREF="../../uj/mat/chap009.html#para_26">M&aacute;t. 9,26.</A>,
<A HREF="../../uj/luk/chap008.html#para_41">Luk. 8,41.</A>,
<A HREF="../../uj/luk/chap008.html#para_56">Luk. 8,56.</A>

<LI><A NAME="para_23">&Eacute;s igen k&eacute;r&eacute; &otilde;t, mondv&aacute;n: Az &eacute;n le&aacute;nyk&aacute;m hal&aacute;l&aacute;n van; jer, vesd re&aacute; kezedet, hogy meggy&oacute;gyuljon &eacute;s &eacute;ljen.</A>

<LI><A NAME="para_24">El is m&eacute;ne vele, &eacute;s k&ouml;vet&eacute; &otilde;t nagy sokas&aacute;g, &eacute;s &ouml;sszeszor&iacute;tj&aacute;k vala &otilde;t.</A>

<LI><A NAME="para_25">&Eacute;s egy asszony, a ki tizenk&eacute;t &eacute;v &oacute;ta v&eacute;rfoly&aacute;sos vala,</A>

<LI><A NAME="para_26">&Eacute;s sok orvost&oacute;l sokat szenvedett, &eacute;s minden vagyon&aacute;t mag&aacute;ra k&ouml;lt&ouml;tte, &eacute;s semmit sem javult, s&otilde;t ink&aacute;bb m&eacute;g rosszabbul lett,</A>

<LI><A NAME="para_27">Mikor J&eacute;zus fel&otilde;l hallott vala, a sokas&aacute;gban h&aacute;tulr&oacute;l ker&uuml;lve, illet&eacute; annak ruh&aacute;j&aacute;t.</A>

<LI><A NAME="para_28">Mert ezt mondja vala: Ha csak ruh&aacute;it illethetem is, meggy&oacute;gyulok.</A>

<LI><A NAME="para_29">&Eacute;s v&eacute;r&eacute;nek forr&aacute;sa azonnal kisz&aacute;rada &eacute;s meg&eacute;rz&eacute; test&eacute;ben, hogy kigy&oacute;gyult baj&aacute;b&oacute;l.</A>

<LI><A NAME="para_30">J&eacute;zus pedig azonnal &eacute;szrevev&eacute;n mag&aacute;n, hogy isteni er&otilde; &aacute;radott ki bel&otilde;le, megfordult a sokas&aacute;gban, &eacute;s monda: Kicsoda illet&eacute; az &eacute;n ruh&aacute;imat?</A><BR>
<A HREF="../../uj/luk/chap006.html#para_19">Luk. 6,19.</A>

<LI><A NAME="para_31">&Eacute;s mond&aacute;nak n&eacute;ki az &otilde; tan&iacute;tv&aacute;nyai: L&aacute;tod, hogy a sokas&aacute;g szor&iacute;t &ouml;ssze t&eacute;ged, &eacute;s azt k&eacute;rdezed: Kicsoda illetett engem?</A>

<LI><A NAME="para_32">&Eacute;s k&ouml;r&uuml;ln&eacute;ze, hogy l&aacute;ssa azt, a ki ezt cselekedte.</A>

<LI><A NAME="para_33">Az asszony pedig tudva, hogy mi t&ouml;rt&eacute;nt vele, f&eacute;lve &eacute;s remegve megy vala oda &eacute;s el&eacute;be borula, &eacute;s elmonda n&eacute;ki mindent igaz&aacute;n.</A>

<LI><A NAME="para_34">&Otilde; pedig monda n&eacute;ki: Le&aacute;nyom, a te hited megtartott t&eacute;ged. Eredj el b&eacute;k&eacute;vel, &eacute;s gy&oacute;gyulj meg a te bajodb&oacute;l.</A><BR>
<A HREF="../../uj/mark/chap010.html#para_52">M&aacute;rk. 10,52.</A>,
<A HREF="../../uj/mat/chap009.html#para_22">M&aacute;t. 9,22.</A>,
<A HREF="../../uj/luk/chap007.html#para_50">Luk. 7,50.</A>,
<A HREF="../../uj/luk/chap008.html#para_48">Luk. 8,48.</A>,
<A HREF="../../uj/luk/chap017.html#para_19">Luk. 17,19.</A>,
<A HREF="../../uj/luk/chap018.html#para_42">Luk. 18,42.</A>

<LI><A NAME="para_35">Mikor m&eacute;g besz&eacute;l vala, odaj&ouml;v&eacute;nek a zsinag&oacute;ga fej&eacute;t&otilde;l, mondv&aacute;n: Le&aacute;nyod meghalt; mit f&aacute;rasztod tov&aacute;bb a Mestert?</A>

<LI><A NAME="para_36">J&eacute;zus pedig, a mint hall&aacute; a besz&eacute;det, a mit mondanak vala, azonnal monda a zsinag&oacute;ga fej&eacute;nek: Ne f&eacute;lj, csak higyj.</A>

<LI><A NAME="para_37">&Eacute;s senkinek sem enged&eacute;, hogy vele menjen, csak P&eacute;ternek &eacute;s Jakabnak &eacute;s J&aacute;nosnak, a Jakab testv&eacute;r&eacute;nek.</A>

<LI><A NAME="para_38">&Eacute;s m&eacute;ne a zsinag&oacute;ga fej&eacute;nek h&aacute;z&aacute;hoz, &eacute;s l&aacute;t&aacute; a z&ucirc;rzavart, a sok s&iacute;r&aacute;nkoz&oacute;t &eacute;s jajgat&oacute;t.</A>

<LI><A NAME="para_39">&Eacute;s bemenv&eacute;n, monda n&eacute;kik: Mit zavarogtok &eacute;s s&iacute;rtok? A gyermek nem halt meg, hanem alszik.</A><BR>
<A HREF="../../uj/jan/chap011.html#para_11">J&aacute;n. 11,11.</A>

<LI><A NAME="para_40">&Eacute;s nevetik vala &otilde;t. &Otilde; pedig kik&uuml;ldv&eacute;n valamennyit, maga mell&eacute; vev&eacute; a gyermeknek atyj&aacute;t &eacute;s anyj&aacute;t &eacute;s a vele lev&otilde;ket, &eacute;s bem&eacute;ne oda, a hol a gyermek fekszik vala.</A>

<LI><A NAME="para_41">&Eacute;s megfogv&aacute;n a gyermeknek kez&eacute;t, monda n&eacute;ki: Talitha, k&uacute;mi; a mi megmagyar&aacute;zva azt teszi: Le&aacute;nyka, n&eacute;ked mondom, kelj f&ouml;l.</A><BR>
<A HREF="../../uj/luk/chap007.html#para_14">Luk. 7,14.</A>

<LI><A NAME="para_42">&Eacute;s a le&aacute;nyka azonnal f&ouml;lkele &eacute;s j&aacute;r vala. Mert tizenk&eacute;t esztend&otilde;s vala. &Eacute;s nagy csod&aacute;lkoz&aacute;ssal csod&aacute;lkoz&aacute;nak.</A>

<LI><A NAME="para_43">&Otilde; pedig er&otilde;sen megparancsol&aacute; n&eacute;kik, hogy ezt senki meg ne tudja. &Eacute;s mond&aacute;, hogy adjanak annak enni.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
