<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Azut&aacute;n monda n&eacute;kik: Bizony mondom n&eacute;ktek, hogy vannak n&eacute;melyek az itt &aacute;ll&oacute;k k&ouml;z&ouml;tt, a kik nem k&oacute;stolnak addig hal&aacute;lt, a m&iacute;g meg nem l&aacute;tj&aacute;k, hogy az Isten orsz&aacute;ga elj&ouml;tt hatalommal.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_28">M&aacute;t. 16,28.</A>,
<A HREF="../../uj/luk/chap009.html#para_27">Luk. 9,27.</A>

<LI><A NAME="para_2">&Eacute;s hat nap m&uacute;lva mag&aacute;hoz vev&eacute; J&eacute;zus P&eacute;tert &eacute;s Jakabot &eacute;s J&aacute;nost, &eacute;s felviv&eacute; &otilde;ket csup&aacute;n magukban egy magas hegyre. &Eacute;s elv&aacute;ltoz&eacute;k el&otilde;tt&uuml;k;</A><BR>
<A HREF="../../uj/mat/chap017.html#para_1">M&aacute;t. 17,1.</A>,
<A HREF="../../uj/mat/chap017.html#para_13">M&aacute;t. 17,13.</A>,
<A HREF="../../uj/luk/chap009.html#para_28">Luk. 9,28.</A>,
<A HREF="../../uj/luk/chap009.html#para_36">Luk. 9,36.</A>

<LI><A NAME="para_3">&Eacute;s a ruh&aacute;ja f&eacute;nyes l&otilde;n, igen feh&eacute;r, mint a h&oacute;, mihez hasonl&oacute;t a ruhafest&otilde; e f&ouml;ld&ouml;n nem feh&eacute;r&iacute;thet.</A>

<LI><A NAME="para_4">&Eacute;s megjelen&eacute;k n&eacute;kik M&oacute;zes Ill&eacute;ssel egy&uuml;tt, &eacute;s besz&eacute;lnek vala J&eacute;zussal.</A>

<LI><A NAME="para_5">P&eacute;ter pedig megsz&oacute;lalv&aacute;n, monda J&eacute;zusnak: Mester, j&oacute; n&eacute;k&uuml;nk itt lenni: csin&aacute;ljunk az&eacute;rt h&aacute;rom hajl&eacute;kot, n&eacute;ked egyet, M&oacute;zesnek is egyet, Ill&eacute;snek is egyet.</A>

<LI><A NAME="para_6">De nem tudja vala mit besz&eacute;l, mivelhogy megr&eacute;m&uuml;l&eacute;nek.</A>

<LI><A NAME="para_7">&Eacute;s felh&otilde; t&aacute;mada, mely &otilde;ket befog&aacute;, &eacute;s a felh&otilde;b&otilde;l sz&oacute;zat j&ouml;ve, mondv&aacute;n: Ez az &eacute;n szerelmes Fiam; &otilde;t hallgass&aacute;tok.</A><BR>
<A HREF="../../uj/mark/chap001.html#para_11">M&aacute;rk. 1,11.</A>,
<A HREF="../../uj/2-pet/chap001.html#para_17">2 P&eacute;t. 1,17.</A>

<LI><A NAME="para_8">&Eacute;s mikor nagyhirtelen k&ouml;r&uuml;ltekint&eacute;nek, senkit sem l&aacute;t&aacute;nak t&ouml;bb&eacute; maguk k&ouml;r&uuml;l, egyed&uuml;l a J&eacute;zust.</A>

<LI><A NAME="para_9">Mikor pedig a hegyr&otilde;l lesz&aacute;ll&aacute;nak, megparancsol&aacute; n&eacute;kik, hogy senkinek se besz&eacute;lj&eacute;k el, a mit l&aacute;ttak vala, csak a mikor az embernek Fia a hal&aacute;lb&oacute;l felt&aacute;mad.</A><BR>
<A HREF="../../uj/mark/chap008.html#para_30">M&aacute;rk. 8,30.</A>

<LI><A NAME="para_10">&Eacute;s ezt a sz&oacute;t megtart&aacute;k magukban, tudakozv&aacute;n egym&aacute;s k&ouml;z&ouml;tt, mit tesz a hal&aacute;lb&oacute;l felt&aacute;madni?</A>

<LI><A NAME="para_11">&Eacute;s megk&eacute;rdez&eacute;k &otilde;t, mondv&aacute;n: Mi&eacute;rt mondj&aacute;k az &iacute;r&aacute;stud&oacute;k, hogy el&otilde;bb Ill&eacute;snek kell elj&otilde;nie?</A>

<LI><A NAME="para_12">&Otilde; pedig felelv&eacute;n, monda n&eacute;kik: Ill&eacute;s ugyan el&otilde;bb elj&ouml;v&eacute;n helyre &aacute;ll&iacute;t mindent; de hogyan van az embernek Fi&aacute;r&oacute;l meg&iacute;rva, hogy sokat kell szenvednie &eacute;s megvettetnie?</A><BR>
<A HREF="../../o/esa/chap053.html#para_3">&Eacute;sa. 53,3.</A>

<LI><A NAME="para_13">De mondom n&eacute;ktek, hogy Ill&eacute;s is elj&ouml;tt, &eacute;s azt cselekedt&eacute;k vele, a mit akartak, a mint meg van + &iacute;rva &otilde; fel&otilde;le.</A><BR>
<A HREF="../../uj/mat/chap011.html#para_14">M&aacute;t. 11,14.</A>,
<A HREF="../../o/1-kir/chap019.html#para_2">1 Kir. 19,2.</A>,
<A HREF="../../o/1-kir/chap019.html#para_20">1 Kir. 19,20.</A>

<LI><A NAME="para_14">&Eacute;s mikor a tan&iacute;tv&aacute;nyokhoz ment vala, nagy sokas&aacute;got l&aacute;ta k&ouml;r&uuml;l&ouml;tt&ouml;k, &eacute;s &iacute;r&aacute;stud&oacute;kat, a kik azokkal versengenek vala.</A><BR>
<A HREF="../../uj/mat/chap017.html#para_14">M&aacute;t. 17,14.</A>,
<A HREF="../../uj/mat/chap017.html#para_21">M&aacute;t. 17,21.</A>,
<A HREF="../../uj/luk/chap009.html#para_37">Luk. 9,37.</A>,
<A HREF="../../uj/luk/chap009.html#para_42">Luk. 9,42.</A>

<LI><A NAME="para_15">&Eacute;s az eg&eacute;sz sokas&aacute;g megl&aacute;tv&aacute;n &otilde;t, azonnal el&aacute;lm&eacute;lkod&eacute;k, &eacute;s hozz&aacute;sietv&eacute;n k&ouml;sz&ouml;nt&eacute; &otilde;t.</A>

<LI><A NAME="para_16">&Otilde; pedig megk&eacute;rdez&eacute; az &iacute;r&aacute;stud&oacute;kat: Mit versengetek ezekkel?</A>

<LI><A NAME="para_17">&Eacute;s felelv&eacute;n egy a sokas&aacute;gb&oacute;l, monda: Mester, ide hoztam hozz&aacute;d az &eacute;n fiamat, a kiben n&eacute;ma l&eacute;lek van.</A>

<LI><A NAME="para_18">&Eacute;s a hol csak el&otilde;fogja, szaggatja &otilde;t; &otilde; pedig tajt&eacute;kot t&uacute;r, a fog&aacute;t csikorgatja, &eacute;s elfonnyad. Mond&aacute;m h&aacute;t tan&iacute;tv&aacute;nyaidnak, hogy &ucirc;zz&eacute;k ki azt, de nem tudt&aacute;k.</A>

<LI><A NAME="para_19">&Otilde; pedig felelv&eacute;n n&eacute;ki, monda: &Oacute;h hitetlen nemzets&eacute;g, meddig leszek m&eacute;g veletek? Meddig szenvedlek m&eacute;g titeket? Hozz&aacute;tok &otilde;t hozz&aacute;m.</A>

<LI><A NAME="para_20">&Eacute;s hozz&aacute; viv&eacute;k azt; &eacute;s mihelyt &otilde; megl&aacute;tta azt, a l&eacute;lek azonnal szaggat&aacute; azt; &eacute;s leesv&eacute;n a f&ouml;ldre, tajt&eacute;kot t&uacute;rv&aacute;n fetreng vala.</A>

<LI><A NAME="para_21">&Eacute;s megk&eacute;rdez&eacute; az atyj&aacute;t: Mennyi ideje, hogy ez esett rajta? Az pedig monda: Gyermeks&eacute;ge &oacute;ta.</A>

<LI><A NAME="para_22">&Eacute;s gyakorta vet&eacute; &otilde;t t&ucirc;zbe is, v&iacute;zbe is, hogy elvesz&iacute;tse &otilde;t; de ha valamit tehetsz, l&eacute;gy seg&iacute;ts&eacute;g&uuml;l n&eacute;k&uuml;nk, k&ouml;ny&ouml;r&uuml;lv&eacute;n rajtunk.</A>

<LI><A NAME="para_23">J&eacute;zus pedig monda n&eacute;ki: Ha hiheted azt, minden lehets&eacute;ges a h&iacute;v&otilde;nek.</A><BR>
<A HREF="../../uj/mark/chap011.html#para_23">M&aacute;rk. 11,23.</A>

<LI><A NAME="para_24">A gyermek atyja pedig azonnal ki&aacute;ltv&aacute;n, k&ouml;nnyhullat&aacute;ssal monda: Hiszek Uram! L&eacute;gy seg&iacute;ts&eacute;g&uuml;l az &eacute;n hitetlens&eacute;gemnek.</A>

<LI><A NAME="para_25">J&eacute;zus pedig mikor l&aacute;tta vala, hogy a sokas&aacute;g m&eacute;g ink&aacute;bb &ouml;sszet&oacute;dul, megdorg&aacute;l&aacute; a tiszt&aacute;talan lelket, mondv&aacute;n n&eacute;ki: Te n&eacute;ma &eacute;s siket l&eacute;lek, &eacute;n parancsolom n&eacute;ked, menj ki bel&otilde;le, &eacute;s t&ouml;bb&eacute; bel&eacute; ne menj!</A>

<LI><A NAME="para_26">&Eacute;s ki&aacute;lt&aacute;s &eacute;s er&otilde;s szaggat&aacute;s k&ouml;z&ouml;tt kim&eacute;ne; az pedig olyan l&otilde;n, mint egy halott, annyira, hogy sokan azt mondj&aacute;k vala, hogy meghalt.</A>

<LI><A NAME="para_27">J&eacute;zus pedig megfogv&aacute;n kez&eacute;t, f&ouml;lemel&eacute;; &eacute;s az f&ouml;lkele.</A>

<LI><A NAME="para_28">Mikor pedig bement vala a h&aacute;zba, tan&iacute;tv&aacute;nyai megk&eacute;rdez&eacute;k &otilde;t k&uuml;l&ouml;n: Mi mi&eacute;rt nem &ucirc;zhett&uuml;k ki azt?</A>

<LI><A NAME="para_29">&Otilde; pedig monda n&eacute;kik: Ez a faj semmivel sem &ucirc;zhet&otilde; ki, csup&aacute;n k&ouml;ny&ouml;rg&eacute;ssel &eacute;s b&otilde;jt&ouml;l&eacute;ssel.</A>

<LI><A NAME="para_30">&Eacute;s onn&eacute;t kimenv&eacute;n, Galile&aacute;n mennek vala &aacute;t; &eacute;s nem akar&aacute;, hogy valaki megtudja.</A><BR>
<A HREF="../../uj/mat/chap017.html#para_22">M&aacute;t. 17,22.</A>,
<A HREF="../../uj/mat/chap017.html#para_23">M&aacute;t. 17,23.</A>,
<A HREF="../../uj/luk/chap009.html#para_43">Luk. 9,43.</A>,
<A HREF="../../uj/luk/chap009.html#para_45">Luk. 9,45.</A>

<LI><A NAME="para_31">Mert tan&iacute;tja vala tan&iacute;tv&aacute;nyait, &eacute;s ezt mondja vala n&eacute;kik: Az embernek Fia az emberek kez&eacute;be adatik, &eacute;s meg&ouml;lik &otilde;t; de ha meg&ouml;lt&eacute;k, harmadnapra f&ouml;lt&aacute;mad.</A><BR>
<A HREF="../../uj/mark/chap008.html#para_31">M&aacute;rk. 8,31.</A>,
<A HREF="../../uj/mark/chap010.html#para_32">M&aacute;rk. 10,32.</A>,
<A HREF="../../uj/mark/chap010.html#para_33">M&aacute;rk. 10,33.</A>,
<A HREF="../../uj/mat/chap016.html#para_21">M&aacute;t. 16,21.</A>,
<A HREF="../../uj/mat/chap017.html#para_22">M&aacute;t. 17,22.</A>,
<A HREF="../../uj/mat/chap020.html#para_18">M&aacute;t. 20,18.</A>,
<A HREF="../../uj/luk/chap009.html#para_22">Luk. 9,22.</A>,
<A HREF="../../uj/luk/chap017.html#para_25">Luk. 17,25.</A>,
<A HREF="../../uj/luk/chap024.html#para_7">Luk. 24,7.</A>

<LI><A NAME="para_32">De &otilde;k nem &eacute;rtik vala e mond&aacute;st, &eacute;s f&eacute;ltek &otilde;t megk&eacute;rdezni.</A><BR>
<A HREF="../../uj/luk/chap018.html#para_34">Luk. 18,34.</A>

<LI><A NAME="para_33">&Eacute;s elm&eacute;ne Kapernaumba. &Eacute;s odahaza megk&eacute;rdez&eacute; &otilde;ket: Mi felett vetekedtetek egym&aacute;ssal az &uacute;ton?</A><BR>
<A HREF="../../uj/mat/chap018.html#para_1">M&aacute;t. 18,1.</A>,
<A HREF="../../uj/mat/chap018.html#para_9">M&aacute;t. 18,9.</A>,
<A HREF="../../uj/luk/chap009.html#para_46">Luk. 9,46.</A>,
<A HREF="../../uj/luk/chap009.html#para_50">Luk. 9,50.</A>

<LI><A NAME="para_34">De &otilde;k hallgat&aacute;nak, mert egym&aacute;s k&ouml;z&ouml;tt a felett vetekedtek vala az &uacute;ton, ki a nagyobb?</A><BR>
<A HREF="../../uj/mat/chap018.html#para_1">M&aacute;t. 18,1.</A>,
<A HREF="../../uj/luk/chap009.html#para_46">Luk. 9,46.</A>,
<A HREF="../../uj/luk/chap022.html#para_24">Luk. 22,24.</A>

<LI><A NAME="para_35">&Eacute;s le&uuml;lv&eacute;n, odasz&oacute;l&iacute;t&aacute; a tizenkett&otilde;t, &eacute;s monda n&eacute;kik: Ha valaki els&otilde; akar lenni, legyen mindenek k&ouml;z&ouml;tt utols&oacute; &eacute;s mindeneknek szolg&aacute;ja.</A><BR>
<A HREF="../../uj/mark/chap010.html#para_44">M&aacute;rk. 10,44.</A>

<LI><A NAME="para_36">&Eacute;s el&otilde;fogv&aacute;n egy gyermeket, k&ouml;z&eacute;j&ouml;k &aacute;llat&aacute; azt; &eacute;s &ouml;l&eacute;be v&eacute;v&eacute;n azt, monda n&eacute;kik:</A><BR>
<A HREF="../../uj/mark/chap010.html#para_16">M&aacute;rk. 10,16.</A>

<LI><A NAME="para_37">A ki az ilyen gyermekek k&ouml;z&uuml;l egyet befogad az &eacute;n nevemben, engem fogad be; &eacute;s a ki engem befogad, nem engem fogad be, hanem azt, a ki engem elbocs&aacute;tott.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_40">M&aacute;t. 10,40.</A>,
<A HREF="../../uj/mat/chap018.html#para_5">M&aacute;t. 18,5.</A>,
<A HREF="../../uj/luk/chap009.html#para_48">Luk. 9,48.</A>,
<A HREF="../../uj/jan/chap013.html#para_20">J&aacute;n. 13,20.</A>

<LI><A NAME="para_38">J&aacute;nos pedig felele n&eacute;ki, mondv&aacute;n: Mester, l&aacute;t&aacute;nk valakit, a ki a te neveddel &ouml;rd&ouml;g&ouml;ket &ucirc;z, a ki nem k&ouml;vet minket; &eacute;s eltilt&oacute;k &otilde;t, mivelhogy nem k&ouml;vet minket.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_49">Luk. 9,49.</A>

<LI><A NAME="para_39">J&eacute;zus pedig monda: Ne tilts&aacute;tok el &otilde;t; mert senki sincs, a ki csod&aacute;t tesz az &eacute;n nevemben &eacute;s mindj&aacute;rt gonoszul sz&oacute;lhatna fel&otilde;lem.</A>

<LI><A NAME="para_40">Mert a ki nincs ellen&uuml;nk, mellett&uuml;nk van.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_30">M&aacute;t. 12,30.</A>,
<A HREF="../../uj/luk/chap009.html#para_50">Luk. 9,50.</A>

<LI><A NAME="para_41">Mert a ki innotok &aacute;d egy poh&aacute;r vizet az &eacute;n nevemben, mivelhogy a Krisztus&eacute;i vagytok, bizony mondom n&eacute;ktek, el nem veszti az &otilde; jutalm&aacute;t.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_42">M&aacute;t. 10,42.</A>

<LI><A NAME="para_42">A ki pedig megbotr&aacute;nkoztat egyet ama kicsinyek k&ouml;z&uuml;l, a kik &eacute;n bennem hisznek, jobb annak, ha malomk&ouml;vet k&ouml;tnek a nyak&aacute;ra, &eacute;s a tengerbe vetik.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_6">M&aacute;t. 18,6.</A>,
<A HREF="../../uj/luk/chap017.html#para_2">Luk. 17,2.</A>

<LI><A NAME="para_43">&Eacute;s ha megbotr&aacute;nkoztat t&eacute;ged a te kezed, v&aacute;gd le azt: jobb n&eacute;ked csonk&aacute;n bemenned az &eacute;letre, mint k&eacute;t k&eacute;zzel menned a gyehenn&aacute;ra, a megolthatatlan t&ucirc;zre.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_30">M&aacute;t. 5,30.</A>

<LI><A NAME="para_44">A hol az &otilde; f&eacute;rg&ouml;k meg nem hal, &eacute;s t&uuml;z&ouml;k el nem aluszik.</A><BR>
<A HREF="../../o/esa/chap066.html#para_24">&Eacute;sa. 66,24.</A>

<LI><A NAME="para_45">&Eacute;s ha a te l&aacute;bad botr&aacute;nkoztat meg t&eacute;ged, v&aacute;gd le azt: jobb n&eacute;ked s&aacute;nt&aacute;n bemenned az &eacute;letre, mint k&eacute;t l&aacute;bbal vettetned a gyehenn&aacute;ra, a megolthatatlan t&ucirc;zre.</A>

<LI><A NAME="para_46">A hol az &otilde; f&eacute;rg&ouml;k meg nem hal, &eacute;s t&uuml;z&ouml;k el nem aluszik.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_44">M&aacute;rk. 9,44.</A>

<LI><A NAME="para_47">&Eacute;s ha a te szemed botr&aacute;nkoztat meg t&eacute;ged, v&aacute;jd ki azt: jobb n&eacute;ked f&eacute;lszemmel bemenned az Isten orsz&aacute;g&aacute;ba, mint k&eacute;t szemmel vettetned a t&uuml;zes gyehenn&aacute;ra.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_29">M&aacute;t. 5,29.</A>

<LI><A NAME="para_48">A hol az &otilde; f&eacute;rg&ouml;k meg nem hal, &eacute;s t&uuml;z&ouml;k el nem aluszik.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_44">M&aacute;rk. 9,44.</A>,
<A HREF="../../uj/mark/chap009.html#para_46">M&aacute;rk. 9,46.</A>

<LI><A NAME="para_49">Mert mindenki t&ucirc;zzel s&oacute;zatik meg, &eacute;s minden &aacute;ldozat s&oacute;val s&oacute;zatik meg.</A><BR>
<A HREF="../../o/3-moz/chap002.html#para_13">3 M&oacute;z. 2,13.</A>

<LI><A NAME="para_50">J&oacute; a s&oacute;: de ha a s&oacute; &iacute;z&eacute;t veszti, mivel adtok &iacute;zt n&eacute;ki? Legyen bennetek s&oacute;, &eacute;s legyetek b&eacute;k&eacute;ben egym&aacute;ssal.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_13">M&aacute;t. 5,13.</A>,
<A HREF="../../uj/luk/chap014.html#para_34">Luk. 14,34.</A>,
<A HREF="../../uj/kol/chap004.html#para_6">Kol. 4,6.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
