<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s kim&eacute;ne onn&eacute;t, &eacute;s m&eacute;ne az &otilde; haz&aacute;j&aacute;ba, &eacute;s k&ouml;vet&eacute;k &otilde;t az &otilde; tan&iacute;tv&aacute;nyai.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_53">M&aacute;t. 13,53.</A>,
<A HREF="../../uj/mat/chap013.html#para_58">M&aacute;t. 13,58.</A>,
<A HREF="../../uj/luk/chap004.html#para_15">Luk. 4,15.</A>,
<A HREF="../../uj/luk/chap004.html#para_30">Luk. 4,30.</A>

<LI><A NAME="para_2">&Eacute;s a mint elj&ouml;tt vala a szombat, tan&iacute;tani kezde a zsinag&oacute;g&aacute;ban; &eacute;s sokan, a kik &otilde;t hall&aacute;k, el&aacute;lm&eacute;lkod&aacute;nak vala, mondv&aacute;n: Honn&eacute;t vannak enn&eacute;l ezek? &Eacute;s mely b&ouml;lcsess&eacute;g az, a mi n&eacute;ki adatott, hogy ily csodadolgok is t&ouml;rt&eacute;nnek &aacute;ltala?</A><BR>
<A HREF="../../uj/jan/chap007.html#para_15">J&aacute;n. 7,15.</A>

<LI><A NAME="para_3">Avagy nem ez-&eacute; az az &aacute;csmester, M&aacute;ri&aacute;nak a fia, Jakabnak, J&oacute;zs&eacute;nak, J&uacute;d&aacute;snak &eacute;s Simonnak pedig testv&eacute;re? &Eacute;s nincsenek-&eacute; itt k&ouml;z&ouml;tt&uuml;nk az &otilde; n&otilde;testv&eacute;rei is? &Eacute;s megbotr&aacute;nkoznak vala &otilde; benne.</A>

<LI><A NAME="para_4">J&eacute;zus pedig monda n&eacute;kik: Nincs pr&oacute;f&eacute;ta tisztess&eacute;g n&eacute;lk&uuml;l csak a maga haz&aacute;j&aacute;ban, &eacute;s a rokonai k&ouml;z&ouml;tt &eacute;s a maga h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_5">Nem is tehet vala ott semmi csod&aacute;t, csak neh&aacute;ny beteget gy&oacute;gy&iacute;ta meg, r&aacute;jok vetv&eacute;n kezeit.</A>

<LI><A NAME="para_6">&Eacute;s csod&aacute;lkozik vala azoknak hitetlens&eacute;g&eacute;n. Azt&aacute;n k&ouml;r&ouml;sk&ouml;r&uuml;l j&aacute;rja vala a falvakat, tan&iacute;tv&aacute;n.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_35">M&aacute;t. 9,35.</A>,
<A HREF="../../uj/luk/chap013.html#para_22">Luk. 13,22.</A>

<LI><A NAME="para_7">Majd mag&aacute;hoz sz&oacute;l&iacute;t&aacute; a tizenkett&otilde;t, &eacute;s kezd&eacute; &otilde;ket kik&uuml;ldeni + kett&otilde;nk&eacute;nt, &eacute;s ada n&eacute;kik hatalmat a tiszt&aacute;talan lelkeken.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_1">M&aacute;t. 10,1.</A>,
<A HREF="../../uj/mat/chap010.html#para_9">M&aacute;t. 10,9.</A>,
<A HREF="../../uj/mat/chap010.html#para_15">M&aacute;t. 10,15.</A>,
<A HREF="../../uj/luk/chap009.html#para_1">Luk. 9,1.</A>,
<A HREF="../../uj/luk/chap009.html#para_6">Luk. 9,6.</A>,
<A HREF="../../uj/luk/chap010.html#para_1">Luk. 10,1.</A>

<LI><A NAME="para_8">&Eacute;s megparancsol&aacute; n&eacute;kik, hogy az &uacute;tra semmit ne vigyenek egy p&aacute;lcz&aacute;n k&iacute;v&uuml;l; se t&aacute;sk&aacute;t, se kenyeret, se p&eacute;nzt az &ouml;v&uuml;kben;</A>

<LI><A NAME="para_9">Hanem k&ouml;ssenek sarut, de k&eacute;t ruh&aacute;t ne &ouml;ltsenek.</A>

<LI><A NAME="para_10">&Eacute;s monda n&eacute;kik: A hol valamely h&aacute;zba bementek, ott maradjatok mindaddig, a m&iacute;g tov&aacute;bb mentek onn&eacute;t.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_11">M&aacute;t. 10,11.</A>,
<A HREF="../../uj/luk/chap010.html#para_7">Luk. 10,7.</A>

<LI><A NAME="para_11">A kik pedig nem fogadnak titeket, sem nem hallgatnak r&aacute;tok, onn&eacute;t kimenv&eacute;n, verj&eacute;tek le a port l&aacute;baitokr&oacute;l, bizonys&aacute;gul &otilde; ellen&ouml;k. Bizony mondom n&eacute;ktek: Sodom&aacute;nak vagy Gomor&aacute;nak t&ucirc;rhet&otilde;bb lesz a dolga az &iacute;t&eacute;let napj&aacute;n, mint annak a v&aacute;rosnak.</A>

<LI><A NAME="para_12">Kimenv&eacute;n az&eacute;rt, pr&eacute;dik&aacute;lj&aacute;k vala, hogy t&eacute;rjenek meg.</A>

<LI><A NAME="para_13">&Eacute;s sok &ouml;rd&ouml;g&ouml;t &ucirc;znek vala ki, &eacute;s olajjal sok beteget megkennek &eacute;s meggy&oacute;gy&iacute;tnak vala.</A><BR>
<A HREF="../../uj/jak/chap005.html#para_14">Jak. 5,14.</A>,
<A HREF="../../uj/jak/chap005.html#para_15">Jak. 5,15.</A>

<LI><A NAME="para_14">&Eacute;s meghall&aacute; ezeket Her&oacute;des kir&aacute;ly (mert nyilv&aacute;nval&oacute;v&aacute; l&otilde;n az &otilde; neve) &eacute;s monda: Keresztel&otilde; J&aacute;nos t&aacute;madt fel a hal&aacute;lb&oacute;l &eacute;s az&eacute;rt m&ucirc;k&ouml;dnek benne ez er&otilde;k.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_1">M&aacute;t. 14,1.</A>,
<A HREF="../../uj/mat/chap014.html#para_12">M&aacute;t. 14,12.</A>,
<A HREF="../../uj/luk/chap003.html#para_19">Luk. 3,19.</A>,
<A HREF="../../uj/luk/chap003.html#para_20">Luk. 3,20.</A>,
<A HREF="../../uj/luk/chap009.html#para_7">Luk. 9,7.</A>,
<A HREF="../../uj/luk/chap009.html#para_9">Luk. 9,9.</A>

<LI><A NAME="para_15">N&eacute;melyek azt mondj&aacute;k vala, hogy Ill&eacute;s &otilde;; m&aacute;sok meg azt mondj&aacute;k vala, hogy Pr&oacute;f&eacute;ta, vagy olyan, mint egy a pr&oacute;f&eacute;t&aacute;k k&ouml;z&uuml;l.</A>

<LI><A NAME="para_16">Her&oacute;des pedig ezeket hallv&aacute;n, monda: A kinek &eacute;n fej&eacute;t v&eacute;tet&eacute;m, az a J&aacute;nos ez; &otilde; t&aacute;madt fel a hal&aacute;lb&oacute;l.</A>

<LI><A NAME="para_17">Mert maga Her&oacute;des fogatta el &eacute;s vettette vala b&ouml;rt&ouml;nbe J&aacute;nost, Her&oacute;di&aacute;s miatt, F&uuml;l&ouml;pnek, az &otilde; testv&eacute;r&eacute;nek feles&eacute;ge miatt, mivelhogy azt vette vala feles&eacute;g&uuml;l.</A>

<LI><A NAME="para_18">Mert J&aacute;nos azt mond&aacute; Her&oacute;desnek: Nem szabad n&eacute;ked a testv&eacute;red feles&eacute;g&eacute;vel &eacute;lned.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_16">3 M&oacute;z. 18,16.</A>

<LI><A NAME="para_19">Her&oacute;di&aacute;s pedig &oacute;l&aacute;lkodik vala ut&aacute;na, &eacute;s meg akarja vala &otilde;t &ouml;lni; de nem tehet&eacute;.</A>

<LI><A NAME="para_20">Mert Her&oacute;des f&eacute;l vala J&aacute;nost&oacute;l, igaz &eacute;s szent embernek ismerv&eacute;n &otilde;t, &eacute;s oltalmaz&aacute; &otilde;t; &eacute;s r&aacute;hallgatv&aacute;n, sok dologban k&ouml;veti, &eacute;s &ouml;r&ouml;mest hallgatja vala &otilde;t.</A>

<LI><A NAME="para_21">De egy alkalmatos nap j&ouml;tt&eacute;vel, mikor Her&oacute;des a maga sz&uuml;let&eacute;se &uuml;nnep&eacute;n nagyjainak, vez&eacute;reinek &eacute;s Galilea el&otilde;kel&otilde; embereinek lakom&aacute;t ad vala.</A>

<LI><A NAME="para_22">&Eacute;s ennek a Her&oacute;di&aacute;snak a le&aacute;nya bem&eacute;ne &eacute;s t&aacute;nczola, &eacute;s megtetsz&eacute;k Her&oacute;desnek &eacute;s a vend&eacute;geknek, monda a kir&aacute;ly a le&aacute;nynak: K&eacute;rj t&otilde;lem, a mit akarsz, &eacute;s megadom n&eacute;ked.</A>

<LI><A NAME="para_23">&Eacute;s megesk&uuml;v&eacute;k n&eacute;ki, hogy: B&aacute;rmit k&eacute;rsz t&otilde;lem, megadom n&eacute;ked, m&eacute;g ha orsz&aacute;gom fel&eacute;t is.</A><BR>
<A HREF="../../o/eszt/chap005.html#para_3">Eszt. 5,3.</A>,
<A HREF="../../o/eszt/chap005.html#para_6">Eszt. 5,6.</A>

<LI><A NAME="para_24">Az pedig kimenv&eacute;n, monda az &otilde; anyj&aacute;nak: Mit k&eacute;rjek? Ez pedig mondja: A Keresztel&otilde; J&aacute;nos fej&eacute;t.</A>

<LI><A NAME="para_25">&Eacute;s a kir&aacute;lyhoz nagy sietve azonnal bemenv&eacute;n, k&eacute;r&eacute; &otilde;t mondv&aacute;n: Akarom, hogy mindj&aacute;rt add ide n&eacute;kem a Keresztel&otilde; J&aacute;nos fej&eacute;t egy t&aacute;lban.</A>

<LI><A NAME="para_26">A kir&aacute;ly pedig noha igen megszomorod&eacute;k, esk&ucirc;je &eacute;s a vend&eacute;gek miatt nem akar&aacute; &otilde;t elutas&iacute;tani.</A>

<LI><A NAME="para_27">&Eacute;s azonnal h&oacute;h&eacute;rt k&uuml;ldv&eacute;n a kir&aacute;ly, megparancsol&aacute;, hogy hozz&aacute;k el annak fej&eacute;t.</A>

<LI><A NAME="para_28">Ez pedig elmenv&eacute;n, fej&eacute;t vev&eacute; annak a b&ouml;rt&ouml;nben, &eacute;s el&otilde;hoz&aacute; a fej&eacute;t egy t&aacute;lban &eacute;s ad&aacute; a le&aacute;nynak; a le&aacute;ny pedig az anyj&aacute;nak ad&aacute; azt.</A>

<LI><A NAME="para_29">A tan&iacute;tv&aacute;nyai pedig, a mikor ezt meghallott&aacute;k vala, elj&ouml;v&eacute;nek, &eacute;s elviv&eacute;k a test&eacute;t, &eacute;s s&iacute;rba tev&eacute;k.</A>

<LI><A NAME="para_30">&Eacute;s az apostolok &ouml;sszegy&ucirc;lekez&eacute;nek J&eacute;zushoz, &eacute;s elbesz&eacute;l&eacute;nek n&eacute;ki mindent, azt is, a miket cselekedtek, azt is, a miket tan&iacute;tottak vala.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_10">Luk. 9,10.</A>

<LI><A NAME="para_31">&Otilde; pedig monda n&eacute;kik: Jertek el csup&aacute;n ti magatok valamely puszta helyre &eacute;s pihenjetek meg egy kev&eacute;ss&eacute;. Mert sokan val&aacute;nak a j&aacute;r&oacute;-kel&otilde;k, &eacute;s m&eacute;g ev&eacute;sre sem volt alkalmas idej&ouml;k.</A>

<LI><A NAME="para_32">&Eacute;s elmen&eacute;nek haj&oacute;n egy puszta helyre csup&aacute;n &otilde; magok.</A>

<LI><A NAME="para_33">A sokas&aacute;g pedig megl&aacute;t&aacute; &otilde;ket, a mint mennek vala, &eacute;s sokan megismer&eacute;k &otilde;t; &eacute;s minden v&aacute;rosb&oacute;l egybefut&aacute;nak oda gyalog, &eacute;s megel&otilde;z&eacute;k &otilde;ket, &eacute;s hozz&aacute; gy&uuml;lekez&eacute;nek.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_13">M&aacute;t. 14,13.</A>,
<A HREF="../../uj/mat/chap014.html#para_21">M&aacute;t. 14,21.</A>,
<A HREF="../../uj/luk/chap009.html#para_11">Luk. 9,11.</A>,
<A HREF="../../uj/luk/chap009.html#para_17">Luk. 9,17.</A>,
<A HREF="../../uj/jan/chap006.html#para_1">J&aacute;n. 6,1.</A>,
<A HREF="../../uj/jan/chap006.html#para_13">J&aacute;n. 6,13.</A>

<LI><A NAME="para_34">&Eacute;s kimenv&eacute;n J&eacute;zus nagy sokas&aacute;got l&aacute;ta, &eacute;s megsz&aacute;n&aacute; &otilde;ket, mert olyanok val&aacute;nak, mint a p&aacute;sztor n&eacute;lk&uuml;l val&oacute; juhok. &Eacute;s kezd&eacute; &otilde;ket sokra tan&iacute;tani.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_36">M&aacute;t. 9,36.</A>

<LI><A NAME="para_35">Mikor pedig imm&aacute;r nagy id&otilde; vala, hozz&aacute;menv&eacute;n az &otilde; tan&iacute;tv&aacute;nyai mond&aacute;nak: Puszta ez a hely, &eacute;s imm&aacute;r nagy id&otilde; van:</A>

<LI><A NAME="para_36">Bocs&aacute;sd el &otilde;ket, hogy elmenv&eacute;n a k&ouml;r&uuml;lfekv&otilde; majorokba &eacute;s falvakba, vegyenek magoknak kenyeret; mert nincs mit enni&ouml;k.</A>

<LI><A NAME="para_37">&Otilde; pedig felelv&eacute;n, monda n&eacute;kik: Adjatok n&eacute;kik ti enni&ouml;k. &Eacute;s mond&aacute;nak n&eacute;ki: Elmenv&eacute;n, vegy&uuml;nk-&eacute; k&eacute;tsz&aacute;z p&eacute;nz &aacute;r&uacute; kenyeret, hogy enni adjunk n&eacute;kik?</A>

<LI><A NAME="para_38">&Otilde; pedig monda n&eacute;kik: H&aacute;ny kenyeretek van? Menjetek &eacute;s n&eacute;zz&eacute;tek meg. &Eacute;s megtudv&aacute;n, mond&aacute;nak: &Ouml;t, &eacute;s k&eacute;t halunk.</A>

<LI><A NAME="para_39">&Eacute;s parancsol&aacute; n&eacute;kik, hogy &uuml;ltessenek le mindenkit csoportonk&eacute;nt a z&ouml;ld p&aacute;zsitra.</A>

<LI><A NAME="para_40">Leteleped&eacute;nek az&eacute;rt szakaszonk&eacute;nt, sz&aacute;z&aacute;val &eacute;s &ouml;tven&eacute;vel.</A>

<LI><A NAME="para_41">&Otilde; pedig vette vala az &ouml;t kenyeret &eacute;s a k&eacute;t halat, &eacute;s az &eacute;gre tekintv&eacute;n, h&aacute;l&aacute;kat ada; &eacute;s megszeg&eacute; a kenyereket &eacute;s ad&aacute; tan&iacute;tv&aacute;nyainak, hogy tegy&eacute;k azok el&eacute;; &eacute;s a k&eacute;t halat is eloszt&aacute; mindny&aacute;jok k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../uj/mark/chap007.html#para_34">M&aacute;rk. 7,34.</A>

<LI><A NAME="para_42">Ev&eacute;nek az&eacute;rt mindny&aacute;jan, &eacute;s megel&eacute;ged&eacute;nek;</A>

<LI><A NAME="para_43">&Eacute;s marad&eacute;kot is szed&eacute;nek fel tizenk&eacute;t tele kos&aacute;rral, &eacute;s a halakb&oacute;l is.</A>

<LI><A NAME="para_44">A kik pedig a kenyerekb&otilde;l ettek, mintegy &ouml;tezeren val&aacute;nak f&eacute;rfiak.</A>

<LI><A NAME="para_45">&Eacute;s azonnal k&eacute;nyszer&iacute;t&eacute; tan&iacute;tv&aacute;nyait, hogy haj&oacute;ba sz&aacute;lljanak, &eacute;s menjenek &aacute;t el&otilde;re a t&uacute;ls&oacute; partra Bethsaida fel&eacute;, a m&iacute;g &otilde; a sokas&aacute;got elbocs&aacute;tja.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_22">M&aacute;t. 14,22.</A>,
<A HREF="../../uj/mat/chap014.html#para_36">M&aacute;t. 14,36.</A>,
<A HREF="../../uj/jan/chap006.html#para_15">J&aacute;n. 6,15.</A>,
<A HREF="../../uj/jan/chap006.html#para_21">J&aacute;n. 6,21.</A>

<LI><A NAME="para_46">Minekut&aacute;na pedig elbocs&aacute;totta &otilde;ket, f&ouml;lm&eacute;ne a hegyre im&aacute;dkozni.</A>

<LI><A NAME="para_47">&Eacute;s mikor beesteled&eacute;k, a haj&oacute; a tenger k&ouml;zep&eacute;n vala, &otilde; pedig egymaga a sz&aacute;razon.</A>

<LI><A NAME="para_48">&Eacute;s l&aacute;t&aacute; &otilde;ket, a mint vesz&otilde;dnek az evez&eacute;ssel; mert a sz&eacute;l szembe f&uacute; vala vel&ouml;k; &eacute;s az &eacute;j negyedik szak&aacute;ban hozz&aacute;juk m&eacute;ne a tengeren j&aacute;rva; &eacute;s el akar vala haladni mellett&uuml;k.</A>

<LI><A NAME="para_49">Azok pedig l&aacute;tv&aacute;n &otilde;t a tengeren j&aacute;rni, kis&eacute;rtetnek v&eacute;lt&eacute;k, &eacute;s felki&aacute;lt&aacute;nak;</A>

<LI><A NAME="para_50">Mert mindny&aacute;jan l&aacute;tj&aacute;k vala &otilde;t &eacute;s megr&eacute;m&uuml;l&eacute;nek. De &otilde; azonnal megsz&oacute;l&iacute;t&aacute; &otilde;ket, &eacute;s monda n&eacute;kik: B&iacute;zzatok; &eacute;n vagyok, ne f&eacute;ljetek.</A>

<LI><A NAME="para_51">Ekkor bem&eacute;ne hozz&aacute;juk a haj&oacute;ba, &eacute;s el&aacute;llt a sz&eacute;l; &otilde;k pedig magukban szerf&ouml;l&ouml;tt &aacute;lm&eacute;lkodnak &eacute;s csod&aacute;lkoznak vala.</A><BR>
<A HREF="../../uj/mark/chap004.html#para_39">M&aacute;rk. 4,39.</A>

<LI><A NAME="para_52">Mert nem okultak a kenyereken, mivelhogy a sz&iacute;v&ouml;k meg vala kem&eacute;nyedve.</A>

<LI><A NAME="para_53">&Eacute;s &aacute;tkelve, eljut&aacute;nak a Genez&aacute;ret f&ouml;ld&eacute;re, &eacute;s kik&ouml;t&eacute;nek.</A>

<LI><A NAME="para_54">De mihelyt kisz&aacute;lltak a haj&oacute;b&oacute;l, azonnal megismer&eacute;k &otilde;t,</A>

<LI><A NAME="para_55">&Eacute;s azt az eg&eacute;sz k&ouml;rny&eacute;ket befutv&aacute;n, kezd&eacute;k a betegeket a nyoszoly&aacute;kon ide-oda hordozni, a merre hallj&aacute;k vala, hogy &otilde; ott van.</A>

<LI><A NAME="para_56">&Eacute;s a hov&aacute; bemegy vala a falvakba vagy v&aacute;rosokba vagy majorokba, a betegeket letev&eacute;k a piaczokon, &eacute;s k&eacute;rik vala &otilde;t, hogy legal&aacute;bb a ruh&aacute;ja szeg&eacute;ly&eacute;t illethess&eacute;k. &Eacute;s valah&aacute;nyan csak illet&eacute;k, meggy&oacute;gyul&aacute;nak.</A><BR>
<A HREF="../../uj/mark/chap005.html#para_27">M&aacute;rk. 5,27.</A>,
<A HREF="../../uj/mark/chap005.html#para_28">M&aacute;rk. 5,28.</A>,
<A HREF="../../uj/mat/chap014.html#para_36">M&aacute;t. 14,36.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
