<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s hozz&aacute; gy&ucirc;l&eacute;nek a farizeusok &eacute;s n&eacute;melyek az &iacute;r&aacute;stud&oacute;k k&ouml;z&uuml;l, a kik Jeruzs&aacute;lemb&otilde;l j&ouml;ttek vala.</A><BR>
<A HREF="../../uj/mat/chap015.html#para_1">M&aacute;t. 15,1.</A>,
<A HREF="../../uj/mat/chap015.html#para_20">M&aacute;t. 15,20.</A>

<LI><A NAME="para_2">&Eacute;s l&aacute;tv&aacute;n, hogy az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l n&eacute;melyek k&ouml;z&ouml;ns&eacute;ges, azaz mosdatlan k&eacute;zzel esznek kenyeret, panaszkod&aacute;nak.</A>

<LI><A NAME="para_3">Mert a farizeusok &eacute;s a zsid&oacute;k mind, a r&eacute;giek rendel&eacute;s&eacute;t k&ouml;vetve, nem esznek, hanemha kez&ouml;ket er&otilde;sen megmoss&aacute;k;</A>

<LI><A NAME="para_4">&Eacute;s piaczr&oacute;l j&ouml;v&eacute;n sem esznek, ha meg nem mosakodnak; &eacute;s sok egy&eacute;b is van, a minek megtart&aacute;s&aacute;t &aacute;tvett&eacute;k, poharaknak, kors&oacute;knak, r&eacute;zed&eacute;nyeknek &eacute;s nyoszoly&aacute;knak megmos&aacute;s&aacute;t.</A>

<LI><A NAME="para_5">Azut&aacute;n megk&eacute;rd&eacute;k &otilde;t a farizeusok &eacute;s az &iacute;r&aacute;stud&oacute;k: Mi az oka, hogy a te tan&iacute;tv&aacute;nyaid nem j&aacute;rnak a r&eacute;giek rendel&eacute;se szerint, hanem mosdatlan k&eacute;zzel esznek kenyeret?</A>

<LI><A NAME="para_6">&Otilde; pedig felelv&eacute;n, monda n&eacute;kik: Igaz&aacute;n j&ouml;vend&ouml;lt fel&otilde;letek, k&eacute;pmutat&oacute;k fel&otilde;l &Eacute;sai&aacute;s pr&oacute;f&eacute;ta, a mint meg van &iacute;rva: Ez a n&eacute;p ajkaival tisztel engem, a sz&iacute;v&ouml;k pedig t&aacute;vol van t&otilde;lem.</A><BR>
<A HREF="../../o/esa/chap029.html#para_13">&Eacute;sa. 29,13.</A>

<LI><A NAME="para_7">Pedig hi&aacute;ba tisztelnek engem, ha oly tudom&aacute;nyokat tan&iacute;tanak, a melyek embereknek parancsolatai.</A>

<LI><A NAME="para_8">Mert az Isten parancsolatj&aacute;t elhagyva, az emberek rendel&eacute;s&eacute;t tartj&aacute;tok meg, kors&oacute;knak &eacute;s poharaknak mos&aacute;s&aacute;t; &eacute;s sok egy&eacute;b eff&eacute;l&eacute;ket is cselekesztek.</A>

<LI><A NAME="para_9">&Eacute;s monda n&eacute;kik: Az Isten parancsolatj&aacute;t sz&eacute;pen f&eacute;lre teszitek, az&eacute;rt, hogy a magatok rendel&eacute;s&eacute;t tarts&aacute;tok meg.</A>

<LI><A NAME="para_10">Mert M&oacute;zes azt mondotta: Tiszteld aty&aacute;dat &eacute;s any&aacute;dat. &Eacute;s: A ki atyj&aacute;t vagy anyj&aacute;t szidalmazza, hal&aacute;llal haljon meg.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_12">2 M&oacute;z. 20,12.</A>,
<A HREF="../../o/2-moz/chap021.html#para_17">2 M&oacute;z. 21,17.</A>

<LI><A NAME="para_11">Ti pedig azt mondj&aacute;tok: Ha valaki ezt mondja atyj&aacute;nak vagy anyj&aacute;nak: Korb&aacute;n (azaz: templomi aj&aacute;nd&eacute;k) az, a mivel megseg&iacute;thetn&eacute;lek:</A>

<LI><A NAME="para_12">&Uacute;gy m&aacute;r nem engeditek, hogy az atyj&aacute;val vagy anyj&aacute;val valami j&oacute;t tegyen,</A>

<LI><A NAME="para_13">Elt&ouml;r&ouml;lv&eacute;n az Isten besz&eacute;d&eacute;t a ti rendel&eacute;setekkel, a melyet rendeltetek; &eacute;s sok eff&eacute;l&eacute;t is cselekesztek.</A>

<LI><A NAME="para_14">&Eacute;s el&otilde;sz&oacute;l&iacute;tv&aacute;n az eg&eacute;sz sokas&aacute;got, monda n&eacute;kik: Hallgassatok re&aacute;m mindny&aacute;jan &eacute;s &eacute;rts&eacute;tek meg:</A>

<LI><A NAME="para_15">Nincs semmi az emberen k&iacute;v&uuml;lval&oacute;, a mi bemenv&eacute;n &otilde; bel&eacute;, megfert&otilde;ztethetn&eacute; &otilde;t; hanem a mik bel&otilde;le j&otilde;nek ki, azok fert&otilde;ztetik meg az embert.</A><BR>
<A HREF="../../uj/csel/chap010.html#para_14">Csel. 10,14.</A>,
<A HREF="../../uj/csel/chap010.html#para_15">Csel. 10,15.</A>

<LI><A NAME="para_16">Ha valakinek van f&uuml;le a hall&aacute;sra, hallja.</A>

<LI><A NAME="para_17">&Eacute;s mikor h&aacute;zba ment vala be a sokas&aacute;g k&ouml;z&uuml;l, megk&eacute;rdez&eacute;k &otilde;t tan&iacute;tv&aacute;nyai a p&eacute;ld&aacute;zat fel&otilde;l.</A>

<LI><A NAME="para_18">&Eacute;s monda n&eacute;kik: Ti is ennyire tudatlanok vagytok-&eacute;? Nem &eacute;rtitek-&eacute;, hogy a mi k&iacute;v&uuml;lr&otilde;l megy az emberbe, semmi sem fert&otilde;ztetheti meg &otilde;t?</A>

<LI><A NAME="para_19">Mert nem a sz&iacute;v&eacute;be megy be, hanem a gyomr&aacute;ba; &eacute;s az &aacute;rny&eacute;ksz&eacute;kbe ker&uuml;l, a mely minden eledelt megtiszt&iacute;t.</A>

<LI><A NAME="para_20">Monda tov&aacute;bb&aacute;: A mi az emberb&otilde;l j&otilde; ki, az fert&otilde;zteti meg az embert.</A>

<LI><A NAME="para_21">Mert onnan bel&otilde;lr&otilde;l, az emberek sz&iacute;v&eacute;b&otilde;l sz&aacute;rmaznak a gonosz gondolatok, h&aacute;zass&aacute;gt&ouml;r&eacute;sek, par&aacute;znas&aacute;gok, gyilkoss&aacute;gok,</A>

<LI><A NAME="para_22">Lop&aacute;sok, telhetetlens&eacute;gek, gonoszs&aacute;gok, &aacute;lnoks&aacute;g, szem&eacute;rmetlens&eacute;g, gonosz szem, k&aacute;roml&aacute;s, kev&eacute;lys&eacute;g, bolonds&aacute;g:</A>

<LI><A NAME="para_23">Mind ezek a gonoszs&aacute;gok bel&otilde;lr&otilde;l j&otilde;nek ki, &eacute;s megfert&otilde;ztetik az embert.</A>

<LI><A NAME="para_24">&Eacute;s onn&eacute;t f&ouml;lkelv&eacute;n, elm&eacute;ne T&iacute;rus &eacute;s S&iacute;don hat&aacute;raiba; &eacute;s h&aacute;zba menv&eacute;n, nem akar&aacute;, hogy valaki &eacute;szrevegye, de nem titkolhat&aacute; el mag&aacute;t.</A><BR>
<A HREF="../../uj/mat/chap015.html#para_21">M&aacute;t. 15,21.</A>,
<A HREF="../../uj/mat/chap015.html#para_28">M&aacute;t. 15,28.</A>

<LI><A NAME="para_25">Mert hallv&aacute;n fel&otilde;le egy asszony, a kinek le&aacute;ny&aacute;ban tiszt&aacute;talan l&eacute;lek vala, elj&otilde;ve &eacute;s l&aacute;baihoz borula.</A>

<LI><A NAME="para_26">Ez az asszony pedig pog&aacute;ny vala s&iacute;ro-fenicziai sz&aacute;rmaz&aacute;s&uacute;. &Eacute;s k&eacute;r&eacute; &otilde;t, hogy &ucirc;zze ki az &otilde; le&aacute;ny&aacute;b&oacute;l az &ouml;rd&ouml;g&ouml;t.</A>

<LI><A NAME="para_27">J&eacute;zus pedig monda n&eacute;ki: Engedd, hogy el&otilde;sz&ouml;r a fiak el&eacute;g&iacute;ttessenek meg. Mert nem j&oacute; a fiak kenyer&eacute;t elvenni, &eacute;s az ebeknek vetni.</A>

<LI><A NAME="para_28">Az pedig felele &eacute;s monda n&eacute;ki: &Uacute;gy van Uram; de hiszen az ebek is esznek az asztal alatt a gyermekek morzsal&eacute;kaib&oacute;l.</A>

<LI><A NAME="para_29">Erre monda n&eacute;ki: E besz&eacute;d&eacute;rt, eredj el; az &ouml;rd&ouml;g kiment a te le&aacute;nyodb&oacute;l.</A>

<LI><A NAME="para_30">&Eacute;s haza menv&eacute;n, &uacute;gy tal&aacute;l&aacute;, hogy az &ouml;rd&ouml;g kiment, a le&aacute;ny pedig az &aacute;gyon fek&uuml;v&eacute;k.</A>

<LI><A NAME="para_31">Azt&aacute;n ism&eacute;t kimenv&eacute;n T&iacute;rus &eacute;s S&iacute;don hat&aacute;raib&oacute;l, a galileai tengerhez m&eacute;ne, a T&iacute;zv&aacute;ros hat&aacute;rain &aacute;t.</A>

<LI><A NAME="para_32">&Eacute;s hoz&aacute;nak n&eacute;ki egy nehezen sz&oacute;l&oacute; siketet, &eacute;s k&eacute;rik vala &otilde;t, hogy vesse re&aacute; kez&eacute;t.</A>

<LI><A NAME="para_33">&Otilde; pedig, mikor kivitte vala azt a sokas&aacute;g k&ouml;z&uuml;l egy mag&aacute;t, az &uacute;jjait annak f&uuml;l&eacute;be bocs&aacute;t&aacute;, &eacute;s k&ouml;pv&eacute;n illet&eacute; annak nyelv&eacute;t,</A><BR>
<A HREF="../../uj/mark/chap008.html#para_23">M&aacute;rk. 8,23.</A>

<LI><A NAME="para_34">&Eacute;s f&ouml;ltekintv&eacute;n az &eacute;gre, foh&aacute;szkod&eacute;k, &eacute;s monda n&eacute;ki: Effata, azaz: nyilatkozz&aacute;l meg.</A><BR>
<A HREF="../../uj/mark/chap006.html#para_41">M&aacute;rk. 6,41.</A>,
<A HREF="../../uj/jan/chap011.html#para_41">J&aacute;n. 11,41.</A>

<LI><A NAME="para_35">&Eacute;s azonnal megnyilatkoz&aacute;nak annak f&uuml;lei: &eacute;s nyelv&eacute;nek k&ouml;tele megold&oacute;d&eacute;k, &eacute;s helyesen besz&eacute;l vala.</A>

<LI><A NAME="para_36">&Eacute;s megparancsol&aacute; n&eacute;kik, hogy senkinek se mondj&aacute;k el; de menn&eacute;l ink&aacute;bb tiltja vala, ann&aacute;l ink&aacute;bb h&iacute;resztel&eacute;k.</A><BR>
<A HREF="../../uj/mark/chap001.html#para_43">M&aacute;rk. 1,43.</A>,
<A HREF="../../uj/mark/chap001.html#para_45">M&aacute;rk. 1,45.</A>

<LI><A NAME="para_37">&Eacute;s szerfelett &aacute;lm&eacute;lkodnak vala, ezt mondv&aacute;n: Mindent j&oacute;l cselekedett; a siketeket is hall&oacute;kk&aacute; teszi, a n&eacute;m&aacute;kat is besz&eacute;l&otilde;kk&eacute;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
