<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig a templomb&oacute;l kim&eacute;ne, monda n&eacute;ki egy az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l: Mester: n&eacute;zd, milyen k&ouml;vek &eacute;s milyen &eacute;p&uuml;letek!</A><BR>
<A HREF="../../uj/mat/chap024.html#para_1">M&aacute;t. 24,1.</A>,
<A HREF="../../uj/mat/chap024.html#para_42">M&aacute;t. 24,42.</A>,
<A HREF="../../uj/luk/chap021.html#para_5">Luk. 21,5.</A>,
<A HREF="../../uj/luk/chap021.html#para_36">Luk. 21,36.</A>

<LI><A NAME="para_2">J&eacute;zus pedig felelv&eacute;n, monda n&eacute;ki: L&aacute;tod ezeket a nagy &eacute;p&uuml;leteket? Nem marad k&otilde; k&ouml;v&ouml;n, a mely le nem romboltatik.</A>

<LI><A NAME="para_3">Mikor pedig az olajf&aacute;k hegy&eacute;n &uuml;l vala, a templom &aacute;tellen&eacute;ben, megk&eacute;rdez&eacute;k &otilde;t magukban P&eacute;ter, Jakab, J&aacute;nos &eacute;s Andr&aacute;s:</A>

<LI><A NAME="para_4">Mondd meg n&eacute;k&uuml;nk, mikor t&ouml;rt&eacute;nnek meg ezek; &eacute;s mi lesz a jel, a mikor mindezek beteljesednek?</A>

<LI><A NAME="para_5">J&eacute;zus pedig felelv&eacute;n n&eacute;kik, kezd&eacute; mondani: Megl&aacute;ss&aacute;tok, hogy valaki el ne hitessen titeket.</A>

<LI><A NAME="para_6">Mert sokan j&otilde;nek majd az &eacute;n nevemben, a kik azt mondj&aacute;k: &Eacute;n vagyok: &eacute;s sokakat elhitetnek.</A>

<LI><A NAME="para_7">Mikor pedig hallani fogtok h&aacute;bor&uacute;kr&oacute;l &eacute;s h&aacute;bor&uacute;k h&iacute;reir&otilde;l, meg ne r&eacute;m&uuml;ljetek, mert meg kell lenni&ouml;k; de ez m&eacute;g nem a v&eacute;g.</A>

<LI><A NAME="para_8">Mert nemzet nemzet ellen, &eacute;s orsz&aacute;g orsz&aacute;g ellen t&aacute;mad; &eacute;s lesznek f&ouml;ldindul&aacute;sok mindenfel&eacute;, &eacute;s lesznek &eacute;hs&eacute;gek &eacute;s h&aacute;bor&uacute;s&aacute;gok.
</A>

<LI><A NAME="para_9">Nyomor&uacute;s&aacute;goknak kezdetei ezek. Ti pedig vigy&aacute;zzatok magatokra: mert t&ouml;rv&eacute;nysz&eacute;keknek adnak &aacute;t titeket, &eacute;s gy&uuml;lekezetekben vernek meg titeket, &eacute;s helytart&oacute;k &eacute;s kir&aacute;lyok el&eacute; &aacute;ll&iacute;tanak &eacute;s &eacute;rettem, bizonys&aacute;gul &otilde; n&eacute;kik.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_17">M&aacute;t. 10,17.</A>,
<A HREF="../../uj/mat/chap010.html#para_18">M&aacute;t. 10,18.</A>,
<A HREF="../../uj/jan/chap015.html#para_19">J&aacute;n. 15,19.</A>

<LI><A NAME="para_10">De el&otilde;bb hirdettetnie kell az evangy&eacute;liomnak minden pog&aacute;nyok k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_11">Mikor pedig fogva visznek, hogy &aacute;tadjanak titeket, ne aggodalmaskodjatok el&otilde;re, hogy mit sz&oacute;ljatok, &eacute;s ne gondolkodjatok, hanem a mi adatik n&eacute;ktek abban az &oacute;r&aacute;ban, azt sz&oacute;lj&aacute;tok; mert nem ti vagytok, a kik sz&oacute;lotok, hanem a Szent L&eacute;lek.</A>

<LI><A NAME="para_12">Hal&aacute;lra fogja pedig adni testv&eacute;r testv&eacute;r&eacute;t, atya gyermek&eacute;t; &eacute;s magzatok t&aacute;madnak sz&uuml;l&otilde;k ellen, &eacute;s meg&ouml;letik &otilde;ket.</A>

<LI><A NAME="para_13">&Eacute;s lesztek gy&ucirc;l&ouml;letesek mindenki el&otilde;tt az &eacute;n nevem&eacute;rt; de a ki mindv&eacute;gig megmarad, az megtartatik.</A>

<LI><A NAME="para_14">Mikor pedig l&aacute;tj&aacute;tok a puszt&iacute;t&oacute; ut&aacute;latoss&aacute;got, a melyr&otilde;l D&aacute;niel pr&oacute;f&eacute;ta sz&oacute;lott, ott &aacute;llani, a hol nem kellene (a ki + olvassa, &eacute;rtse meg), akkor a kik J&uacute;de&aacute;ban lesznek, fussanak a hegyekre;</A><BR>
<A HREF="../../o/dan/chap009.html#para_27">D&aacute;n. 9,27.</A>,
<A HREF="../../o/dan/chap012.html#para_4">D&aacute;n. 12,4.</A>,
<A HREF="../../o/dan/chap012.html#para_10">D&aacute;n. 12,10.</A>,
<A HREF="../../uj/mat/chap024.html#para_15">M&aacute;t. 24,15.</A>

<LI><A NAME="para_15">A h&aacute;ztet&otilde;n lev&otilde; pedig le ne sz&aacute;lljon a h&aacute;zba, se be ne menjen, hogy h&aacute;z&aacute;b&oacute;l valamit kivigyen;</A>

<LI><A NAME="para_16">&Eacute;s a mez&otilde;n lev&otilde; haza ne t&eacute;rjen, hogy ruh&aacute;j&aacute;t elvigye.</A>

<LI><A NAME="para_17">Jaj pedig a terhes &eacute;s a szoptat&oacute; asszonyoknak azokban a napokban.</A>

<LI><A NAME="para_18">Im&aacute;dkozzatok pedig, hogy a ti fut&aacute;stok ne t&eacute;len legyen.</A>

<LI><A NAME="para_19">Mert azok a napok olyan nyomor&uacute;s&aacute;gosak lesznek, a milyenek a vil&aacute;g kezdete &oacute;ta, a melyet Isten teremtett, mind ez ideig nem voltak, &eacute;s nem is lesznek.</A><BR>
<A HREF="../../o/dan/chap012.html#para_1">D&aacute;n. 12,1.</A>

<LI><A NAME="para_20">&Eacute;s ha az &Uacute;r meg nem r&ouml;vid&iacute;tette volna azokat a napokat, egyetlen test sem menek&uuml;lne meg; de a v&aacute;lasztottak&eacute;rt, a kiket kiv&aacute;lasztott, megr&ouml;vid&iacute;tette azokat a napokat.
</A>

<LI><A NAME="para_21">Ha pedig akkor ezt mondja n&eacute;ktek valaki: &Iacute;m&eacute; itt a Krisztus, vagy: &Iacute;m&eacute; amott, ne higyj&eacute;tek.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_23">M&aacute;t. 24,23.</A>,
<A HREF="../../uj/luk/chap017.html#para_23">Luk. 17,23.</A>

<LI><A NAME="para_22">Mert hamis Krisztusok &eacute;s hamis pr&oacute;f&eacute;t&aacute;k t&aacute;madnak, &eacute;s jeleket &eacute;s csod&aacute;kat tesznek, hogy elhitess&eacute;k, ha lehet, m&eacute;g a v&aacute;lasztottakat is.</A>

<LI><A NAME="para_23">Ti pedig vigy&aacute;zzatok; &iacute;m&eacute; el&otilde;re megmondottam n&eacute;ktek mindent.</A>

<LI><A NAME="para_24">De azokban a napokban, azut&aacute;n a nyomor&uacute;s&aacute;g ut&aacute;n, a nap els&ouml;t&eacute;tedik, &eacute;s a hold nem f&eacute;nylik,</A>

<LI><A NAME="para_25">&Eacute;s az &eacute;g csillagai lehullanak, &eacute;s az egekben lev&otilde; hatalmass&aacute;gok megrend&uuml;lnek.</A>

<LI><A NAME="para_26">&Eacute;s akkor megl&aacute;tj&aacute;k az embernek Fi&aacute;t elj&otilde;ni felh&otilde;kben nagy hatalommal &eacute;s dics&otilde;s&eacute;ggel.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_30">M&aacute;t. 24,30.</A>,
<A HREF="../../uj/mat/chap025.html#para_31">M&aacute;t. 25,31.</A>,
<A HREF="../../uj/mat/chap026.html#para_64">M&aacute;t. 26,64.</A>,
<A HREF="../../uj/luk/chap021.html#para_27">Luk. 21,27.</A>

<LI><A NAME="para_27">&Eacute;s akkor elk&uuml;ldi az az &otilde; angyalait, &eacute;s egybegy&ucirc;jti az &otilde; v&aacute;lasztottait a n&eacute;gy szelek fel&otilde;l, a f&ouml;ld v&eacute;gs&otilde; hat&aacute;r&aacute;t&oacute;l az &eacute;g v&eacute;gs&otilde; hat&aacute;r&aacute;ig.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_41">M&aacute;t. 13,41.</A>

<LI><A NAME="para_28">A f&uuml;gef&aacute;r&oacute;l vegy&eacute;tek pedig a p&eacute;ld&aacute;t. A mikor &aacute;ga m&aacute;r zsend&uuml;l, &eacute;s levelet hajt, tudj&aacute;tok, hogy k&ouml;zel van a ny&aacute;r.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_32">M&aacute;t. 24,32.</A>,
<A HREF="../../uj/luk/chap021.html#para_29">Luk. 21,29.</A>

<LI><A NAME="para_29">Azonk&eacute;pen ti is, mikor l&aacute;tj&aacute;tok, hogy ezek meglesznek, tudj&aacute;tok meg, hogy k&ouml;zel van, az ajt&oacute; el&otilde;tt.</A>

<LI><A NAME="para_30">Bizony mondom n&eacute;ktek, hogy el nem m&uacute;lik ez a nemzets&eacute;g, a m&iacute;g meg nem lesznek mindezek.</A>

<LI><A NAME="para_31">Az &eacute;g &eacute;s a f&ouml;ld elm&uacute;lnak, de az &eacute;n besz&eacute;deim soha el nem m&uacute;lnak.</A><BR>
<A HREF="../../o/esa/chap040.html#para_8">&Eacute;sa. 40,8.</A>,
<A HREF="../../o/esa/chap051.html#para_6">&Eacute;sa. 51,6.</A>,
<A HREF="../../o/zsolt/chap102.html#para_27">Zsolt. 102,27.</A>,
<A HREF="../../uj/zsid/chap001.html#para_11">Zsid. 1,11.</A>

<LI><A NAME="para_32">Arr&oacute;l a napr&oacute;l &eacute;s &oacute;r&aacute;r&oacute;l pedig senki semmit sem tud, sem az &eacute;gben az angyalok, sem a Fi&uacute;, hanem csak az Atya.</A>

<LI><A NAME="para_33">Figyeljetek, vigy&aacute;zzatok &eacute;s im&aacute;dkozzatok; mert nem tudj&aacute;tok, mikor j&otilde; el az az id&otilde;.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_44">M&aacute;t. 24,44.</A>,
<A HREF="../../uj/mat/chap025.html#para_13">M&aacute;t. 25,13.</A>,
<A HREF="../../uj/luk/chap022.html#para_40">Luk. 22,40.</A>

<LI><A NAME="para_34">&Uacute;gy mint az az ember, a ki messze &uacute;tra kelve, h&aacute;z&aacute;t elhagyv&aacute;n, &eacute;s szolg&aacute;it felhatalmazv&aacute;n, &eacute;s kinek-kinek a maga dolg&aacute;t megszabv&aacute;n, az ajt&oacute;n&aacute;ll&oacute;nak is megparancsolta, hogy vigy&aacute;zzon.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_14">M&aacute;t. 25,14.</A>,
<A HREF="../../uj/luk/chap019.html#para_12">Luk. 19,12.</A>

<LI><A NAME="para_35">Vigy&aacute;zzatok az&eacute;rt, mert nem tudj&aacute;tok, mikor &eacute;rkezik meg a h&aacute;znak ura, este-&eacute; vagy &eacute;jf&eacute;lkor, vagy kakassz&oacute;kor, vagy reggel?</A><BR>
<A HREF="../../uj/luk/chap012.html#para_38">Luk. 12,38.</A>

<LI><A NAME="para_36">Hogy, ha hirtelen meg&eacute;rkezik, ne tal&aacute;ljon titeket aludva.</A>

<LI><A NAME="para_37">A miket pedig n&eacute;ktek mondok, mindenkinek mondom: Vigy&aacute;zzatok!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
