<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">A J&eacute;zus Krisztus, az Isten Fia evangy&eacute;liom&aacute;nak kezdete,</A>

<LI><A NAME="para_2">A mint meg van &iacute;rva a pr&oacute;f&eacute;t&aacute;kn&aacute;l: &Iacute;m&eacute; &eacute;n elk&uuml;ld&ouml;m az &eacute;n k&ouml;vetemet a te orcz&aacute;d el&otilde;tt, a ki megk&eacute;sz&iacute;ti a te &uacute;tadat el&otilde;tted;</A><BR>
<A HREF="../../o/malak/chap003.html#para_1">Malak. 3,1.</A>,
<A HREF="../../uj/mat/chap011.html#para_10">M&aacute;t. 11,10.</A>

<LI><A NAME="para_3">Ki&aacute;lt&oacute;nak szava a puszt&aacute;ban: K&eacute;sz&iacute;ts&eacute;tek meg az &Uacute;rnak &uacute;tj&aacute;t, egyengess&eacute;tek meg az &otilde; &ouml;sv&eacute;nyeit:</A><BR>
<A HREF="../../o/esa/chap040.html#para_3">&Eacute;sa. 40,3.</A>

<LI><A NAME="para_4">El&otilde;&aacute;ll vala J&aacute;nos, keresztelv&eacute;n a puszt&aacute;ban &eacute;s pr&eacute;dik&aacute;lv&aacute;n a megt&eacute;r&eacute;snek kereszts&eacute;g&eacute;t a b&ucirc;n&ouml;knek bocs&aacute;nat&aacute;ra.</A>

<LI><A NAME="para_5">&Eacute;s kim&eacute;ne hozz&aacute; J&uacute;de&aacute;nak eg&eacute;sz tartom&aacute;nya &eacute;s a Jeruzs&aacute;lembeliek is, &eacute;s megkeresztelked&eacute;nek mindny&aacute;jan &otilde; &aacute;ltala a Jord&aacute;n viz&eacute;ben, b&ucirc;neikr&otilde;l vall&aacute;st t&eacute;v&eacute;n.</A>

<LI><A NAME="para_6">J&aacute;nos pedig tevesz&otilde;rruh&aacute;t &eacute;s dereka k&ouml;r&uuml;l b&otilde;r&ouml;vet viselt vala, &eacute;s s&aacute;sk&aacute;t &eacute;s erdei m&eacute;zet eszik vala.</A>

<LI><A NAME="para_7">&Eacute;s pr&eacute;dik&aacute;la, mondv&aacute;n: Ut&aacute;nam j&otilde;, a ki er&otilde;sebb n&aacute;lam, a kinek nem vagyok m&eacute;lt&oacute;, hogy lehajolv&aacute;n, saruj&aacute;nak sz&iacute;jj&aacute;t megoldjam.</A>

<LI><A NAME="para_8">&Eacute;n v&iacute;zzel kereszteltelek titeket, de &otilde; Szent L&eacute;lekkel keresztel titeket.</A>

<LI><A NAME="para_9">&Eacute;s l&otilde;n azokban a napokban, elj&ouml;ve J&eacute;zus a galileai N&aacute;z&aacute;retb&otilde;l, &eacute;s megkereszteltet&eacute;k J&aacute;nos &aacute;ltal a Jord&aacute;nban.</A><BR>
<A HREF="../../uj/luk/chap002.html#para_51">Luk. 2,51.</A>

<LI><A NAME="para_10">&Eacute;s azonnal felj&otilde;v&eacute;n a v&iacute;zb&otilde;l, l&aacute;t&aacute; az egeket megnyilatkozni, &eacute;s a Lelket mint egy galambot &otilde; re&aacute; lesz&aacute;llani;</A>

<LI><A NAME="para_11">&Eacute;s sz&oacute;zat l&otilde;n az &eacute;gb&otilde;l: Te vagy az &eacute;n szerelmes fiam, a kiben &eacute;n gy&ouml;ny&ouml;rk&ouml;d&ouml;m.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_16">M&aacute;t. 3,16.</A>,
<A HREF="../../uj/mat/chap003.html#para_17">M&aacute;t. 3,17.</A>,
<A HREF="../../uj/luk/chap003.html#para_21">Luk. 3,21.</A>,
<A HREF="../../uj/luk/chap003.html#para_23">Luk. 3,23.</A>

<LI><A NAME="para_12">&Eacute;s a l&eacute;lek azonnal elragad&aacute; &otilde;t a puszt&aacute;ba.</A>

<LI><A NAME="para_13">&Eacute;s ott volt a puszt&aacute;ban negyven napig k&iacute;s&eacute;rtetve a S&aacute;t&aacute;nt&oacute;l, &eacute;s a vad &aacute;llatokkal vala egy&uuml;tt; &eacute;s az angyalok szolg&aacute;lnak vala n&eacute;ki.</A>

<LI><A NAME="para_14">Minekut&aacute;na pedig J&aacute;nos t&ouml;ml&ouml;czbe vettetett, elm&eacute;ne J&eacute;zus Galile&aacute;ba, pr&eacute;dik&aacute;lv&aacute;n az Isten orsz&aacute;g&aacute;nak evangy&eacute;liom&aacute;t,</A>

<LI><A NAME="para_15">&Eacute;s mondv&aacute;n: B&eacute;t&ouml;lt az id&otilde;, &eacute;s elk&ouml;zel&iacute;tett az Istennek orsz&aacute;ga; t&eacute;rjetek meg, &eacute;s higyjetek az evangy&eacute;liomban.</A><BR>
<A HREF="../../uj/gal/chap004.html#para_4">Gal. 4,4.</A>

<LI><A NAME="para_16">Mikor pedig Galilea tengere mellett j&aacute;rt, l&aacute;t&aacute; Simont &eacute;s Andr&aacute;st, annak testv&eacute;r&eacute;t, a mint a tengerbe h&aacute;l&oacute;t vet&eacute;nek; mert hal&aacute;szok val&aacute;nak.</A>

<LI><A NAME="para_17">&Eacute;s monda n&eacute;kik J&eacute;zus: K&ouml;vessetek engem, &eacute;s &eacute;n azt m&iacute;velem, hogy embereket hal&aacute;szszatok.</A>

<LI><A NAME="para_18">&Eacute;s azonnal elhagyv&aacute;n az &otilde; h&aacute;l&oacute;ikat, k&ouml;vet&eacute;k &otilde;t.</A>

<LI><A NAME="para_19">&Eacute;s onnan egy kev&eacute;ss&eacute; el&eacute;bb menve, l&aacute;t&aacute; Jakabot, a Zebedeus fi&aacute;t &eacute;s annak testv&eacute;r&eacute;t, J&aacute;nost, a mint a haj&oacute;ban azok is a h&aacute;l&oacute;kat k&ouml;t&ouml;zgetik vala.</A>

<LI><A NAME="para_20">&Eacute;s azonnal h&iacute;v&aacute; &otilde;ket. &Eacute;s &otilde;k atyjukat, Zebedeust a napsz&aacute;mosokkal a haj&oacute;ban hagyva, ut&aacute;na men&eacute;nek.</A>

<LI><A NAME="para_21">&Eacute;s bemen&eacute;nek Kapernaumba; &eacute;s mindj&aacute;rt szombatnapon bemenv&eacute;n a zsinag&oacute;g&aacute;ba, tan&iacute;t vala.</A>

<LI><A NAME="para_22">&Eacute;s el&aacute;lm&eacute;lkod&aacute;nak az &otilde; tan&iacute;t&aacute;s&aacute;n; mert &uacute;gy tan&iacute;tja vala &otilde;ket, mint a kinek hatalma van, &eacute;s nem &uacute;gy mint az &iacute;r&aacute;stud&oacute;k.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_28">M&aacute;t. 7,28.</A>,
<A HREF="../../uj/mat/chap007.html#para_29">M&aacute;t. 7,29.</A>

<LI><A NAME="para_23">Vala pedig azok zsinag&oacute;g&aacute;j&aacute;ban egy ember, a kiben tiszt&aacute;talan l&eacute;lek volt, &eacute;s felki&aacute;lta,</A>

<LI><A NAME="para_24">&Eacute;s monda: Ah! mi dolgunk van n&eacute;k&uuml;nk veled, N&aacute;z&aacute;reti J&eacute;zus? Az&eacute;rt j&ouml;tt&eacute;l-&eacute;, hogy elvesz&iacute;ts minket? Tudom, hogy ki vagy te: + az Istennek Szentje.</A><BR>
<A HREF="../../uj/mark/chap005.html#para_7">M&aacute;rk. 5,7.</A>,
<A HREF="../../o/zsolt/chap016.html#para_10">Zsolt. 16,10.</A>

<LI><A NAME="para_25">&Eacute;s megdorg&aacute;l&aacute; &otilde;t J&eacute;zus, mondv&aacute;n: N&eacute;mulj meg, &eacute;s menj ki bel&otilde;le.</A>

<LI><A NAME="para_26">&Eacute;s a tiszt&aacute;talan l&eacute;lek megszaggat&aacute; &otilde;t, &eacute;s fensz&oacute;val ki&aacute;ltva, kim&eacute;ne bel&otilde;le.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_26">M&aacute;rk. 9,26.</A>

<LI><A NAME="para_27">&Eacute;s mindny&aacute;jan el&aacute;lm&eacute;lkod&aacute;nak, annyira, hogy egym&aacute;s k&ouml;z&ouml;tt k&eacute;rdezget&eacute;k, mondv&aacute;n: Mi ez? Micsoda &uacute;j tudom&aacute;ny ez, hogy hatalommal parancsol a tiszt&aacute;talan lelkeknek is, &eacute;s engedelmeskednek n&eacute;ki?</A>

<LI><A NAME="para_28">&Eacute;s azonnal elm&eacute;ne az &otilde; h&iacute;re Galilea eg&eacute;sz k&ouml;rny&eacute;k&eacute;re.</A>

<LI><A NAME="para_29">&Eacute;s a zsinag&oacute;g&aacute;b&oacute;l azonnal kimenv&eacute;n, a Simon &eacute;s Andr&aacute;s h&aacute;z&aacute;hoz men&eacute;nek Jakabbal &eacute;s J&aacute;nossal egy&uuml;tt.</A>

<LI><A NAME="para_30">A Simon napa pedig hideglel&eacute;sben fekszik vala, &eacute;s azonnal sz&oacute;l&aacute;nak n&eacute;ki fel&otilde;le.</A>

<LI><A NAME="para_31">&Eacute;s &otilde; odamenv&eacute;n, f&ouml;lemel&eacute; azt, annak kez&eacute;t fogv&aacute;n; &eacute;s elhagy&aacute; azt a hideglel&eacute;s azonnal, &eacute;s szolg&aacute;l vala n&eacute;kik.</A>

<LI><A NAME="para_32">Estefel&eacute; pedig, a mikor lesz&aacute;llt a nap, mind &otilde; hozz&aacute; viv&eacute;k a betegeseket &eacute;s az &ouml;rd&ouml;ng&otilde;s&ouml;ket;</A>

<LI><A NAME="para_33">&Eacute;s az eg&eacute;sz v&aacute;ros oda gy&ucirc;lt vala az ajt&oacute; el&eacute;.</A>

<LI><A NAME="para_34">&Eacute;s meggy&oacute;gy&iacute;ta sokakat, a kik k&uuml;l&ouml;nf&eacute;le betegs&eacute;gekben s&iacute;nl&otilde;dnek vala; &eacute;s sok &ouml;rd&ouml;g&ouml;t ki&ucirc;ze, &eacute;s nem hagyja vala sz&oacute;lni az &ouml;rd&ouml;g&ouml;ket, mivelhogy &otilde;t ismer&eacute;k.</A><BR>
<A HREF="../../uj/luk/chap004.html#para_41">Luk. 4,41.</A>,
<A HREF="../../uj/csel/chap016.html#para_17">Csel. 16,17.</A>,
<A HREF="../../uj/csel/chap016.html#para_18">Csel. 16,18.</A>

<LI><A NAME="para_35">Kora reggel pedig, m&eacute;g sz&uuml;rk&uuml;letkor, f&ouml;lkelv&eacute;n, kim&eacute;ne, &eacute;s elm&eacute;ne egy puszta helyre &eacute;s ott im&aacute;dkoz&eacute;k.</A>

<LI><A NAME="para_36">Simon pedig &eacute;s a vele l&eacute;v&otilde;k ut&aacute;na siet&eacute;nek;</A>

<LI><A NAME="para_37">&Eacute;s a mikor megtal&aacute;l&aacute;k &otilde;t, mond&aacute;nak n&eacute;ki: Mindenki t&eacute;ged keres.</A>

<LI><A NAME="para_38">&Eacute;s &otilde; monda n&eacute;kik: Menj&uuml;nk a k&ouml;zel val&oacute; v&aacute;rosokba, hogy ott is pr&eacute;dik&aacute;ljak, mert az&eacute;rt j&ouml;ttem.</A>

<LI><A NAME="para_39">&Eacute;s pr&eacute;dik&aacute;l vala azoknak zsinag&oacute;g&aacute;iban, eg&eacute;sz Galile&aacute;ban, &eacute;s &ouml;rd&ouml;g&ouml;ket &ucirc;z vala.</A>

<LI><A NAME="para_40">&Eacute;s j&ouml;ve hozz&aacute; egy b&eacute;lpoklos, k&eacute;rv&eacute;n &otilde;t &eacute;s leborulv&aacute;n el&otilde;tte &eacute;s mondv&aacute;n n&eacute;ki: Ha akarod, megtiszt&iacute;thatsz engem.</A>

<LI><A NAME="para_41">J&eacute;zus pedig k&ouml;ny&ouml;r&uuml;letess&eacute;gre indulv&aacute;n, kez&eacute;t kiny&uacute;jtva meg&eacute;rint&eacute; &otilde;t, &eacute;s monda n&eacute;ki: Akarom, tisztulj meg.</A>

<LI><A NAME="para_42">&Eacute;s a mint ezt mondja vala, azonnal elt&aacute;voz&eacute;k t&otilde;le a pokloss&aacute;g &eacute;s megtisztula.</A>

<LI><A NAME="para_43">&Eacute;s er&otilde;sen megfenyegetv&eacute;n, azonnal elk&uuml;ld&eacute; &otilde;t,</A><BR>
<A HREF="../../uj/mark/chap003.html#para_12">M&aacute;rk. 3,12.</A>,
<A HREF="../../uj/mark/chap007.html#para_36">M&aacute;rk. 7,36.</A>

<LI><A NAME="para_44">&Eacute;s monda n&eacute;ki: Megl&aacute;sd, hogy senkinek semmit ne sz&oacute;lj; hanem eredj el, mutasd meg magadat a papnak, &eacute;s vidd fel a te tisztul&aacute;sod&eacute;rt, a mit M&oacute;zes parancsolt, bizonys&aacute;gul n&eacute;kik.</A><BR>
<A HREF="../../o/5-moz/chap014.html#para_2">5 M&oacute;z. 14,2.</A>,
<A HREF="../../o/5-moz/chap014.html#para_32">5 M&oacute;z. 14,32.</A>

<LI><A NAME="para_45">Az pedig kimenv&eacute;n, kezde sokat besz&eacute;lni &eacute;s terjeszteni a dolgot, annyira, hogy nyilv&aacute;nosan imm&aacute;r be sem mehetett J&eacute;zus a v&aacute;rosba, hanem k&uuml;nn puszta helyeken vala, &eacute;s mennek vala hozz&aacute; mindenfel&otilde;l.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
