<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s kezde n&eacute;kik p&eacute;ld&aacute;zatokban besz&eacute;lni: Egy ember + sz&otilde;l&otilde;t &uuml;ltetett, &eacute;s k&ouml;r&uuml;lvev&eacute; gyep&ucirc;vel, &eacute;s sajt&oacute;t &aacute;sa, &eacute;s tornyot &eacute;p&iacute;te, &eacute;s kiad&aacute; azt munk&aacute;soknak, &eacute;s elutaz&eacute;k.</A><BR>
<A HREF="../../uj/mat/chap021.html#para_33">M&aacute;t. 21,33.</A>,
<A HREF="../../uj/mat/chap021.html#para_46">M&aacute;t. 21,46.</A>,
<A HREF="../../uj/luk/chap020.html#para_9">Luk. 20,9.</A>,
<A HREF="../../uj/luk/chap020.html#para_19">Luk. 20,19.</A>,
<A HREF="../../o/esa/chap005.html#para_1">&Eacute;sa. 5,1.</A>,
<A HREF="../../o/esa/chap005.html#para_2">&Eacute;sa. 5,2.</A>

<LI><A NAME="para_2">&Eacute;s a maga idej&eacute;ben szolg&aacute;t k&uuml;lde a munk&aacute;sokhoz, hogy kapjon a munk&aacute;sokt&oacute;l a sz&otilde;l&otilde; gy&uuml;m&ouml;lcs&eacute;b&otilde;l.</A>

<LI><A NAME="para_3">Azok pedig megfogv&aacute;n azt, megver&eacute;k, &eacute;s &uuml;resen k&uuml;ld&eacute;k vissza.</A>

<LI><A NAME="para_4">&Eacute;s ism&eacute;t k&uuml;lde hozz&aacute;juk egy m&aacute;sik szolg&aacute;t; azt pedig k&otilde;vel dob&aacute;lv&aacute;n meg, fej&eacute;t bet&ouml;r&eacute;k, &eacute;s gyal&aacute;zattal illetve, visszak&uuml;ld&eacute;k.</A>

<LI><A NAME="para_5">&Eacute;s ism&eacute;t m&aacute;sikat k&uuml;lde; ezt pedig meg&ouml;l&eacute;k: &eacute;s sok m&aacute;sokat; n&eacute;melyeket megverv&eacute;n, n&eacute;melyeket pedig meg&ouml;lv&eacute;n.</A>

<LI><A NAME="para_6">Minthogy pedig m&eacute;g egy egyetlen szerelmes fia is vala, utolj&aacute;ra azt is elk&uuml;ld&eacute; hozz&aacute;jok, ezt mondv&aacute;n: A fiamat meg fogj&aacute;k becs&uuml;lni.</A>

<LI><A NAME="para_7">Azok a munk&aacute;sok azonban ezt mond&aacute;k magok k&ouml;z&ouml;tt: Ez az &ouml;r&ouml;k&ouml;s; jertek, &ouml;lj&uuml;k meg &otilde;t, &eacute;s a mi&eacute;nk lesz az &ouml;r&ouml;ks&eacute;g.</A>

<LI><A NAME="para_8">&Eacute;s megfogv&aacute;n azt, meg&ouml;l&eacute;k, &eacute;s a sz&otilde;l&otilde;n k&iacute;v&uuml;l vet&eacute;k.</A><BR>
<A HREF="../../o/zsolt/chap013.html#para_12">Zsolt. 13,12.</A>

<LI><A NAME="para_9">Mit cselekszik h&aacute;t a sz&otilde;l&otilde;nek ura? Elj&otilde; &eacute;s elveszti a munk&aacute;sokat, &eacute;s a sz&otilde;l&otilde;t m&aacute;soknak adja.</A>

<LI><A NAME="para_10">Ezt az &iacute;r&aacute;st sem olvast&aacute;tok-&eacute;? A mely k&ouml;vet az &eacute;p&iacute;t&otilde;k megvetettek, az lett a szeglet fej&eacute;v&eacute;.</A><BR>
<A HREF="../../o/zsolt/chap118.html#para_22">Zsolt. 118,22.</A>,
<A HREF="../../o/zsolt/chap118.html#para_23">Zsolt. 118,23.</A>

<LI><A NAME="para_11">Az &Uacute;rt&oacute;l lett ez, &eacute;s csod&aacute;latos a mi szemeink el&otilde;tt.</A>

<LI><A NAME="para_12">&Eacute;s igyekeznek vala &otilde;t megfogni, de f&eacute;ltek a sokas&aacute;gt&oacute;l. Mert tudt&aacute;k, hogy a p&eacute;ld&aacute;zatot ellen&uuml;k mondotta. Az&eacute;rt elhagyv&aacute;n &otilde;t, tov&aacute;bb men&eacute;nek.</A>

<LI><A NAME="para_13">&Eacute;s k&uuml;ld&eacute;nek hozz&aacute; n&eacute;melyeket a farizeusok &eacute;s a Her&oacute;des p&aacute;rtiak k&ouml;z&uuml;l, hogy megfogj&aacute;k &otilde;t a besz&eacute;dben.</A><BR>
<A HREF="../../uj/mat/chap022.html#para_15">M&aacute;t. 22,15.</A>,
<A HREF="../../uj/mat/chap022.html#para_22">M&aacute;t. 22,22.</A>,
<A HREF="../../uj/luk/chap020.html#para_20">Luk. 20,20.</A>,
<A HREF="../../uj/luk/chap020.html#para_26">Luk. 20,26.</A>

<LI><A NAME="para_14">Azok pedig odamenv&eacute;n, mond&aacute;nak n&eacute;ki: Mester, tudjuk hogy igaz vagy &eacute;s nem gondolsz senkivel; mert nem tekintesz emberek szem&eacute;ly&eacute;re, hanem igazs&aacute;g szerint tan&iacute;tod az Istennek &uacute;tj&aacute;t. Szabad-&eacute; a cs&aacute;sz&aacute;rnak ad&oacute;t fizetni vagy nem? Fizess&uuml;nk-&eacute; vagy ne fizess&uuml;nk?</A>

<LI><A NAME="para_15">&Otilde; pedig ismerv&eacute;n az &otilde; k&eacute;pmutat&aacute;sukat, monda n&eacute;kik: Mit k&iacute;s&eacute;rtetek engem? Hozzatok nekem egy p&eacute;nzt, hogy l&aacute;ssam.</A>

<LI><A NAME="para_16">Azok pedig hoz&aacute;nak. &Eacute;s monda n&eacute;kik: Ki&eacute; ez a k&eacute;p &eacute;s a fel&iacute;r&aacute;s? Azok pedig mond&aacute;nak n&eacute;ki: A Cs&aacute;sz&aacute;r&eacute;.</A>

<LI><A NAME="para_17">&Eacute;s felelv&eacute;n J&eacute;zus, monda n&eacute;kik: Adj&aacute;tok meg a mi a Cs&aacute;sz&aacute;r&eacute;, a Cs&aacute;sz&aacute;rnak, &eacute;s a mi az Isten&eacute;, az Istennek. &Eacute;s el&aacute;lm&eacute;lkod&aacute;nak &otilde; rajta.</A><BR>
<A HREF="../../uj/rom/chap013.html#para_7">R&oacute;m. 13,7.</A>

<LI><A NAME="para_18">&Eacute;s j&ouml;v&eacute;nek hozz&aacute; Sadduczeusok, a kik azt mondj&aacute;k, hogy nincsen felt&aacute;mad&aacute;s. &Eacute;s megk&eacute;rdez&eacute;k &otilde;t, mondv&aacute;n:</A><BR>
<A HREF="../../uj/mat/chap022.html#para_23">M&aacute;t. 22,23.</A>,
<A HREF="../../uj/mat/chap022.html#para_33">M&aacute;t. 22,33.</A>,
<A HREF="../../uj/luk/chap020.html#para_27">Luk. 20,27.</A>,
<A HREF="../../uj/luk/chap020.html#para_38">Luk. 20,38.</A>

<LI><A NAME="para_19">Mester, M&oacute;zes azt &iacute;rta n&eacute;k&uuml;nk, hogy ha valakinek fitestv&eacute;re meghalt, &eacute;s feles&eacute;get hagyott h&aacute;tra, gyermekeket pedig nem hagyott, akkor az &otilde; feles&eacute;g&eacute;t vegye el az &otilde; fitestv&eacute;re, &eacute;s t&aacute;masszon magot a fitestv&eacute;r&eacute;nek.</A><BR>
<A HREF="../../o/5-moz/chap025.html#para_5">5 M&oacute;z. 25,5.</A>,
<A HREF="../../o/5-moz/chap025.html#para_6">5 M&oacute;z. 25,6.</A>

<LI><A NAME="para_20">Heten val&aacute;nak teh&aacute;t fitestv&eacute;rek. &Eacute;s az els&otilde; feles&eacute;get v&otilde;n, de meghalv&aacute;n, magot nem hagya.</A>

<LI><A NAME="para_21">&Eacute;s a m&aacute;sodik elvev&eacute; az asszonyt, de meghala, &eacute;s magot &otilde; sem hagya: a harmadik is hasonl&oacute;k&eacute;pen;</A>

<LI><A NAME="para_22">&Eacute;s mind a h&eacute;t elvev&eacute; azt, &eacute;s magot nem hagy&aacute;nak. Legutolj&aacute;ra meghalt az asszony is.</A>

<LI><A NAME="para_23">A felt&aacute;mad&aacute;skor teh&aacute;t, mikor felt&aacute;madnak, melyik&ouml;knek lesz a feles&eacute;ge? Mert mind a h&eacute;tnek a feles&eacute;ge volt.</A>

<LI><A NAME="para_24">J&eacute;zus pedig felelv&eacute;n, monda n&eacute;kik: Avagy nem az&eacute;rt t&eacute;velyegtek-&eacute;, mert nem ismeritek az &iacute;r&aacute;sokat, sem az Istennek hatalm&aacute;t?</A>

<LI><A NAME="para_25">Mert mikor a hal&aacute;lb&oacute;l felt&aacute;madnak, sem nem h&aacute;zasodnak, sem f&eacute;rjhez nem mennek, hanem olyanok lesznek, mint az angyalok a mennyekben.</A>

<LI><A NAME="para_26">A halottakr&oacute;l pedig, hogy felt&aacute;madnak, nem olvast&aacute;tok-&eacute; a M&oacute;zes k&ouml;nyv&eacute;ben, a csipkebokorn&aacute;l, hogy mi m&oacute;don sz&oacute;lott n&eacute;ki az Isten, mondv&aacute;n: &Eacute;n vagyok &Aacute;brah&aacute;m Istene, &eacute;s Izs&aacute;k Istene, &eacute;s J&aacute;k&oacute;b Istene.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_2">2 M&oacute;z. 3,2.</A>,
<A HREF="../../o/2-moz/chap003.html#para_6">2 M&oacute;z. 3,6.</A>

<LI><A NAME="para_27">Az Isten nem holtaknak, hanem &eacute;l&otilde;knek Istene. Ti teh&aacute;t igen t&eacute;velyegtek.</A>

<LI><A NAME="para_28">Akkor hozz&aacute; menv&eacute;n egy az &iacute;r&aacute;stud&oacute;k k&ouml;z&uuml;l, a ki az &otilde; veteked&eacute;s&ouml;ket hallotta vala, &eacute;s tudv&aacute;n, hogy j&oacute;l megfelele n&eacute;kik, megk&eacute;rdez&eacute; t&otilde;le: Melyik az els&otilde; minden parancsolatok k&ouml;z&ouml;tt?</A><BR>
<A HREF="../../uj/mat/chap022.html#para_34">M&aacute;t. 22,34.</A>,
<A HREF="../../uj/mat/chap022.html#para_40">M&aacute;t. 22,40.</A>,
<A HREF="../../uj/luk/chap010.html#para_25">Luk. 10,25.</A>,
<A HREF="../../uj/luk/chap010.html#para_28">Luk. 10,28.</A>

<LI><A NAME="para_29">J&eacute;zus pedig felele n&eacute;ki: Minden parancsolatok k&ouml;z&ouml;tt az els&otilde;: Halljad Izr&aacute;el: Az &Uacute;r, a mi Isten&uuml;nk egy &Uacute;r.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_4">5 M&oacute;z. 6,4.</A>,
<A HREF="../../o/5-moz/chap006.html#para_5">5 M&oacute;z. 6,5.</A>

<LI><A NAME="para_30">Szeressed az&eacute;rt az Urat, a te Istenedet teljes sz&iacute;vedb&otilde;l, teljes lelkedb&otilde;l, &eacute;s teljes elm&eacute;db&otilde;l &eacute;s teljes er&otilde;db&otilde;l. Ez az els&otilde; parancsolat.</A>

<LI><A NAME="para_31">A m&aacute;sodik pedig hasonlatos ehhez: Szeresd
felebar&aacute;todat, mint magadat. Nincs m&aacute;s ezekn&eacute;l nagyobb parancsolat.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_18">3 M&oacute;z. 19,18.</A>

<LI><A NAME="para_32">Akkor monda n&eacute;ki az &iacute;r&aacute;stud&oacute;: J&oacute;l van, Mester, igaz&aacute;n mond&aacute;d, hogy egy Isten van, &eacute;s nincsen k&iacute;v&uuml;le m&aacute;s.</A>

<LI><A NAME="para_33">&Eacute;s szeretni &otilde;t teljes sz&iacute;vb&otilde;l, teljes elm&eacute;b&otilde;l, teljes l&eacute;lekb&otilde;l &eacute;s teljes er&otilde;b&otilde;l, &eacute;s szeretni embernek felebar&aacute;tj&aacute;t, mint &ouml;nmag&aacute;t, t&ouml;bbet &eacute;r minden &eacute;g&otilde;&aacute;ldozatn&aacute;l &eacute;s v&eacute;res &aacute;ldozatn&aacute;l.</A><BR>
<A HREF="../../o/1-sam/chap015.html#para_22">1 S&aacute;m. 15,22.</A>

<LI><A NAME="para_34">J&eacute;zus pedig l&aacute;tv&aacute;n, hogy b&ouml;lcsen felelt vala, monda n&eacute;ki: Nem messze vagy az Isten orsz&aacute;g&aacute;t&oacute;l. &Eacute;s t&ouml;bb&eacute; senki sem meri vala &otilde;t megk&eacute;rdezni.</A><BR>
<A HREF="../../uj/csel/chap026.html#para_27">Csel. 26,27.</A>,
<A HREF="../../uj/csel/chap026.html#para_29">Csel. 26,29.</A>

<LI><A NAME="para_35">&Eacute;s felele J&eacute;zus &eacute;s monda, a mint a templomban tan&iacute;t vala: Mi m&oacute;don mondj&aacute;k az &iacute;r&aacute;stud&oacute;k, hogy a Krisztus D&aacute;vidnak Fia?</A><BR>
<A HREF="../../uj/mat/chap022.html#para_41">M&aacute;t. 22,41.</A>,
<A HREF="../../uj/mat/chap022.html#para_46">M&aacute;t. 22,46.</A>,
<A HREF="../../uj/luk/chap020.html#para_41">Luk. 20,41.</A>,
<A HREF="../../uj/luk/chap020.html#para_44">Luk. 20,44.</A>

<LI><A NAME="para_36">Hiszen D&aacute;vid maga mondotta a + Szent L&eacute;lek &aacute;ltal: Monda az &Uacute;r az &eacute;n uramnak: &uuml;lj az &eacute;n jobb kezem fel&otilde;l, m&iacute;glen vetem a te ellens&eacute;geidet l&aacute;baid al&aacute; zs&aacute;molyul.</A><BR>
<A HREF="../../o/zsolt/chap110.html#para_1">Zsolt. 110,1.</A>,
<A HREF="../../o/2-sam/chap023.html#para_2">2 S&aacute;m. 23,2.</A>

<LI><A NAME="para_37">Teh&aacute;t maga D&aacute;vid nevezi &otilde;t Ur&aacute;nak, mim&oacute;don fia h&aacute;t n&eacute;ki? &Eacute;s a nagy sokas&aacute;g &ouml;r&ouml;mest hallgatja vala &otilde;t.</A>

<LI><A NAME="para_38">&Otilde; pedig monda n&eacute;kik az &otilde; tan&iacute;t&aacute;s&aacute;ban: &Otilde;rizkedjetek az &iacute;r&aacute;stud&oacute;kt&oacute;l, a kik &ouml;r&ouml;mest j&aacute;rnak hossz&uacute; k&ouml;nt&ouml;s&ouml;kben &eacute;s szeretik a piaczokon val&oacute; k&ouml;sz&ouml;nt&eacute;seket.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_5">M&aacute;t. 23,5.</A>,
<A HREF="../../uj/mat/chap023.html#para_7">M&aacute;t. 23,7.</A>,
<A HREF="../../uj/luk/chap020.html#para_45">Luk. 20,45.</A>,
<A HREF="../../uj/luk/chap020.html#para_47">Luk. 20,47.</A>

<LI><A NAME="para_39">&Eacute;s a gy&uuml;lekezetekben az el&otilde;l&uuml;l&eacute;seket, &eacute;s a lakom&aacute;kon a f&otilde;helyeket:</A>

<LI><A NAME="para_40">A kik az &ouml;zvegyeknek h&aacute;z&aacute;t f&ouml;lem&eacute;sztik &eacute;s sz&iacute;nb&otilde;l hosszan im&aacute;dkoznak: ezek s&uacute;lyosabb &iacute;t&eacute;let al&aacute; esnek.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_14">M&aacute;t. 23,14.</A>,
<A HREF="../../uj/luk/chap020.html#para_47">Luk. 20,47.</A>

<LI><A NAME="para_41">&Eacute;s le&uuml;lv&eacute;n J&eacute;zus a templomperselynek &aacute;tellen&eacute;ben, n&eacute;zi vala, hogy a sokas&aacute;g mik&eacute;nt vet p&eacute;nzt a perselybe. Sok gazdag pedig sokat vet vala abba.</A><BR>
<A HREF="../../o/2-kir/chap012.html#para_9">2 Kir. 12,9.</A>

<LI><A NAME="para_42">&Eacute;s egy szeg&eacute;ny &ouml;zvegy asszony is odaj&ouml;v&eacute;n, k&eacute;t fill&eacute;rt, azaz egy negyed p&eacute;nzt vete bele.</A><BR>
<A HREF="../../uj/luk/chap021.html#para_1">Luk. 21,1.</A>,
<A HREF="../../uj/luk/chap021.html#para_4">Luk. 21,4.</A>

<LI><A NAME="para_43">Akkor el&otilde;sz&oacute;l&iacute;tv&aacute;n tan&iacute;tv&aacute;nyait, monda n&eacute;kik: Bizony mondom n&eacute;ktek, hogy ez a szeg&eacute;ny &ouml;zvegy asszony t&ouml;bbet vetett, hogynem mind a t&ouml;bbi, a kik a perselybe vetettek vala.</A>

<LI><A NAME="para_44">Mert azok mindny&aacute;jan az &otilde; f&ouml;l&ouml;sleg&uuml;kb&otilde;l vet&eacute;nek; ez pedig az &otilde; szeg&eacute;nys&eacute;g&eacute;b&otilde;l, a mije csak volt, mind bevet&eacute;, az &otilde; eg&eacute;sz vagyon&aacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
