<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Onnan pedig felkelv&eacute;n Judea hat&aacute;raiba m&eacute;ne, a Jord&aacute;non t&uacute;l val&oacute; r&eacute;szen &aacute;ltal; &eacute;s ism&eacute;t sokas&aacute;g gy&ucirc;l vala hozz&aacute;; &otilde; pedig szok&aacute;sa szerint ism&eacute;t tan&iacute;tja vala &otilde;ket.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_1">M&aacute;t. 19,1.</A>,
<A HREF="../../uj/mat/chap019.html#para_9">M&aacute;t. 19,9.</A>

<LI><A NAME="para_2">&Eacute;s a farizeusok hozz&aacute;menv&eacute;n megk&eacute;rdez&eacute;k t&otilde;le, ha szabad-&eacute; f&eacute;rjnek feles&eacute;g&eacute;t elbocs&aacute;tani, k&iacute;s&eacute;rtv&eacute;n &otilde;t.</A>

<LI><A NAME="para_3">&Otilde; pedig felelv&eacute;n, monda n&eacute;kik: Mit parancsolt n&eacute;ktek M&oacute;zes?</A>

<LI><A NAME="para_4">&Otilde;k pedig mond&aacute;nak: M&oacute;zes megengedte, hogy v&aacute;l&oacute;levelet &iacute;rjunk, &eacute;s elv&aacute;ljunk.</A><BR>
<A HREF="../../o/5-moz/chap024.html#para_1">5 M&oacute;z. 24,1.</A>,
<A HREF="../../uj/mat/chap005.html#para_31">M&aacute;t. 5,31.</A>,
<A HREF="../../uj/mat/chap005.html#para_32">M&aacute;t. 5,32.</A>

<LI><A NAME="para_5">&Eacute;s J&eacute;zus felelv&eacute;n, monda n&eacute;kik: A ti sz&iacute;vetek kem&eacute;nys&eacute;ge miatt &iacute;rta n&eacute;ktek ezt a parancsolatot;</A>

<LI><A NAME="para_6">De a teremt&eacute;s kezdete &oacute;ta f&eacute;rfi&uacute;v&aacute; &eacute;s asszonny&aacute; teremt&eacute; &otilde;ket az Isten.</A><BR>
<A HREF="../../o/1-moz/chap001.html#para_27">1 M&oacute;z. 1,27.</A>

<LI><A NAME="para_7">Annakok&aacute;&eacute;rt elhagyja az ember az &otilde; atyj&aacute;t &eacute;s anyj&aacute;t; &eacute;s ragaszkodik a feles&eacute;g&eacute;hez,</A><BR>
<A HREF="../../o/1-moz/chap002.html#para_24">1 M&oacute;z. 2,24.</A>

<LI><A NAME="para_8">&Eacute;s lesznek ketten egy testt&eacute;! Az&eacute;rt t&ouml;bb&eacute; nem k&eacute;t, hanem egy test.</A>

<LI><A NAME="para_9">Annakok&aacute;&eacute;rt a mit az Isten egybe szerkesztett, ember el ne v&aacute;laszsza.</A>

<LI><A NAME="para_10">&Eacute;s odahaza az &otilde; tan&iacute;tv&aacute;nyai ism&eacute;t megk&eacute;rdez&eacute;k &otilde;t e dolog fel&otilde;l.</A>

<LI><A NAME="para_11">&Otilde; pedig monda n&eacute;kik: A ki elbocs&aacute;tja feles&eacute;g&eacute;t &eacute;s m&aacute;st vesz el, h&aacute;zass&aacute;gt&ouml;r&eacute;st k&ouml;vet el az ellen.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_32">M&aacute;t. 5,32.</A>,
<A HREF="../../uj/luk/chap016.html#para_18">Luk. 16,18.</A>

<LI><A NAME="para_12">Ha pedig a feles&eacute;g hagyja el a f&eacute;rj&eacute;t &eacute;s m&aacute;ssal kel egybe, h&aacute;zass&aacute;gt&ouml;r&eacute;st k&ouml;vet el.</A>

<LI><A NAME="para_13">Ekkor gyermekeket hoz&aacute;nak hozz&aacute;, hogy illesse meg &otilde;ket; a tan&iacute;tv&aacute;nyok pedig feddik vala azokat, a kik hoz&aacute;k.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_13">M&aacute;t. 19,13.</A>,
<A HREF="../../uj/mat/chap019.html#para_15">M&aacute;t. 19,15.</A>,
<A HREF="../../uj/luk/chap018.html#para_15">Luk. 18,15.</A>,
<A HREF="../../uj/luk/chap018.html#para_17">Luk. 18,17.</A>

<LI><A NAME="para_14">J&eacute;zus pedig ezt l&aacute;tv&aacute;n, haragra gerjede &eacute;s monda n&eacute;kik: Engedj&eacute;tek hozz&aacute;m j&otilde;ni a gyermekeket &eacute;s ne tilts&aacute;tok el &otilde;ket; mert ilyenek&eacute; az Istennek orsz&aacute;ga.</A>

<LI><A NAME="para_15">Bizony mondom n&eacute;ktek: A ki nem &uacute;gy fogadja az Isten orsz&aacute;g&aacute;t, mint gyermek, semmik&eacute;pen sem megy be abba.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_3">M&aacute;t. 18,3.</A>,
<A HREF="../../uj/luk/chap018.html#para_17">Luk. 18,17.</A>

<LI><A NAME="para_16">Azt&aacute;n &ouml;l&eacute;be vev&eacute; azokat, &eacute;s kez&eacute;t r&aacute;jok vetv&eacute;n, meg&aacute;ld&aacute; &otilde;ket.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_36">M&aacute;rk. 9,36.</A>

<LI><A NAME="para_17">&Eacute;s mikor &uacute;tnak indult vala, hozz&aacute; futv&aacute;n egy ember &eacute;s let&eacute;rdelv&eacute;n el&otilde;tte, k&eacute;rdezi vala &otilde;t: J&oacute; Mester, mit cselekedjem, hogy az &ouml;r&ouml;k&eacute;letet elnyerhessem?</A><BR>
<A HREF="../../uj/mat/chap019.html#para_16">M&aacute;t. 19,16.</A>,
<A HREF="../../uj/mat/chap019.html#para_30">M&aacute;t. 19,30.</A>,
<A HREF="../../uj/luk/chap018.html#para_18">Luk. 18,18.</A>,
<A HREF="../../uj/luk/chap018.html#para_30">Luk. 18,30.</A>

<LI><A NAME="para_18">J&eacute;zus pedig monda n&eacute;ki: Mi&eacute;rt mondasz engem j&oacute;nak? Senki sem j&oacute;, csak egy, az Isten.</A>

<LI><A NAME="para_19">A parancsolatokat tudod: Ne par&aacute;zn&aacute;lkodj&aacute;l; ne &ouml;lj; ne lopj; hamis tanubizonys&aacute;got ne t&eacute;gy, k&aacute;rt ne t&eacute;gy; tiszteljed aty&aacute;dat &eacute;s any&aacute;dat.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_12">2 M&oacute;z. 20,12.</A>,
<A HREF="../../o/2-moz/chap020.html#para_16">2 M&oacute;z. 20,16.</A>

<LI><A NAME="para_20">Az pedig felelv&eacute;n, monda n&eacute;ki: Mester, mindezeket megtartottam ifj&uacute;s&aacute;gomt&oacute;l fogva.</A>

<LI><A NAME="para_21">J&eacute;zus pedig r&aacute;tekintv&eacute;n, megkedvel&eacute; &otilde;t, &eacute;s monda n&eacute;ki: Egy fogyatkoz&aacute;sod van; eredj el, add el minden vagyonodat, &eacute;s add a szeg&eacute;nyeknek, &eacute;s kincsed lesz mennyben; &eacute;s jer, k&ouml;vess engem, felv&eacute;v&eacute;n a keresztet.</A><BR>
<A HREF="../../uj/mark/chap008.html#para_34">M&aacute;rk. 8,34.</A>,
<A HREF="../../uj/mat/chap010.html#para_38">M&aacute;t. 10,38.</A>

<LI><A NAME="para_22">Az pedig elszomorodv&aacute;n e besz&eacute;den, elm&eacute;ne b&uacute;san; mert sok j&oacute;sz&aacute;ga vala.</A>

<LI><A NAME="para_23">J&eacute;zus pedig k&ouml;r&uuml;ltekintv&eacute;n, monda tan&iacute;tv&aacute;nyainak: Mily nehezen mennek be az Isten orsz&aacute;g&aacute;ba, a kiknek gazdags&aacute;guk van!</A>

<LI><A NAME="para_24">A tan&iacute;tv&aacute;nyok pedig &aacute;lm&eacute;lkod&aacute;nak az &otilde; besz&eacute;d&eacute;n; de J&eacute;zus ism&eacute;t felelv&eacute;n, monda n&eacute;kik: Gyermekeim, mily neh&eacute;z azoknak, a kik a gazdags&aacute;gban b&iacute;znak, az Isten orsz&aacute;g&aacute;ba bemenni!</A><BR>
<A HREF="../../o/zsolt/chap062.html#para_11">Zsolt. 62,11.</A>,
<A HREF="../../uj/1-tim/chap006.html#para_17">1 Tim. 6,17.</A>

<LI><A NAME="para_25">K&ouml;nnyebb a tev&eacute;nek a t&ucirc; fok&aacute;n &aacute;tmenni, hogynem a gazdagnak az Isten orsz&aacute;g&aacute;ba bejutni.</A>

<LI><A NAME="para_26">Azok pedig m&eacute;g ink&aacute;bb &aacute;lm&eacute;lkodnak vala, mondv&aacute;n magok k&ouml;z&ouml;tt: Kicsoda idvez&uuml;lhet teh&aacute;t?</A>

<LI><A NAME="para_27">J&eacute;zus pedig r&aacute;juk tekintv&eacute;n, monda: Az emberekn&eacute;l lehetetlen, de nem az Istenn&eacute;l; mert az Istenn&eacute;l minden lehets&eacute;ges.</A>

<LI><A NAME="para_28">&Eacute;s P&eacute;ter kezd&eacute; mondani n&eacute;ki: &Iacute;m&eacute;, mi elhagytunk mindent, &eacute;s k&ouml;vett&uuml;nk t&eacute;ged.</A>

<LI><A NAME="para_29">J&eacute;zus pedig felelv&eacute;n, monda: Bizony mondom n&eacute;ktek, senki sincs, a ki elhagyta h&aacute;z&aacute;t, vagy fitestv&eacute;reit, vagy n&otilde;testv&eacute;reit, vagy atyj&aacute;t, vagy anyj&aacute;t, vagy feles&eacute;g&eacute;t, vagy gyermekeit, vagy sz&aacute;nt&oacute;f&ouml;ldeit &eacute;n &eacute;rettem &eacute;s az evangy&eacute;liom&eacute;rt,</A>

<LI><A NAME="para_30">A ki sz&aacute;zannyit ne kapna most ebben az id&otilde;ben, h&aacute;zakat, fitestv&eacute;reket, n&otilde;testv&eacute;reket, any&aacute;kat, gyermekeket &eacute;s sz&aacute;nt&oacute;f&ouml;ldeket, &uuml;ld&ouml;z&eacute;sekkel egy&uuml;tt; a j&ouml;vend&otilde; vil&aacute;gon pedig &ouml;r&ouml;k &eacute;letet.</A>

<LI><A NAME="para_31">Sok els&otilde;k pedig lesznek utols&oacute;k, &eacute;s sok utols&oacute;k els&otilde;k.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_30">M&aacute;t. 19,30.</A>,
<A HREF="../../uj/mat/chap020.html#para_16">M&aacute;t. 20,16.</A>,
<A HREF="../../uj/luk/chap013.html#para_30">Luk. 13,30.</A>

<LI><A NAME="para_32">&Uacute;tban val&aacute;nak pedig Jeruzs&aacute;lembe menve fel; &eacute;s el&otilde;tt&ouml;k megy vala J&eacute;zus, &otilde;k pedig &aacute;lm&eacute;lkod&aacute;nak, &eacute;s k&ouml;vetv&eacute;n &otilde;t, f&eacute;lnek vala. &Eacute;s &otilde; a tizenkett&otilde;t ism&eacute;t maga mell&eacute; v&eacute;v&eacute;n, kezde n&eacute;kik sz&oacute;lni azokr&oacute;l a dolgokr&oacute;l, a mik majd vele t&ouml;rt&eacute;nnek,</A><BR>
<A HREF="../../uj/mark/chap009.html#para_31">M&aacute;rk. 9,31.</A>,
<A HREF="../../uj/mat/chap020.html#para_17">M&aacute;t. 20,17.</A>,
<A HREF="../../uj/mat/chap020.html#para_19">M&aacute;t. 20,19.</A>,
<A HREF="../../uj/luk/chap018.html#para_31">Luk. 18,31.</A>,
<A HREF="../../uj/luk/chap018.html#para_34">Luk. 18,34.</A>

<LI><A NAME="para_33">Mondv&aacute;n: &Iacute;m&eacute;, felmegy&uuml;nk Jeruzs&aacute;lembe, &eacute;s az embernek Fia &aacute;tadatik a f&otilde;papoknak &eacute;s az &iacute;r&aacute;stud&oacute;knak, &eacute;s hal&aacute;lra k&aacute;rhoztatj&aacute;k &otilde;t, &eacute;s a pog&aacute;nyok kez&eacute;be adj&aacute;k &otilde;t;</A><BR>
<A HREF="../../uj/mark/chap008.html#para_31">M&aacute;rk. 8,31.</A>,
<A HREF="../../uj/mark/chap009.html#para_31">M&aacute;rk. 9,31.</A>,
<A HREF="../../uj/mat/chap016.html#para_21">M&aacute;t. 16,21.</A>,
<A HREF="../../uj/mat/chap017.html#para_22">M&aacute;t. 17,22.</A>,
<A HREF="../../uj/mat/chap020.html#para_18">M&aacute;t. 20,18.</A>,
<A HREF="../../uj/luk/chap009.html#para_22">Luk. 9,22.</A>,
<A HREF="../../uj/luk/chap017.html#para_25">Luk. 17,25.</A>,
<A HREF="../../uj/luk/chap024.html#para_7">Luk. 24,7.</A>

<LI><A NAME="para_34">&Eacute;s megcs&uacute;folj&aacute;k &otilde;t, &eacute;s megostorozz&aacute;k &otilde;t, &eacute;s megk&ouml;pd&ouml;sik &otilde;t, &eacute;s meg&ouml;lik &otilde;t; de harmadnapon felt&aacute;mad.</A>

<LI><A NAME="para_35">&Eacute;s hozz&aacute;j&aacute;rul&aacute;nak Jakab &eacute;s J&aacute;nos, a Zebedeus fiai, ezt mondv&aacute;n: Mester, szeretn&otilde;k, hogy a mire k&eacute;r&uuml;nk, tedd meg n&eacute;k&uuml;nk.</A><BR>
<A HREF="../../uj/mat/chap020.html#para_20">M&aacute;t. 20,20.</A>,
<A HREF="../../uj/mat/chap020.html#para_28">M&aacute;t. 20,28.</A>

<LI><A NAME="para_36">&Otilde; pedig monda n&eacute;kik: Mit k&iacute;v&aacute;ntok, hogy tegyek veletek?</A>

<LI><A NAME="para_37">Azok pedig mond&aacute;nak n&eacute;ki: Add meg n&eacute;k&uuml;nk, hogy egyik&uuml;nk jobb kezed fel&otilde;l, m&aacute;sikunk pedig bal kezed fel&otilde;l &uuml;lj&ouml;n a te dics&otilde;s&eacute;gedben.</A>

<LI><A NAME="para_38">J&eacute;zus pedig monda n&eacute;kik: Nem tudj&aacute;tok, mit k&eacute;rtek. Megihatj&aacute;tok-&eacute; a poh&aacute;rt, a melyet &eacute;n megiszom; &eacute;s megkeresztelkedhettek-&eacute; + azzal a kereszts&eacute;ggel, a melylyel &eacute;n megkeresztelkedem?</A><BR>
<A HREF="../../uj/mark/chap014.html#para_36">M&aacute;rk. 14,36.</A>,
<A HREF="../../uj/mat/chap020.html#para_22">M&aacute;t. 20,22.</A>,
<A HREF="../../uj/luk/chap012.html#para_50">Luk. 12,50.</A>

<LI><A NAME="para_39">Azok pedig mond&aacute;nak n&eacute;ki: Megtehetj&uuml;k. J&eacute;zus pedig monda n&eacute;kik: A poh&aacute;rt ugyan, a melyet &eacute;n megiszom, megiszsz&aacute;tok, &eacute;s a kereszts&eacute;ggel, a melylyel &eacute;n megkeresztelkedem, megkeresztelkedtek;</A>

<LI><A NAME="para_40">De az &eacute;n jobb &eacute;s bal kezem fel&otilde;l val&oacute; &uuml;l&eacute;st nem az &eacute;n dolgom megadni, hanem azok&eacute; lesz az, a kiknek elk&eacute;sz&iacute;ttetett.</A>

<LI><A NAME="para_41">&Eacute;s hallv&aacute;n ezt a t&iacute;z tan&iacute;tv&aacute;ny, haragudni kezd&eacute;nek Jakabra &eacute;s J&aacute;nosra.</A>

<LI><A NAME="para_42">J&eacute;zus pedig mag&aacute;hoz sz&oacute;l&iacute;tv&aacute;n &otilde;ket, monda n&eacute;kik: Tudj&aacute;tok, hogy azok, a kik a pog&aacute;nyok k&ouml;z&ouml;tt fejedelmeknek tartanak, uralkodnak felett&ouml;k, &eacute;s az &otilde; nagyjaik hatalmaskodnak rajtok.</A><BR>
<A HREF="../../uj/mat/chap020.html#para_25">M&aacute;t. 20,25.</A>,
<A HREF="../../uj/luk/chap022.html#para_25">Luk. 22,25.</A>,
<A HREF="../../uj/luk/chap022.html#para_27">Luk. 22,27.</A>

<LI><A NAME="para_43">De nem &iacute;gy lesz k&ouml;z&ouml;ttetek; hanem, a ki nagy akar lenni k&ouml;z&ouml;ttetek, az legyen a ti szolg&aacute;tok;</A><BR>
<A HREF="../../uj/mark/chap009.html#para_35">M&aacute;rk. 9,35.</A>

<LI><A NAME="para_44">&Eacute;s a ki k&ouml;z&uuml;letek els&otilde; akar lenni, mindenkinek szolg&aacute;ja legyen:</A>

<LI><A NAME="para_45">Mert az embernek Fia sem az&eacute;rt j&ouml;tt, hogy n&eacute;ki szolg&aacute;ljanak, hanem hogy &otilde; szolg&aacute;ljon, &eacute;s adja az &otilde; &eacute;let&eacute;t v&aacute;lts&aacute;gul sokak&eacute;rt.</A>

<LI><A NAME="para_46">&Eacute;s Jerik&oacute;ba &eacute;rkez&eacute;nek: &eacute;s mikor &otilde; &eacute;s az &otilde; tan&iacute;tv&aacute;nyai &eacute;s nagy sokas&aacute;g Jerik&oacute;b&oacute;l kimennek vala, a Timeus fia, a vak Bartimeus, ott &uuml;le az &uacute;ton, koldulv&aacute;n.</A><BR>
<A HREF="../../uj/mat/chap020.html#para_29">M&aacute;t. 20,29.</A>,
<A HREF="../../uj/mat/chap020.html#para_34">M&aacute;t. 20,34.</A>,
<A HREF="../../uj/luk/chap018.html#para_35">Luk. 18,35.</A>,
<A HREF="../../uj/luk/chap018.html#para_43">Luk. 18,43.</A>

<LI><A NAME="para_47">&Eacute;s a mikor meghall&aacute;, hogy ez a N&aacute;z&aacute;reti J&eacute;zus, kezde ki&aacute;ltani, mondv&aacute;n: J&eacute;zus, D&aacute;vidnak Fia, k&ouml;ny&ouml;r&uuml;lj rajtam!</A>

<LI><A NAME="para_48">&Eacute;s sokan feddik vala &otilde;t, hogy hallgasson; de &otilde; ann&aacute;l jobban ki&aacute;ltja vala: D&aacute;vidnak Fia, k&ouml;ny&ouml;r&uuml;lj rajtam!</A>

<LI><A NAME="para_49">Akkor J&eacute;zus meg&aacute;llv&aacute;n, mond&aacute;, hogy h&iacute;vj&aacute;k el&otilde;. &Eacute;s el&otilde;h&iacute;vj&aacute;k vala a vakot, mondv&aacute;n n&eacute;ki: B&iacute;zz&aacute;l; kelj f&ouml;l, h&iacute;v t&eacute;gedet.</A>

<LI><A NAME="para_50">Az pedig fels&otilde; ruh&aacute;j&aacute;t ledobv&aacute;n, &eacute;s felkelv&eacute;n, J&eacute;zushoz m&eacute;ne.</A>

<LI><A NAME="para_51">&Eacute;s felelv&eacute;n J&eacute;zus, monda n&eacute;ki: Mit akarsz, hogy cselekedjem veled? A vak pedig monda n&eacute;ki: Mester, hogy l&aacute;ssak.</A>

<LI><A NAME="para_52">J&eacute;zus pedig monda n&eacute;ki: Eredj el, a te hited megtartott t&eacute;ged. &Eacute;s azonnal megj&ouml;tt a szemevil&aacute;ga, &eacute;s k&ouml;veti vala J&eacute;zust az &uacute;ton.</A><BR>
<A HREF="../../uj/mark/chap005.html#para_34">M&aacute;rk. 5,34.</A>,
<A HREF="../../uj/mat/chap009.html#para_22">M&aacute;t. 9,22.</A>,
<A HREF="../../uj/luk/chap007.html#para_50">Luk. 7,50.</A>,
<A HREF="../../uj/luk/chap008.html#para_48">Luk. 8,48.</A>,
<A HREF="../../uj/luk/chap017.html#para_19">Luk. 17,19.</A>,
<A HREF="../../uj/luk/chap018.html#para_42">Luk. 18,42.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
