<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">K&eacute;t nap mulva pedig h&uacute;sv&eacute;t vala &eacute;s a kov&aacute;sztalan kenyerek &uuml;nnepe. &Eacute;s a f&otilde;papok &eacute;s az &iacute;r&aacute;stud&oacute;k tanakodnak vala, hogy csal&aacute;rds&aacute;ggal mim&oacute;don fogj&aacute;k meg &eacute;s &ouml;lj&eacute;k meg &otilde;t.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_1">M&aacute;t. 26,1.</A>,
<A HREF="../../uj/mat/chap026.html#para_5">M&aacute;t. 26,5.</A>,
<A HREF="../../uj/luk/chap022.html#para_1">Luk. 22,1.</A>,
<A HREF="../../uj/luk/chap022.html#para_2">Luk. 22,2.</A>,
<A HREF="../../uj/jan/chap011.html#para_55">J&aacute;n. 11,55.</A>,
<A HREF="../../uj/jan/chap011.html#para_57">J&aacute;n. 11,57.</A>

<LI><A NAME="para_2">Mert azt mondj&aacute;k vala: Ne az &uuml;nnepen, hogy a n&eacute;p fel ne zend&uuml;lj&ouml;n.</A>

<LI><A NAME="para_3">Mikor pedig Beth&aacute;ni&aacute;ban a poklos Simon h&aacute;z&aacute;n&aacute;l vala, a mint asztalhoz &uuml;le, egy asszony m&eacute;ne oda, a kin&eacute;l alab&aacute;strom ed&eacute;ny vala val&oacute;di &eacute;s igen dr&aacute;ga n&aacute;rdus olajjal: &eacute;s elt&ouml;rv&eacute;n az alab&aacute;strom ed&eacute;nyt kit&ouml;lt&eacute; azt az &otilde; fej&eacute;re.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_6">M&aacute;t. 26,6.</A>,
<A HREF="../../uj/mat/chap026.html#para_13">M&aacute;t. 26,13.</A>,
<A HREF="../../uj/jan/chap012.html#para_1">J&aacute;n. 12,1.</A>,
<A HREF="../../uj/jan/chap012.html#para_8">J&aacute;n. 12,8.</A>

<LI><A NAME="para_4">N&eacute;melyek pedig h&aacute;borognak vala magok k&ouml;z&ouml;tt &eacute;s mond&aacute;nak: Mire val&oacute; volt az olajnak ez a t&eacute;kozl&aacute;sa?</A>

<LI><A NAME="para_5">Mert el lehetett volna azt adni h&aacute;romsz&aacute;z p&eacute;nzn&eacute;l is t&ouml;bb&eacute;rt, &eacute;s odaadni a szeg&eacute;nyeknek. &Eacute;s z&uacute;gol&oacute;dnak vala ellene.</A>

<LI><A NAME="para_6">J&eacute;zus pedig monda: Hagyjatok b&eacute;k&eacute;t n&eacute;ki; mi&eacute;rt b&aacute;ntj&aacute;tok &otilde;t? j&oacute; dolgot cselekedett &eacute;n velem.</A>

<LI><A NAME="para_7">Mert a szeg&eacute;nyek mindenkor veletek lesznek, &eacute;s a mikor csak akarj&aacute;tok, j&oacute;t tehettek vel&ouml;k; de &eacute;n nem leszek mindenkor veletek.</A><BR>
<A HREF="../../o/5-moz/chap015.html#para_11">5 M&oacute;z. 15,11.</A>

<LI><A NAME="para_8">&Otilde; a mi t&otilde;le telt, azt tev&eacute;: el&otilde;re megkente az &eacute;n testemet a temet&eacute;sre.</A>

<LI><A NAME="para_9">Bizony mondom n&eacute;ktek: Valahol csak pr&eacute;dik&aacute;lj&aacute;k ezt az evangy&eacute;liomot az eg&eacute;sz vil&aacute;gon, a mit ez az asszony cselekedett, azt is hirdetni fogj&aacute;k az &otilde; eml&eacute;kezet&eacute;re.</A>

<LI><A NAME="para_10">Akkor J&uacute;d&aacute;s, az Iskariotes, egy a tizenkett&otilde; k&ouml;z&uuml;l, elm&eacute;ne a f&otilde;papokhoz, hogy &otilde;t azoknak el&aacute;rulja.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_14">M&aacute;t. 26,14.</A>,
<A HREF="../../uj/mat/chap026.html#para_16">M&aacute;t. 26,16.</A>,
<A HREF="../../uj/luk/chap022.html#para_3">Luk. 22,3.</A>,
<A HREF="../../uj/luk/chap022.html#para_6">Luk. 22,6.</A>

<LI><A NAME="para_11">Azok pedig, a mint meghall&aacute;k, &ouml;rvendez&eacute;nek, &eacute;s ig&eacute;r&eacute;k, hogy p&eacute;nzt adnak n&eacute;ki. &Otilde; pedig keresi vala, mim&oacute;don &aacute;rulhatn&aacute; el &otilde;t j&oacute; alkalommal.</A>

<LI><A NAME="para_12">&Eacute;s a kov&aacute;sztalan kenyerek &uuml;nnep&eacute;nek els&otilde; napj&aacute;n, mikor a h&uacute;sv&eacute;ti b&aacute;r&aacute;nyt v&aacute;gj&aacute;k vala, mond&aacute;nak n&eacute;ki az &otilde; tan&iacute;tv&aacute;nyai: Hol akarod, hogy elmenv&eacute;n megk&eacute;sz&iacute;ts&uuml;k, hogy megehesd a h&uacute;sv&eacute;ti b&aacute;r&aacute;nyt?</A><BR>
<A HREF="../../uj/mat/chap026.html#para_17">M&aacute;t. 26,17.</A>,
<A HREF="../../uj/mat/chap026.html#para_19">M&aacute;t. 26,19.</A>,
<A HREF="../../uj/luk/chap022.html#para_7">Luk. 22,7.</A>,
<A HREF="../../uj/luk/chap022.html#para_13">Luk. 22,13.</A>

<LI><A NAME="para_13">Akkor elk&uuml;lde kett&otilde;t az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l, &eacute;s monda n&eacute;kik: Menjetek el a v&aacute;rosba, &eacute;s egy ember j&otilde; el&otilde;t&ouml;kbe, a ki egy kors&oacute; vizet visz; k&ouml;vess&eacute;tek &otilde;t,</A>

<LI><A NAME="para_14">&Eacute;s a hov&aacute; bemegy, mondj&aacute;tok a h&aacute;zi gazd&aacute;nak: A Mester k&eacute;rdi: hol van az a sz&aacute;ll&aacute;s, a hol megeszem az &eacute;n tan&iacute;tv&aacute;nyaimmal a h&uacute;sv&eacute;ti b&aacute;r&aacute;nyt?</A>

<LI><A NAME="para_15">&Eacute;s &otilde; mutat n&eacute;ktek egy nagy vacsor&aacute;l&oacute; h&aacute;zat berendezve, k&eacute;szen: ott k&eacute;sz&iacute;ts&eacute;tek el n&eacute;k&uuml;nk.</A>

<LI><A NAME="para_16">Elmen&eacute;nek az&eacute;rt az &otilde; tan&iacute;tv&aacute;nyai, &eacute;s jut&aacute;nak a v&aacute;rosba, &eacute;s &uacute;gy tal&aacute;l&aacute;k, a mint n&eacute;kik megmondotta, &eacute;s elk&eacute;sz&iacute;t&eacute;k a h&uacute;sv&eacute;ti b&aacute;r&aacute;nyt.</A>

<LI><A NAME="para_17">Mikor pedig este l&otilde;n, oda m&eacute;ne a tizenkett&otilde;vel.</A>

<LI><A NAME="para_18">&Eacute;s a mikor le&uuml;lnek &eacute;s esznek vala monda J&eacute;zus: Bizony mondom n&eacute;ktek, egy k&ouml;z&uuml;letek el&aacute;rul engem, a ki velem eszik.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_20">M&aacute;t. 26,20.</A>,
<A HREF="../../uj/mat/chap026.html#para_29">M&aacute;t. 26,29.</A>,
<A HREF="../../uj/luk/chap022.html#para_14">Luk. 22,14.</A>,
<A HREF="../../uj/luk/chap022.html#para_23">Luk. 22,23.</A>,
<A HREF="../../uj/jan/chap013.html#para_21">J&aacute;n. 13,21.</A>,
<A HREF="../../uj/jan/chap013.html#para_26">J&aacute;n. 13,26.</A>

<LI><A NAME="para_19">&Otilde;k pedig kezd&eacute;nek szomorkodni &eacute;s n&eacute;ki egyenk&eacute;nt mondani: Csak nem &eacute;n? A m&aacute;sik is: Csak nem &eacute;n?</A>

<LI><A NAME="para_20">&Otilde; pedig felelv&eacute;n, monda n&eacute;kik: Egy a tizenkett&otilde; k&ouml;z&uuml;l, a ki velem egy&uuml;tt m&aacute;rt a t&aacute;lba.</A>

<LI><A NAME="para_21">Az embernek Fia j&oacute;llehet elmegy, a mint meg van &iacute;rva fel&otilde;le; de jaj annak az embernek, a ki az embernek Fi&aacute;t el&aacute;rulja; jobb lenne annak az embernek, ha nem sz&uuml;letett volna.</A>

<LI><A NAME="para_22">&Eacute;s mikor &otilde;k ev&eacute;nek, v&eacute;v&eacute;n J&eacute;zus a kenyeret, &eacute;s h&aacute;l&aacute;kat adv&aacute;n, megt&ouml;r&eacute; &eacute;s ad&aacute; n&eacute;kik, mondv&aacute;n: Vegy&eacute;tek, egy&eacute;tek; ez az &eacute;n testem.</A><BR>
<A HREF="../../uj/1-kor/chap011.html#para_23">1 Kor. 11,23.</A>,
<A HREF="../../uj/1-kor/chap011.html#para_25">1 Kor. 11,25.</A>

<LI><A NAME="para_23">&Eacute;s v&eacute;v&eacute;n a poharat, &eacute;s h&aacute;l&aacute;kat adv&aacute;n, ad&aacute; n&eacute;kik; &eacute;s iv&aacute;nak abb&oacute;l mindny&aacute;jan;</A>

<LI><A NAME="para_24">&Eacute;s monda n&eacute;kik: Ez az &eacute;n v&eacute;rem, az &uacute;j sz&ouml;vets&eacute;g v&eacute;re, a mely sokak&eacute;rt kiontatik.</A>

<LI><A NAME="para_25">Bizony mondom n&eacute;ktek, nem iszom t&ouml;bb&eacute; a sz&otilde;l&otilde;t&otilde;nek gy&uuml;m&ouml;lcs&eacute;b&otilde;l mind ama napig, a mikor mint &uacute;jat iszom azt az Isten orsz&aacute;g&aacute;ban.</A>

<LI><A NAME="para_26">&Eacute;s dics&eacute;retet &eacute;nekelve kimen&eacute;nek az olajf&aacute;k hegy&eacute;re.</A>

<LI><A NAME="para_27">&Eacute;s monda n&eacute;kik J&eacute;zus: Ezen az &eacute;jszak&aacute;n mindny&aacute;jan megbotr&aacute;nkoztok bennem; mert meg van &iacute;rva: Megverem + a p&aacute;sztort, &eacute;s elsz&eacute;lednek a juhok.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_30">M&aacute;t. 26,30.</A>,
<A HREF="../../uj/mat/chap026.html#para_35">M&aacute;t. 26,35.</A>,
<A HREF="../../uj/luk/chap022.html#para_31">Luk. 22,31.</A>,
<A HREF="../../uj/luk/chap022.html#para_34">Luk. 22,34.</A>,
<A HREF="../../uj/luk/chap022.html#para_39">Luk. 22,39.</A>,
<A HREF="../../o/zak/chap013.html#para_7">Zak. 13,7.</A>

<LI><A NAME="para_28">De felt&aacute;mad&aacute;som ut&aacute;n el&otilde;ttetek fogok felmenni Galile&aacute;ba.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_7">M&aacute;rk. 16,7.</A>

<LI><A NAME="para_29">P&eacute;ter pedig monda n&eacute;ki: Ha mindny&aacute;jan megbotr&aacute;nkoznak is, de &eacute;n nem.</A>

<LI><A NAME="para_30">&Eacute;s monda n&eacute;ki J&eacute;zus: Bizony mondom n&eacute;ked, hogy ma, ezen az &eacute;jszak&aacute;n, miel&otilde;tt a kakas + k&eacute;tszer sz&oacute;lana, h&aacute;romszor tagadsz meg engem.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_34">M&aacute;t. 26,34.</A>,
<A HREF="../../uj/luk/chap022.html#para_34">Luk. 22,34.</A>,
<A HREF="../../uj/jan/chap013.html#para_38">J&aacute;n. 13,38.</A>

<LI><A NAME="para_31">&Otilde; pedig ann&aacute;l ink&aacute;bb er&otilde;s&iacute;ti vala: Ha veled egy&uuml;tt kell is meghalnom, semmik&eacute;pen meg nem tagadlak t&eacute;ged. Hasonl&oacute;k&eacute;pen sz&oacute;lanak vala a t&ouml;bbiek is.</A>

<LI><A NAME="para_32">&Eacute;s men&eacute;nek ama helyre, a melynek Gecsem&aacute;n&eacute; a neve; &eacute;s monda az &otilde; tan&iacute;tv&aacute;nyainak: &Uuml;ljetek le itt, a m&iacute;g im&aacute;dkozom.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_36">M&aacute;t. 26,36.</A>,
<A HREF="../../uj/mat/chap026.html#para_46">M&aacute;t. 26,46.</A>,
<A HREF="../../uj/luk/chap022.html#para_40">Luk. 22,40.</A>,
<A HREF="../../uj/luk/chap022.html#para_46">Luk. 22,46.</A>,
<A HREF="../../uj/jan/chap018.html#para_1">J&aacute;n. 18,1.</A>,
<A HREF="../../uj/jan/chap018.html#para_2">J&aacute;n. 18,2.</A>

<LI><A NAME="para_33">&Eacute;s maga mell&eacute; vev&eacute; P&eacute;tert &eacute;s Jakabot &eacute;s J&aacute;nost, &eacute;s kezde rettegni &eacute;s gy&ouml;tr&otilde;dni;</A>

<LI><A NAME="para_34">&Eacute;s monda n&eacute;kik: Szomor&uacute; az &eacute;n lelkem mind hal&aacute;lig; maradjatok itt, &eacute;s vigy&aacute;zzatok.</A><BR>
<A HREF="../../uj/jan/chap012.html#para_27">J&aacute;n. 12,27.</A>

<LI><A NAME="para_35">&Eacute;s egy kev&eacute;ss&eacute; el&otilde;re menv&eacute;n, a f&ouml;ldre es&eacute;k, &eacute;s im&aacute;dkoz&eacute;k, hogy, ha lehets&eacute;ges, m&uacute;lj&eacute;k el t&otilde;le ez az &oacute;ra;</A>

<LI><A NAME="para_36">&Eacute;s monda: Abba, Aty&aacute;m! Minden lehets&eacute;ges n&eacute;ked. Vidd el t&otilde;lem ezt a poharat; mindaz&aacute;ltal ne az &eacute;n akaratom legyen meg, hanem a tied.</A><BR>
<A HREF="../../uj/mark/chap010.html#para_38">M&aacute;rk. 10,38.</A>

<LI><A NAME="para_37">Azut&aacute;n visszat&eacute;re &eacute;s aluva tal&aacute;l&aacute; &otilde;ket, &eacute;s monda P&eacute;ternek: Simon, alszol? Nem b&iacute;rt&aacute;l egy &oacute;r&aacute;ig vigy&aacute;zni?</A>

<LI><A NAME="para_38">Vigy&aacute;zzatok &eacute;s im&aacute;dkozzatok, hogy k&iacute;s&eacute;rtetbe ne jussatok; a l&eacute;lek ugyan k&eacute;sz, de a test er&otilde;telen.</A>

<LI><A NAME="para_39">&Eacute;s ism&eacute;t elmenv&eacute;n, im&aacute;dkoz&eacute;k, ugyanazon szavakkal sz&oacute;lv&aacute;n.</A>

<LI><A NAME="para_40">A mikor pedig visszat&eacute;re, ism&eacute;t aluva tal&aacute;l&aacute; &otilde;ket; mert a szemeik megnehezedtek vala, &eacute;s nem tudt&aacute;k mit feleljenek n&eacute;ki.</A>

<LI><A NAME="para_41">Harmadszor is j&ouml;ve, &eacute;s monda n&eacute;kik: Aludjatok imm&aacute;r &eacute;s nyugodjatok. El&eacute;g; elj&ouml;tt az &oacute;ra; &iacute;m&eacute; az embernek Fia a b&ucirc;n&ouml;s&ouml;k kez&eacute;be adatik.</A>

<LI><A NAME="para_42">Keljetek f&ouml;l, menj&uuml;nk: &iacute;m&eacute; elk&ouml;zelgett, a ki engem el&aacute;rul.</A>

<LI><A NAME="para_43">&Eacute;s mindj&aacute;rt m&eacute;g mikor &otilde; sz&oacute;l vala, elj&ouml;ve J&uacute;d&aacute;s, egy a tizenkett&otilde; k&ouml;z&uuml;l, &eacute;s vele egy&uuml;tt nagy sokas&aacute;g, fegyverekkel &eacute;s botokkal, a f&otilde;papokt&oacute;l, az &iacute;r&aacute;stud&oacute;kt&oacute;l &eacute;s a v&eacute;nekt&otilde;l.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_47">M&aacute;t. 26,47.</A>,
<A HREF="../../uj/mat/chap026.html#para_58">M&aacute;t. 26,58.</A>,
<A HREF="../../uj/luk/chap022.html#para_47">Luk. 22,47.</A>,
<A HREF="../../uj/luk/chap022.html#para_55">Luk. 22,55.</A>,
<A HREF="../../uj/jan/chap018.html#para_2">J&aacute;n. 18,2.</A>,
<A HREF="../../uj/jan/chap018.html#para_18">J&aacute;n. 18,18.</A>

<LI><A NAME="para_44">Az &otilde; el&aacute;rul&oacute;ja pedig jelt ada n&eacute;kik, mondv&aacute;n: A kit megcs&oacute;kolok majd, &otilde; az; fogj&aacute;tok meg azt, &eacute;s vigy&eacute;tek el biztons&aacute;ggal.</A>

<LI><A NAME="para_45">&Eacute;s odajutv&aacute;n, azonnal hozz&aacute;m&eacute;ne, &eacute;s monda: Mester! Mester! &eacute;s megcs&oacute;kol&aacute; &otilde;t.</A>

<LI><A NAME="para_46">Azok pedig r&aacute;vet&eacute;k kezeiket, &eacute;s megfog&aacute;k &otilde;t.</A>

<LI><A NAME="para_47">De egy az ott &aacute;ll&oacute;k k&ouml;z&uuml;l az &otilde; szably&aacute;j&aacute;t kivonv&aacute;n, a f&otilde;pap szolg&aacute;j&aacute;hoz csapa, &eacute;s lev&aacute;g&aacute; annak f&uuml;l&eacute;t.</A>

<LI><A NAME="para_48">J&eacute;zus pedig felelv&eacute;n, monda n&eacute;kik: Mint egy rabl&oacute;ra, &uacute;gy j&ouml;ttetek-&eacute; re&aacute;m fegyverekkel &eacute;s botokkal, hogy megfogjatok engem?!</A>

<LI><A NAME="para_49">Naponta n&aacute;latok val&eacute;k, a templomban tan&iacute;tva, &eacute;s nem fogtatok meg engem; de sz&uuml;ks&eacute;g, hogy az &iacute;r&aacute;sok beteljesedjenek.</A>

<LI><A NAME="para_50">Akkor elhagyv&aacute;n &otilde;t, mindny&aacute;jan elfut&aacute;nak.</A>

<LI><A NAME="para_51">Egy ifj&uacute; pedig k&ouml;vet&eacute; &otilde;t, a kinek test&eacute;t csak egy gyolcs ing takarta; &eacute;s megfog&aacute;k &otilde;t az ifjak.</A>

<LI><A NAME="para_52">De &otilde; ott hagyva az ing&eacute;t, meztelen&uuml;l elszalada t&otilde;l&uuml;k.</A>

<LI><A NAME="para_53">&Eacute;s viv&eacute;k J&eacute;zust a f&otilde;paphoz. &Eacute;s oda gy&ucirc;l&eacute;nek mindny&aacute;jan a f&otilde;papok, a v&eacute;nek &eacute;s az &iacute;r&aacute;stud&oacute;k.</A>

<LI><A NAME="para_54">P&eacute;ter pedig t&aacute;volr&oacute;l k&ouml;vet&eacute; &otilde;t, be eg&eacute;szen a f&otilde;pap udvar&aacute;ig: &eacute;s ott &uuml;le a szolg&aacute;kkal, &eacute;s melegszik vala a t&ucirc;zn&eacute;l.</A>

<LI><A NAME="para_55">A f&otilde;papok pedig &eacute;s az eg&eacute;sz tan&aacute;cs bizonys&aacute;got keresnek vala J&eacute;zus ellen, hogy meg&ouml;lhess&eacute;k &otilde;t; de nem tal&aacute;lnak vala.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_59">M&aacute;t. 26,59.</A>,
<A HREF="../../uj/mat/chap026.html#para_68">M&aacute;t. 26,68.</A>,
<A HREF="../../uj/luk/chap022.html#para_63">Luk. 22,63.</A>,
<A HREF="../../uj/luk/chap022.html#para_71">Luk. 22,71.</A>,
<A HREF="../../uj/jan/chap018.html#para_19">J&aacute;n. 18,19.</A>,
<A HREF="../../uj/jan/chap018.html#para_24">J&aacute;n. 18,24.</A>

<LI><A NAME="para_56">Mert sokan tesznek vala ugyan hamis tan&uacute;bizonys&aacute;got ellene, de a bizonys&aacute;gt&eacute;telek nem val&aacute;nak megegyez&otilde;k.</A>

<LI><A NAME="para_57">&Eacute;s n&eacute;melyek f&ouml;lkel&eacute;nek &eacute;s hamis tan&uacute;bizonys&aacute;got t&otilde;nek ellene, mondv&aacute;n:</A>

<LI><A NAME="para_58">Mi hallottuk, mikor ezt mond&aacute;: &Eacute;n lerontom ezt a k&eacute;zzel csin&aacute;lt templomot, &eacute;s h&aacute;rom nap alatt m&aacute;st &eacute;p&iacute;tek, a mely nem k&eacute;zzel csin&aacute;ltatott.</A><BR>
<A HREF="../../uj/jan/chap002.html#para_19">J&aacute;n. 2,19.</A>

<LI><A NAME="para_59">De m&eacute;g &iacute;gy sem vala egyez&otilde; az &otilde; bizonys&aacute;gt&eacute;tel&uuml;k.</A>

<LI><A NAME="para_60">Akkor a f&otilde;pap oda&aacute;llv&aacute;n a k&ouml;z&eacute;pre, megk&eacute;rd&eacute; J&eacute;zust, mondv&aacute;n: Semmit sem felelsz-&eacute;? Mif&eacute;le bizonys&aacute;got tesznek ezek te ellened?</A>

<LI><A NAME="para_61">&Otilde; pedig hallgat vala, &eacute;s semmit sem felele. Ism&eacute;t megk&eacute;rdez&eacute; &otilde;t a f&otilde;pap, &eacute;s monda n&eacute;ki: Te vagy-&eacute; a Krisztus, az &aacute;ldott Isten Fia?</A><BR>
<A HREF="../../uj/mark/chap015.html#para_5">M&aacute;rk. 15,5.</A>,
<A HREF="../../o/esa/chap053.html#para_7">&Eacute;sa. 53,7.</A>

<LI><A NAME="para_62">J&eacute;zus pedig monda: &Eacute;n vagyok. &Eacute;s megl&aacute;tj&aacute;tok majd az embernek Fi&aacute;t &uuml;lni a hatalomnak jobbj&aacute;n, &eacute;s elj&otilde;ni az &eacute;g felh&otilde;ivel.</A>

<LI><A NAME="para_63">A f&otilde;pap pedig megszaggatv&aacute;n ruh&aacute;it, monda: Mi sz&uuml;ks&eacute;g&uuml;nk van m&eacute;g tan&uacute;kra?</A>

<LI><A NAME="para_64">Hall&aacute;tok a k&aacute;roml&aacute;st. Mi tetszik n&eacute;ktek? Azok pedig hal&aacute;lra m&eacute;lt&oacute;nak &iacute;t&eacute;lt&eacute;k &otilde;t mindny&aacute;jan.</A><BR>
<A HREF="../../uj/jan/chap019.html#para_7">J&aacute;n. 19,7.</A>

<LI><A NAME="para_65">&Eacute;s kezd&eacute;k &otilde;t n&eacute;melyek k&ouml;pd&ouml;sni, &eacute;s az &otilde; orcz&aacute;j&aacute;t elfedni, &eacute;s &otilde;t &ouml;kl&ouml;zni, &eacute;s mondani n&eacute;ki: Pr&oacute;f&eacute;t&aacute;lj! A szolg&aacute;k pedig arczul csapdoss&aacute;k vala &otilde;t.</A>

<LI><A NAME="para_66">A mint pedig P&eacute;ter lent vala az udvarban, odaj&ouml;ve egy a f&otilde;pap szolg&aacute;l&oacute;i k&ouml;z&uuml;l;</A><BR>
<A HREF="../../uj/mat/chap026.html#para_69">M&aacute;t. 26,69.</A>,
<A HREF="../../uj/mat/chap026.html#para_75">M&aacute;t. 26,75.</A>,
<A HREF="../../uj/luk/chap022.html#para_56">Luk. 22,56.</A>,
<A HREF="../../uj/luk/chap022.html#para_62">Luk. 22,62.</A>,
<A HREF="../../uj/jan/chap018.html#para_17">J&aacute;n. 18,17.</A>,
<A HREF="../../uj/jan/chap018.html#para_25">J&aacute;n. 18,25.</A>,
<A HREF="../../uj/jan/chap018.html#para_27">J&aacute;n. 18,27.</A>

<LI><A NAME="para_67">&Eacute;s megl&aacute;tv&aacute;n P&eacute;tert, a mint melegszik vala, r&aacute;tekintv&eacute;n, monda: Te is a N&aacute;z&aacute;reti J&eacute;zussal val&aacute;l!</A>

<LI><A NAME="para_68">&Otilde; pedig megtagad&aacute;, mondv&aacute;n: Nem ismerem, s nem is &eacute;rtem, mit mondasz. &Eacute;s kim&eacute;ne a torn&aacute;czra; &eacute;s a kakas megsz&oacute;lala.</A>

<LI><A NAME="para_69">A szolg&aacute;l&oacute; pedig megl&aacute;tva &otilde;t, kezd&eacute; ism&eacute;t mondani az ott &aacute;ll&oacute;knak: Ez k&ouml;z&uuml;l&ouml;k val&oacute;.</A>

<LI><A NAME="para_70">&Otilde; pedig ism&eacute;t megtagad&aacute;. De kev&eacute;s id&otilde; m&uacute;lva az ott &aacute;ll&oacute;k ism&eacute;t mondj&aacute;k vala P&eacute;ternek: Bizony k&ouml;z&uuml;l&ouml;k val&oacute; vagy; mert Galileabeli is vagy, &eacute;s a besz&eacute;ded is hasonl&oacute;.</A>

<LI><A NAME="para_71">&Otilde; pedig kezde &aacute;tkoz&oacute;dni &eacute;s esk&uuml;d&ouml;zni, hogy: Nem ismerem azt az embert, a kir&otilde;l besz&eacute;ltek.</A>

<LI><A NAME="para_72">&Eacute;s m&aacute;sodszor sz&oacute;la a kakas. &Eacute;s P&eacute;ternek esz&eacute;be juta a besz&eacute;d, a melyet n&eacute;ki J&eacute;zus mondott vala, hogy miel&otilde;tt a kakas k&eacute;tszer sz&oacute;lana, h&aacute;romszor megtagadsz engem. &Eacute;s s&iacute;rva fakada.</A><BR>
<A HREF="../../uj/mark/chap014.html#para_30">M&aacute;rk. 14,30.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
