<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s ism&eacute;t bem&eacute;ne a zsinag&oacute;g&aacute;ba, &eacute;s vala ott egy megsz&aacute;radt kez&ucirc; ember.</A>

<LI><A NAME="para_2">&Eacute;s lesik vala &otilde;t, hogy meggy&oacute;gy&iacute;tja-&eacute; szombatnapon; hogy v&aacute;dolhass&aacute;k &otilde;t.</A>

<LI><A NAME="para_3">Akkor monda a megsz&aacute;radt kez&ucirc; embernek: &Aacute;llj el&otilde; a k&ouml;z&eacute;pre.</A>

<LI><A NAME="para_4">Azoknak pedig monda: Szabad-&eacute; szombatnapon j&oacute;t vagy rosszat tenni? lelket menteni, vagy kioltani? De azok hallgatnak vala.</A>

<LI><A NAME="para_5">&Otilde; pedig eln&eacute;zv&eacute;n &otilde;ket haraggal, b&aacute;nk&oacute;dv&aacute;n sz&iacute;v&ouml;k kem&eacute;nys&eacute;ge miatt, monda az embernek: Ny&uacute;jtsd ki a kezedet. &Eacute;s kiny&uacute;jt&aacute;, &eacute;s meggy&oacute;gyult a keze &eacute;s &eacute;pp&eacute; l&otilde;n, mint a m&aacute;sik.</A><BR>
<A HREF="../../uj/jan/chap011.html#para_33">J&aacute;n. 11,33.</A>

<LI><A NAME="para_6">Akkor a farizeusok kimenv&eacute;n, a Her&oacute;des p&aacute;rtiakkal mindj&aacute;rt tan&aacute;csot tart&aacute;nak ellene, hogy elvesz&iacute;ts&eacute;k &otilde;t.</A><BR>
<A HREF="../../uj/mat/chap022.html#para_16">M&aacute;t. 22,16.</A>

<LI><A NAME="para_7">J&eacute;zus pedig elm&eacute;ne tan&iacute;tv&aacute;nyaival a tenger mell&eacute;; &eacute;s nagy sokas&aacute;g k&ouml;vet&eacute; &otilde;t Galile&aacute;b&oacute;l &eacute;s J&uacute;de&aacute;b&oacute;l,</A>

<LI><A NAME="para_8">&Eacute;s Jeruzs&aacute;lemb&otilde;l &eacute;s Idume&aacute;b&oacute;l &eacute;s a Jord&aacute;non t&uacute;lr&oacute;l; &eacute;s a Tirus &eacute;s a Sidon k&ouml;rny&eacute;kiek is, a mikor hallott&aacute;k, hogy miket m&iacute;vel vala, nagy sokas&aacute;ggal j&ouml;v&eacute;nek &otilde; hozz&aacute;.</A><BR>
<A HREF="../../uj/mat/chap004.html#para_25">M&aacute;t. 4,25.</A>

<LI><A NAME="para_9">&Eacute;s megmond&aacute; tan&iacute;tv&aacute;nyainak, hogy egy kis haj&oacute;t tartsanak n&eacute;ki k&eacute;szen, a sokas&aacute;g miatt, hogy ne szorongass&aacute;k &otilde;t.</A>

<LI><A NAME="para_10">Mert sokakat meggy&oacute;gy&iacute;tott, &uacute;gy hogy a kiknek valami bajuk volt, re&aacute; rohan&aacute;nak, hogy illethess&eacute;k &otilde;t.</A>

<LI><A NAME="para_11">A tiszt&aacute;talan lelkek is, mikor megl&aacute;tt&aacute;k vala &otilde;t, leborul&aacute;nak el&otilde;tte, &eacute;s ki&aacute;lt&aacute;nak, mondv&aacute;n: Te vagy az Istennek a Fia.</A><BR>
<A HREF="../../uj/luk/chap004.html#para_41">Luk. 4,41.</A>

<LI><A NAME="para_12">&Otilde; pedig er&otilde;sen fenyegeti vala &otilde;ket, hogy &otilde;t ki ne jelents&eacute;k.</A>

<LI><A NAME="para_13">Azut&aacute;n felm&eacute;ne a hegyre, &eacute;s mag&aacute;hoz sz&oacute;l&iacute;t&aacute;, a kiket akar vala; &eacute;s hozz&aacute; men&eacute;nek.</A>

<LI><A NAME="para_14">&Eacute;s v&aacute;laszta tizenkett&otilde;t, hogy vele legyenek, &eacute;s hogy kik&uuml;ldje &otilde;ket pr&eacute;dik&aacute;lni,</A>

<LI><A NAME="para_15">&Eacute;s hatalmuk legyen a betegeket gy&oacute;gy&iacute;tani &eacute;s az &ouml;rd&ouml;g&ouml;ket ki&ucirc;zni:</A>

<LI><A NAME="para_16">Simont, a kinek P&eacute;ter nevet ada;</A>

<LI><A NAME="para_17">&Eacute;s Jakabot a Zebedeus fi&aacute;t &eacute;s J&aacute;nost a Jakab testv&eacute;r&eacute;t; &eacute;s Boanerges nevet ada n&eacute;kik, a mely azt teszi: mennyd&ouml;rg&eacute;s fiai;</A><BR>
<A HREF="../../uj/luk/chap009.html#para_54">Luk. 9,54.</A>

<LI><A NAME="para_18">&Eacute;s Andr&aacute;st &eacute;s Filepet, Bertalant &eacute;s M&aacute;t&eacute;t, Tam&aacute;st &eacute;s Jakabot az Alfeus fi&aacute;t, Taddeust &eacute;s a kananeai Simont,</A>

<LI><A NAME="para_19">&Eacute;s Isk&aacute;ri&oacute;tes J&uacute;d&aacute;st, a ki el is &aacute;rulta &otilde;t.</A>

<LI><A NAME="para_20">Azut&aacute;n haza t&eacute;r&eacute;nek. &Eacute;s ism&eacute;t egybegy&ucirc;le a sokas&aacute;g, annyira, hogy m&eacute;g nem is ehet&eacute;nek.</A>

<LI><A NAME="para_21">A mint az &ouml;v&eacute;i ezt meghall&aacute;k, elj&ouml;v&eacute;nek, hogy megfogj&aacute;k &otilde;t; mert azt mondj&aacute;k vala, hogy mag&aacute;n k&iacute;v&uuml;l van.</A>

<LI><A NAME="para_22">Az &iacute;r&aacute;stud&oacute;k pedig, a kik Jeruzs&aacute;lemb&otilde;l j&ouml;ttek vala le, azt mond&aacute;k, hogy: Belzeb&uacute;b van vele, &eacute;s: Az &ouml;rd&ouml;g&ouml;k fejedelme &aacute;ltal &ucirc;zi ki az &ouml;rd&ouml;g&ouml;ket.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_34">M&aacute;t. 9,34.</A>,
<A HREF="../../uj/mat/chap012.html#para_24">M&aacute;t. 12,24.</A>,
<A HREF="../../uj/mat/chap012.html#para_32">M&aacute;t. 12,32.</A>,
<A HREF="../../uj/luk/chap011.html#para_15">Luk. 11,15.</A>,
<A HREF="../../uj/luk/chap011.html#para_22">Luk. 11,22.</A>

<LI><A NAME="para_23">&Otilde; pedig mag&aacute;hoz h&iacute;v&aacute;n azokat, p&eacute;ld&aacute;zatokban monda n&eacute;kik: S&aacute;t&aacute;n mik&eacute;nt tud S&aacute;t&aacute;nt ki&ucirc;zni?</A>

<LI><A NAME="para_24">&Eacute;s ha egy orsz&aacute;g &ouml;nmag&aacute;ban meghasonlik, meg nem maradhat az az orsz&aacute;g.</A>

<LI><A NAME="para_25">&Eacute;s ha egy h&aacute;z &ouml;nmag&aacute;ban meghasonlik, meg nem maradhat az a h&aacute;z.</A>

<LI><A NAME="para_26">&Eacute;s ha a S&aacute;t&aacute;n &ouml;nmaga ellen t&aacute;madt &eacute;s maghasonlott, nem maradhat meg, hanem v&eacute;ge van.</A>

<LI><A NAME="para_27">Nem rabolhatja el senki az er&otilde;snek kincseit, bemenv&eacute;n annak h&aacute;z&aacute;ba, hanemha el&eacute;bb az er&otilde;set megk&ouml;t&ouml;zi &eacute;s azut&aacute;n rabolja ki annak h&aacute;z&aacute;t.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_29">M&aacute;t. 12,29.</A>

<LI><A NAME="para_28">Bizony mondom n&eacute;ktek, hogy minden b&ucirc;n megbocs&aacute;ttatik az emberek fiainak, m&eacute;g a k&aacute;roml&aacute;sok is mind, a melyekkel k&aacute;romlanak:</A>

<LI><A NAME="para_29">De a ki a Szent L&eacute;lek ellen sz&oacute;l k&aacute;roml&aacute;st, nem nyer bocs&aacute;natot soha, hanem &ouml;r&ouml;k k&aacute;rhozatra m&eacute;lt&oacute;;</A><BR>
<A HREF="../../uj/mat/chap012.html#para_31">M&aacute;t. 12,31.</A>,
<A HREF="../../uj/mat/chap012.html#para_32">M&aacute;t. 12,32.</A>,
<A HREF="../../uj/luk/chap012.html#para_10">Luk. 12,10.</A>

<LI><A NAME="para_30">Mivelhogy ezt mondj&aacute;k vala: Tiszt&aacute;talan l&eacute;lek van benne.</A><BR>
<A HREF="../../uj/mark/chap003.html#para_22">M&aacute;rk. 3,22.</A>

<LI><A NAME="para_31">&Eacute;s meg&eacute;rkez&eacute;nek az &otilde; testv&eacute;rei &eacute;s az &otilde; anyja, &eacute;s k&iacute;v&uuml;l meg&aacute;llva, bek&uuml;ld&eacute;nek hozz&aacute;, hivatv&aacute;n &otilde;t.</A>

<LI><A NAME="para_32">K&ouml;r&uuml;l&ouml;tte pedig sokas&aacute;g &uuml;l vala; &eacute;s mond&aacute;nak n&eacute;ki: &Iacute;m&eacute; a te any&aacute;d &eacute;s a te testv&eacute;reid ott k&uuml;nn keresnek t&eacute;ged.</A>

<LI><A NAME="para_33">&Otilde; pedig felele n&eacute;kik, mondv&aacute;n: Ki az &eacute;n any&aacute;m vagy kik az &eacute;n testv&eacute;reim?</A>

<LI><A NAME="para_34">Azut&aacute;n eln&eacute;zv&eacute;n k&ouml;r&ouml;sk&ouml;r&uuml;l a k&ouml;r&uuml;l&ouml;tte &uuml;l&otilde;k&ouml;n, monda: &Iacute;m&eacute; az &eacute;n any&aacute;m &eacute;s az &eacute;n testv&eacute;reim.</A>

<LI><A NAME="para_35">Mert a ki az Isten akarat&aacute;t cselekszi, az az &eacute;n fitestv&eacute;rem &eacute;s n&otilde;testv&eacute;rem &eacute;s az &eacute;n any&aacute;m.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
