<html>
<HEAD>
<TITLE>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;RK &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mikor Jeruzs&aacute;lemhez k&ouml;zeled&eacute;nek, Bethfag&eacute; &eacute;s Beth&aacute;nia fel&eacute;, az olajf&aacute;k hegy&eacute;n&eacute;l, elk&uuml;lde kett&otilde;t tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l,</A><BR>
<A HREF="../../uj/mat/chap021.html#para_1">M&aacute;t. 21,1.</A>,
<A HREF="../../uj/mat/chap021.html#para_9">M&aacute;t. 21,9.</A>,
<A HREF="../../uj/luk/chap019.html#para_29">Luk. 19,29.</A>,
<A HREF="../../uj/luk/chap019.html#para_38">Luk. 19,38.</A>,
<A HREF="../../uj/jan/chap012.html#para_12">J&aacute;n. 12,12.</A>,
<A HREF="../../uj/jan/chap012.html#para_16">J&aacute;n. 12,16.</A>

<LI><A NAME="para_2">&Eacute;s monda n&eacute;kik: Eredjetek abba a faluba, a mely el&otilde;ttetek van; &eacute;s a mikor abba bejuttok, azonnal tal&aacute;ltok egy megk&ouml;t&ouml;tt vemhet, a melyen ember nem &uuml;lt m&eacute;g soha; azt oldj&aacute;tok el &eacute;s hozz&aacute;tok ide.</A>

<LI><A NAME="para_3">&Eacute;s ha valaki azt mondja n&eacute;ktek: Mi&eacute;rt teszitek ezt? mondj&aacute;tok: Az &Uacute;rnak van sz&uuml;ks&eacute;ge re&aacute;. &Eacute;s azonnal elbocs&aacute;tja azt ide.</A><BR>
<A HREF="../../uj/mark/chap014.html#para_14">M&aacute;rk. 14,14.</A>

<LI><A NAME="para_4">Elmen&eacute;nek az&eacute;rt &eacute;s megtal&aacute;l&aacute;k a megk&ouml;t&ouml;tt vemhet, az ajt&oacute;n&aacute;l k&iacute;v&uuml;l a kett&otilde;s &uacute;tn&aacute;l, &eacute;s elold&aacute;k azt.</A>

<LI><A NAME="para_5">Az ott &aacute;ll&oacute;k k&ouml;z&uuml;l pedig n&eacute;melyek mond&aacute;nak n&eacute;kik: Mit m&iacute;veltek, hogy eloldj&aacute;tok a vemhet?</A>

<LI><A NAME="para_6">&Otilde;k pedig felel&eacute;nek n&eacute;kik, &uacute;gy, a mint J&eacute;zus megparancsolta vala. &Eacute;s elbocs&aacute;t&aacute;k &otilde;ket.</A>

<LI><A NAME="para_7">&Eacute;s oda viv&eacute;k a vemhet J&eacute;zushoz, &eacute;s r&aacute;vet&eacute;k fels&otilde; ruh&aacute;ikat; &otilde; pedig fel&uuml;le re&aacute;.</A>

<LI><A NAME="para_8">Sokan pedig fels&otilde; ruh&aacute;ikat az &uacute;tra ter&iacute;t&eacute;k, m&aacute;sok pedig &aacute;gakat szegdelnek vala a f&aacute;kr&oacute;l &eacute;s az &uacute;tra h&aacute;nyj&aacute;k vala.</A>

<LI><A NAME="para_9">A kik pedig el&otilde;tte men&eacute;nek, &eacute;s a kik k&ouml;vet&eacute;k, ki&aacute;lt&aacute;nak, mondv&aacute;n: Hozs&aacute;nna! &Aacute;ldott, a ki j&otilde; az &Uacute;rnak nev&eacute;ben!</A><BR>
<A HREF="../../o/zsolt/chap118.html#para_25">Zsolt. 118,25.</A>,
<A HREF="../../o/zsolt/chap118.html#para_26">Zsolt. 118,26.</A>

<LI><A NAME="para_10">&Aacute;ldott a mi Aty&aacute;nknak, D&aacute;vidnak orsz&aacute;ga, a mely j&otilde; az &Uacute;rnak nev&eacute;ben! Hozs&aacute;nna a magass&aacute;gban!</A>

<LI><A NAME="para_11">&Eacute;s bem&eacute;ne J&eacute;zus Jeruzs&aacute;lembe, &eacute;s a templomba; &eacute;s mindent k&ouml;r&uuml;ln&eacute;zv&eacute;n, mivelhogy az id&otilde; m&aacute;r k&eacute;s&otilde; vala, kim&eacute;ne Beth&aacute;ni&aacute;ba a tizenkett&otilde;vel.</A><BR>
<A HREF="../../uj/mat/chap021.html#para_12">M&aacute;t. 21,12.</A>,
<A HREF="../../uj/mat/chap021.html#para_22">M&aacute;t. 21,22.</A>,
<A HREF="../../uj/luk/chap019.html#para_45">Luk. 19,45.</A>,
<A HREF="../../uj/luk/chap019.html#para_48">Luk. 19,48.</A>

<LI><A NAME="para_12">&Eacute;s m&aacute;snap, mikor Beth&aacute;ni&aacute;b&oacute;l kimentek vala, meg&eacute;hez&eacute;k.</A>

<LI><A NAME="para_13">&Eacute;s megl&aacute;tv&aacute;n messzir&otilde;l egy f&uuml;gef&aacute;t, a mely leveles vala, odam&eacute;ne, ha tal&aacute;n tal&aacute;lna valamit rajta: de oda&eacute;rv&eacute;n ahhoz, lev&eacute;ln&eacute;l egyebet semmit sem tal&aacute;la; mert nem vala f&uuml;ge&eacute;r&eacute;snek ideje.</A>

<LI><A NAME="para_14">Akkor felelv&eacute;n J&eacute;zus, monda a f&uuml;gef&aacute;nak: Soha &ouml;r&ouml;kk&eacute; ne egy&eacute;k r&oacute;lad gy&uuml;m&ouml;lcs&ouml;t senki. &Eacute;s hall&aacute;k az &otilde; tan&iacute;tv&aacute;nyai.</A><BR>
<A HREF="../../uj/mark/chap011.html#para_20">M&aacute;rk. 11,20.</A>

<LI><A NAME="para_15">&Eacute;s Jeruzs&aacute;lembe &eacute;rkez&eacute;nek. &Eacute;s J&eacute;zus bemenv&eacute;n a templomba, kezd&eacute; ki&ucirc;zni azokat, a kik a templomban &aacute;rulnak &eacute;s v&aacute;s&aacute;rolnak vala; a p&eacute;nzv&aacute;lt&oacute;k asztalait, &eacute;s a galamb&aacute;r&uacute;sok sz&eacute;keit pedig felforgat&aacute;;</A>

<LI><A NAME="para_16">&Eacute;s nem engedi vala, hogy valaki ed&eacute;nyt vigyen a templomon kereszt&uuml;l.</A>

<LI><A NAME="para_17">&Eacute;s tan&iacute;t vala, mondv&aacute;n n&eacute;kik: Nincsen-&eacute; meg&iacute;rva: Az &eacute;n h&aacute;zam im&aacute;ds&aacute;g h&aacute;z&aacute;nak neveztetik minden n&eacute;p k&ouml;z&ouml;tt? Ti pedig + rabl&oacute;k barlangj&aacute;v&aacute; tett&eacute;tek azt.</A><BR>
<A HREF="../../o/esa/chap056.html#para_7">&Eacute;sa. 56,7.</A>,
<A HREF="../../o/jer/chap007.html#para_11">Jer. 7,11.</A>

<LI><A NAME="para_18">&Eacute;s meghall&aacute;k az &iacute;r&aacute;stud&oacute;k &eacute;s a f&otilde;papok, &eacute;s tanakodnak vala, hogy mi m&oacute;don vesz&iacute;thetn&eacute;k el &otilde;t. Mert f&eacute;lnek vala t&otilde;le, mivelhogy az eg&eacute;sz sokas&aacute;g &aacute;lm&eacute;lkodik vala az &otilde; tan&iacute;t&aacute;s&aacute;n.</A><BR>
<A HREF="../../uj/luk/chap019.html#para_47">Luk. 19,47.</A>

<LI><A NAME="para_19">&Eacute;s mikor beestveled&eacute;k, kim&eacute;ne a v&aacute;rosb&oacute;l.</A>

<LI><A NAME="para_20">Reggel pedig, a mikor mellette men&eacute;nek el, l&aacute;tj&aacute;k vala, hogy a f&uuml;gefa gy&ouml;kerest&otilde;l kisz&aacute;radott.</A><BR>
<A HREF="../../uj/mark/chap011.html#para_14">M&aacute;rk. 11,14.</A>

<LI><A NAME="para_21">&Eacute;s P&eacute;ter visszaeml&eacute;kezv&eacute;n, monda n&eacute;ki: Mester n&eacute;zd, a f&uuml;gefa, a melyet meg&aacute;tkozt&aacute;l, kisz&aacute;radott.</A>

<LI><A NAME="para_22">&Eacute;s J&eacute;zus felelv&eacute;n, monda n&eacute;kik: Legyen hitetek Istenben.</A>

<LI><A NAME="para_23">Mert bizony mondom n&eacute;ktek, ha valaki azt mondja ennek a hegynek: Kelj fel &eacute;s ugorj&aacute;l a tengerbe! &eacute;s sz&iacute;v&eacute;ben nem k&eacute;telkedik, hanem hiszi, hogy a mit mond, megt&ouml;rt&eacute;nik, meg lesz n&eacute;ki, a mit mondott.</A><BR>
<A HREF="../../uj/mat/chap017.html#para_20">M&aacute;t. 17,20.</A>,
<A HREF="../../uj/mat/chap021.html#para_24">M&aacute;t. 21,24.</A>,
<A HREF="../../uj/luk/chap017.html#para_6">Luk. 17,6.</A>

<LI><A NAME="para_24">Az&eacute;rt mondom n&eacute;ktek: A mit k&ouml;ny&ouml;rg&eacute;stekben k&eacute;rtek, higyj&eacute;tek, hogy mindazt megnyeritek, &eacute;s megl&eacute;szen n&eacute;ktek.</A><BR>
<A HREF="../../uj/mat/chap021.html#para_22">M&aacute;t. 21,22.</A>,
<A HREF="../../uj/jan/chap014.html#para_13">J&aacute;n. 14,13.</A>

<LI><A NAME="para_25">&Eacute;s mikor im&aacute;dkozva meg&aacute;llotok, bocs&aacute;ss&aacute;tok meg, ha valaki ellen valami panaszotok van; hogy a ti mennyei Aty&aacute;tok is megbocs&aacute;ssa n&eacute;ktek a ti v&eacute;tkeiteket.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_23">M&aacute;t. 5,23.</A>

<LI><A NAME="para_26">Ha pedig ti meg nem bocs&aacute;totok, a ti mennyei Aty&aacute;tok sem bocs&aacute;tja meg a ti v&eacute;tkeiteket.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_14">M&aacute;t. 6,14.</A>,
<A HREF="../../uj/mat/chap006.html#para_15">M&aacute;t. 6,15.</A>

<LI><A NAME="para_27">&Eacute;s ism&eacute;t Jeruzs&aacute;lembe men&eacute;nek. Mikor pedig &otilde; a templomban k&ouml;r&uuml;lj&aacute;ra, hozz&aacute;mennek vala a f&otilde;papok &eacute;s az &iacute;r&aacute;stud&oacute;k &eacute;s a v&eacute;nek.</A><BR>
<A HREF="../../uj/mat/chap021.html#para_23">M&aacute;t. 21,23.</A>,
<A HREF="../../uj/mat/chap021.html#para_27">M&aacute;t. 21,27.</A>,
<A HREF="../../uj/luk/chap020.html#para_1">Luk. 20,1.</A>,
<A HREF="../../uj/luk/chap020.html#para_8">Luk. 20,8.</A>

<LI><A NAME="para_28">&Eacute;s mond&aacute;nak n&eacute;ki: Micsoda hatalommal cselekszed ezeket? &eacute;s ki adta n&eacute;ked a hatalmat, hogy ezeket cselekedd?</A>

<LI><A NAME="para_29">J&eacute;zus pedig felelv&eacute;n, monda n&eacute;kik: &Eacute;n is k&eacute;rdek egy dolgot t&otilde;letek, &eacute;s feleljetek meg n&eacute;kem, akkor megmondom n&eacute;ktek, hogy mif&eacute;le hatalomn&aacute;l fogva cselekszem ezeket:</A>

<LI><A NAME="para_30">A J&aacute;nos kereszts&eacute;ge mennyb&otilde;l vala-&eacute;, vagy emberekt&otilde;l? feleljetek n&eacute;kem.</A>

<LI><A NAME="para_31">Azok pedig tanakodnak vala maguk k&ouml;z&ouml;tt, mondv&aacute;n: Ha azt mondjuk: Mennyb&otilde;l, azt fogja mondani: Mi&eacute;rt nem hittetek teh&aacute;t n&eacute;ki?</A>

<LI><A NAME="para_32">Ha pedig azt mondjuk: Emberekt&otilde;l, - f&eacute;lnek vala a n&eacute;pt&otilde;l. Mert mindenki azt tartja vala J&aacute;nosr&oacute;l, hogy val&oacute;ban pr&oacute;f&eacute;ta vala.</A>

<LI><A NAME="para_33">Felelv&eacute;n teh&aacute;t, mond&aacute;nak J&eacute;zusnak: Nem tudjuk. J&eacute;zus is felelv&eacute;n, monda n&eacute;kik: &Eacute;n sem mondom meg n&eacute;ktek, mif&eacute;le hatalomn&aacute;l fogva cselekszem ezeket.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
