<html>
<HEAD>
<TITLE>J&Oacute;B K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;B K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>.</H2>

<OL>

<LI><A NAME="para_1">Vala &Uacute;z f&ouml;ld&eacute;n egy ember, a kinek J&oacute;b vala a neve. Ez az ember feddhetetlen, igaz, istenf&eacute;l&otilde; vala &eacute;s b&ucirc;n-gy&ucirc;l&ouml;l&otilde;.</A>

<LI><A NAME="para_2">Sz&uuml;let&eacute;k pedig n&eacute;ki h&eacute;t fia &eacute;s h&aacute;rom le&aacute;nya.</A><BR>
<A HREF="../../o/ezek/chap014.html#para_14">Ez&eacute;k. 14,14.</A>

<LI><A NAME="para_3">&Eacute;s vala az &otilde; marh&aacute;ja: h&eacute;tezer juh, h&aacute;romezer teve &eacute;s &ouml;tsz&aacute;z igabarom &eacute;s &ouml;tsz&aacute;z szam&aacute;r; csel&eacute;dje is igen sok vala, &eacute;s ez a f&eacute;rfi&uacute; nagyobb vala keletnek minden fi&aacute;n&aacute;l.</A>

<LI><A NAME="para_4">Elj&aacute;rtak vala pedig az &otilde; fiai egym&aacute;shoz &eacute;s vend&eacute;gs&eacute;get szerz&eacute;nek otthon, kiki a maga napj&aacute;n. Elk&uuml;ldtek &eacute;s megh&iacute;vt&aacute;k vala az &otilde; h&aacute;rom hugokat is, hogy egy&uuml;tt egyenek &eacute;s igyanak vel&ouml;k.</A>

<LI><A NAME="para_5">Mikor pedig a vend&eacute;gs&eacute;g napjai sorra lej&aacute;rtak vala, elk&uuml;lde &eacute;rt&ouml;k J&oacute;b &eacute;s megszentel&eacute; &otilde;ket, &eacute;s j&oacute;reggel felserkene &eacute;s &aacute;ldozik vala &eacute;g&otilde;&aacute;ldozattal mindny&aacute;juk sz&aacute;ma szerint; mert ezt mondja vala J&oacute;b: H&aacute;tha v&eacute;tkeztek az &eacute;n fiaim &eacute;s gonoszt gondoltak az Isten ellen az &otilde; sziv&ouml;kben! &Iacute;gy cselekedik vala J&oacute;b minden napon.</A><BR>
<A HREF="../../o/job/chap001.html#para_1">J&oacute;b. 1,1.</A>

<LI><A NAME="para_6">L&otilde;n pedig egy napon hogy elj&ouml;v&eacute;nek az Istennek fiai, hogy udvaroljanak az &Uacute;r el&otilde;tt; &eacute;s elj&ouml;ve a S&aacute;t&aacute;n is k&ouml;z&ouml;tt&ouml;k.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_19">1 Kir. 22,19.</A>,
<A HREF="../../o/1-kir/chap022.html#para_21">1 Kir. 22,21.</A>

<LI><A NAME="para_7">&Eacute;s monda az &Uacute;r a S&aacute;t&aacute;nnak: Honn&eacute;t j&ouml;sz? &Eacute;s felele a S&aacute;t&aacute;n az &Uacute;rnak &eacute;s monda: K&ouml;r&uuml;lker&uuml;ltem &eacute;s &aacute;t meg &aacute;t j&aacute;rtam a f&ouml;ldet.</A><BR>
<A HREF="../../uj/1-pet/chap005.html#para_8">1 P&eacute;t. 5,8.</A>

<LI><A NAME="para_8">&Eacute;s monda az &Uacute;r a S&aacute;t&aacute;nnak: &Eacute;szrevetted-&eacute; az &eacute;n szolg&aacute;mat, J&oacute;bot? Bizony nincs hozz&aacute; hasonl&oacute; a f&ouml;ld&ouml;n: feddhetetlen, igaz, istenf&eacute;l&otilde;, &eacute;s b&ucirc;ngy&ucirc;l&ouml;l&otilde;.</A>

<LI><A NAME="para_9">Felele pedig az &Uacute;rnak a S&aacute;t&aacute;n, &eacute;s monda: Avagy ok n&eacute;lk&uuml;l f&eacute;li-&eacute; J&oacute;b az Istent?</A><BR>
<A HREF="../../o/esa/chap045.html#para_19">&Eacute;sa. 45,19.</A>

<LI><A NAME="para_10">Nem te vetted-&eacute; k&ouml;r&uuml;l &otilde;t mag&aacute;t, h&aacute;z&aacute;t &eacute;s minden&eacute;t, a mije van? Keze munk&aacute;j&aacute;t meg&aacute;ldottad, marh&aacute;ja igen elszaporodott e f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_11">De bocs&aacute;ssad csak r&aacute; a te kezedet, verd meg mindazt, a mi az &ouml;v&eacute;, avagy nem &aacute;tkoz-&eacute; meg szemt&otilde;l-szembe t&eacute;ged?!</A><BR>
<A HREF="../../o/job/chap001.html#para_20">J&oacute;b. 1,20.</A>,
<A HREF="../../o/job/chap001.html#para_22">J&oacute;b. 1,22.</A>

<LI><A NAME="para_12">Az &Uacute;r pedig monda a S&aacute;t&aacute;nnak: &Iacute;m&eacute;, mindazt, a mije van, kezedbe adom; csak &otilde; mag&aacute;ra ne nyujtsd ki kezedet. &Eacute;s kim&eacute;ne a S&aacute;t&aacute;n az &Uacute;r el&otilde;l.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_22">1 Kir. 22,22.</A>

<LI><A NAME="para_13">L&otilde;n pedig egy napon, hogy az &otilde; fiai &eacute;s le&aacute;nyai esznek &eacute;s bort isznak vala az &otilde; els&otilde;sz&uuml;l&ouml;tt b&aacute;tyjoknak h&aacute;z&aacute;ban.</A><BR>
<A HREF="../../o/job/chap001.html#para_18">J&oacute;b. 1,18.</A>

<LI><A NAME="para_14">&Eacute;s k&ouml;vet j&ouml;ve J&oacute;bhoz, &eacute;s monda: Az &ouml;kr&ouml;k sz&aacute;ntanak, a szamarak pedig mellett&ouml;k legel&eacute;sznek vala.</A>

<LI><A NAME="para_15">De a Sabeusok rajtok &uuml;t&eacute;nek &eacute;s elhajt&aacute;k azokat, a szolg&aacute;kat pedig fegyverrel &ouml;l&eacute;k meg. Csak &eacute;n magam szalad&eacute;k el, hogy h&iacute;rt adjak n&eacute;ked.</A>

<LI><A NAME="para_16">M&eacute;g sz&oacute;l vala ez, mikor j&ouml;ve egy m&aacute;sik, &eacute;s monda: Istennek t&uuml;ze es&eacute;k le az &eacute;gb&otilde;l, &eacute;s meg&eacute;get&eacute; a juhokat &eacute;s a szolg&aacute;kat, &eacute;s megem&eacute;szt&eacute; &otilde;ket. Csak &eacute;n magam szalad&eacute;k el, hogy h&iacute;rt adjak n&eacute;ked.</A>

<LI><A NAME="para_17">M&eacute;g ez is sz&oacute;l vala, mikor j&ouml;ve egy m&aacute;sik, &eacute;s monda: A K&aacute;ldeusok h&aacute;rom csapatot alkot&aacute;nak &eacute;s r&aacute;&uuml;t&eacute;nek a tev&eacute;kre, &eacute;s elhajt&aacute;k azokat; a szolg&aacute;kat pedig fegyverrel &ouml;l&eacute;k meg, csak &eacute;n magam szalad&eacute;k el, hogy h&iacute;rt adjak n&eacute;ked.</A><BR>
<A HREF="../../o/job/chap001.html#para_3">J&oacute;b. 1,3.</A>

<LI><A NAME="para_18">M&eacute;g ez is sz&oacute;l vala, mikor j&ouml;ve egy m&aacute;sik, &eacute;s monda: A te fiaid &eacute;s le&aacute;nyaid esznek &eacute;s bort isznak vala az &otilde; els&otilde;sz&uuml;l&ouml;tt b&aacute;tyjoknak h&aacute;z&aacute;ban;</A>

<LI><A NAME="para_19">&Eacute;s &iacute;m&eacute; nagy sz&eacute;l t&aacute;mada a puszta fel&otilde;l, megrend&iacute;t&eacute; a h&aacute;z n&eacute;gy szegelet&eacute;t, &eacute;s r&aacute;szakada az a gyermekekre &eacute;s meghal&aacute;nak. Csak &eacute;n magam szalad&eacute;k el, hogy h&iacute;rt adjak n&eacute;ked.</A><BR>
<A HREF="../../o/job/chap001.html#para_5">J&oacute;b. 1,5.</A>,
<A HREF="../../o/job/chap003.html#para_25">J&oacute;b. 3,25.</A>

<LI><A NAME="para_20">Akkor felkele J&oacute;b, megszaggat&aacute; k&ouml;nt&ouml;s&eacute;t, megberetv&aacute;l&aacute; a fej&eacute;t, &eacute;s a f&ouml;ldre es&eacute;k &eacute;s leborula.</A>

<LI><A NAME="para_21">&Eacute;s monda: Mez&iacute;telen j&ouml;ttem ki az &eacute;n any&aacute;mnak m&eacute;h&eacute;b&otilde;l, &eacute;s mez&iacute;telen t&eacute;rek oda, + vissza. Az &Uacute;r adta, az &Uacute;r vette el. &Aacute;ldott legyen az &Uacute;rnak neve!</A><BR>
<A HREF="../../o/pred/chap005.html#para_15">Pr&eacute;d. 5,15.</A>,
<A HREF="../../uj/1-tim/chap006.html#para_7">1 Tim. 6,7.</A>,
<A HREF="../../o/job/chap017.html#para_13">J&oacute;b. 17,13.</A>

<LI><A NAME="para_22">Mindezekben nem v&eacute;tkez&eacute;k J&oacute;b, &eacute;s Isten ellen semmi illetlent nem cseleked&eacute;k.</A><BR>
<A HREF="../../o/job/chap001.html#para_11">J&oacute;b. 1,11.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>.</H2>

<HR>

</BODY>

</html>
