<html>
<HEAD>
<TITLE>J&Uacute;D&Aacute;S APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES LEVELE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Uacute;D&Aacute;S APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES LEVELE</H1>

<H2>Fejezetek: <BIG>1</BIG>.</H2>

<OL>

<LI><A NAME="para_1">J&uacute;d&aacute;s, J&eacute;zus Krisztusnak szolg&aacute;ja, Jakabnak pedig atyafia, az elh&iacute;vottaknak a kik az Atya Istent&otilde;l megszenteltettek &eacute;s J&eacute;zus Krisztust&oacute;l megtartattak:</A><BR>
<A HREF="../../uj/mat/chap013.html#para_55">M&aacute;t. 13,55.</A>

<LI><A NAME="para_2">Irgalmass&aacute;g, b&eacute;kess&eacute;g &eacute;s szeretet adass&eacute;k n&eacute;ktek b&otilde;s&eacute;gesen.</A>

<LI><A NAME="para_3">Szeretteim, mivelhogy minden igyekezettel azon vagyok, hogy &iacute;rjak n&eacute;ktek a k&ouml;z&ouml;s &uuml;dv&ouml;ss&eacute;g fel&otilde;l, k&eacute;nytelen voltam, hogy int&otilde;leg &iacute;rjak n&eacute;ktek, hogy tusakodjatok a hit&eacute;rt, a mely egyszer a szenteknek adatott.</A><BR>
<A HREF="../../uj/1-tim/chap001.html#para_18">1 Tim. 1,18.</A>

<LI><A NAME="para_4">Mert belop&oacute;zkodtak valami emberek, a kik r&eacute;gen el&otilde;re be&iacute;rattak ezen &iacute;t&eacute;letre, istentelenek, kik a mi Isten&uuml;nknek kegyelm&eacute;t buj&aacute;lkod&aacute;sra ford&iacute;tj&aacute;k, &eacute;s az egyed&uuml;li Urat, az Istent, &eacute;s a mi Urunkat, a J&eacute;zus Krisztust megtagadj&aacute;k.</A>

<LI><A NAME="para_5">Eml&eacute;keztetni akarlak tov&aacute;bb&aacute; titeket, mint a kik egyszer m&aacute;r tudj&aacute;tok, hogy az &Uacute;r, a mikor a n&eacute;pet &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l kiszabad&iacute;totta, viszontag azokat, a kik nem hittek, elvesztette.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_35">4 M&oacute;z. 14,35.</A>,
<A HREF="../../uj/1-kor/chap010.html#para_5">1 Kor. 10,5.</A>

<LI><A NAME="para_6">&Eacute;s az angyalokat is, a kik nem tartott&aacute;k meg fejedelems&eacute;g&ouml;ket, hanem elhagyt&aacute;k az &otilde; lak&oacute;hely&ouml;ket, a nagy nap &iacute;t&eacute;let&eacute;re &ouml;r&ouml;k bilincseken, s&ouml;t&eacute;ts&eacute;gben tartotta.</A><BR>
<A HREF="../../uj/jan/chap008.html#para_44">J&aacute;n. 8,44.</A>

<LI><A NAME="para_7">Mik&eacute;pen Sodoma &eacute;s Gomora &eacute;s a k&ouml;r&uuml;lt&ouml;k l&eacute;v&otilde; v&aacute;rosok is, a melyek azokhoz hasonl&oacute;an par&aacute;zn&aacute;lkodtak, &eacute;s m&aacute;s test ut&aacute;n j&aacute;rtak, p&eacute;ld&aacute;ul vannak el&otilde;tt&uuml;nk, &ouml;r&ouml;k t&ucirc;znek b&uuml;ntet&eacute;s&eacute;t szenvedv&eacute;n.</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_4">1 M&oacute;z. 19,4.</A>,
<A HREF="../../o/1-moz/chap019.html#para_25">1 M&oacute;z. 19,25.</A>

<LI><A NAME="para_8">Hasonl&oacute;k&eacute;pen m&eacute;gis ezek is &aacute;lomba mer&uuml;lv&eacute;n, a testet megfert&otilde;ztetik, a hatalmass&aacute;got megvetik, &eacute;s a m&eacute;lt&oacute;s&aacute;gokat k&aacute;romolj&aacute;k.</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_10">2 P&eacute;t. 2,10.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_11">2 P&eacute;t. 2,11.</A>

<LI><A NAME="para_9">Pedig Mih&aacute;ly arkangyal, mikor az &ouml;rd&ouml;ggel vitatkozv&aacute;n + M&oacute;zes teste felett vet&eacute;lkedett, nem mert arra k&aacute;roml&oacute; &iacute;t&eacute;letet mondani, hanem azt mond&aacute;: Dorg&aacute;ljon meg t&eacute;ged az &Uacute;r!</A><BR>
<A HREF="../../o/dan/chap012.html#para_1">D&aacute;n. 12,1.</A>,
<A HREF="../../o/5-moz/chap034.html#para_1">5 M&oacute;z. 34,1.</A>,
<A HREF="../../o/5-moz/chap034.html#para_6">5 M&oacute;z. 34,6.</A>,
<A HREF="../../o/zak/chap003.html#para_2">Zak. 3,2.</A>

<LI><A NAME="para_10">Ezek pedig azokat k&aacute;romolj&aacute;k, a miket nem tudnak; a miket pedig term&eacute;szet szerint tudnak, mint az oktalan &aacute;llatok, azok &aacute;ltal megromolnak.</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_12">2 P&eacute;t. 2,12.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_15">2 P&eacute;t. 2,15.</A>

<LI><A NAME="para_11">Jaj n&eacute;kik! mert a Kain &uacute;tj&aacute;n indultak el, &eacute;s + a B&aacute;l&aacute;m t&eacute;velyg&eacute;seivel b&eacute;r&eacute;rt szakadtak ki, &eacute;s a K&oacute;r&eacute; ellenkez&eacute;s&eacute;vel vesztek el.</A><BR>
<A HREF="../../o/1-moz/chap004.html#para_8">1 M&oacute;z. 4,8.</A>,
<A HREF="../../o/4-moz/chap031.html#para_16">4 M&oacute;z. 31,16.</A>,
<A HREF="../../o/4-moz/chap016.html#para_1">4 M&oacute;z. 16,1.</A>

<LI><A NAME="para_12">Ezek szennyfoltok a ti szeretetvend&eacute;gs&eacute;geiteken, tart&oacute;zkod&aacute;s n&eacute;lk&uuml;l veletek lakm&aacute;roznak, magokat h&iacute;zlalj&aacute;k; v&iacute;ztelen, szelekt&otilde;l h&aacute;nyt-vetett fellegek; elhervadt, gy&uuml;m&ouml;lcstelen, k&eacute;tszer meghalt &eacute;s t&otilde;b&otilde;l kiszaggatott f&aacute;k;</A>

<LI><A NAME="para_13">Tengernek megvadult habjai, a magok r&uacute;ts&aacute;g&aacute;t tajt&eacute;koz&oacute;k; t&eacute;velyg&otilde; csillagok, a kiknek a s&ouml;t&eacute;ts&eacute;g hom&aacute;lya van fenntartva &ouml;r&ouml;kre.</A><BR>
<A HREF="../../o/esa/chap057.html#para_20">&Eacute;sa. 57,20.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_17">2 P&eacute;t. 2,17.</A>

<LI><A NAME="para_14">Ezekr&otilde;l is pr&oacute;f&eacute;t&aacute;lt pedig &Eacute;nok, a ki &Aacute;d&aacute;mt&oacute;l fogva a hetedik volt, mondv&aacute;n: &Iacute;m&eacute; elj&ouml;tt az &Uacute;r az &otilde; sok ezer szentj&eacute;vel,</A><BR>
<A HREF="../../o/1-moz/chap005.html#para_21">1 M&oacute;z. 5,21.</A>

<LI><A NAME="para_15">Hogy &iacute;t&eacute;letet tartson mindenek felett, &eacute;s fedd&otilde;zz&eacute;k mindazok ellen, a kik k&ouml;z&ouml;tt&ouml;k istentelenek, istentelens&eacute;g&ouml;knek minden cselekedet&eacute;&eacute;rt, amelyekkel istentelenkedtek, &eacute;s minden kem&eacute;ny besz&eacute;d&eacute;rt, a melyet az istentelen b&ucirc;n&ouml;s&ouml;k sz&oacute;ltak &otilde; ellene.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_31">M&aacute;t. 25,31.</A>,
<A HREF="../../o/dan/chap007.html#para_9">D&aacute;n. 7,9.</A>

<LI><A NAME="para_16">Ezek z&uacute;gol&oacute;d&oacute;k, panaszolkod&oacute;k, a magok k&iacute;v&aacute;ns&aacute;gai szerint j&aacute;r&oacute;k; sz&aacute;jok kev&eacute;lys&eacute;get sz&oacute;l, haszonles&eacute;sb&otilde;l szem&eacute;lyim&aacute;d&oacute;k.</A>

<LI><A NAME="para_17">Ti azonban, szeretteim, eml&eacute;kezzetek meg azokr&oacute;l a besz&eacute;dekr&otilde;l, a melyeket a mi Urunk J&eacute;zus Krisztus apostolai mondottak.</A>

<LI><A NAME="para_18">Mert azt mondt&aacute;k n&eacute;ktek, hogy az utols&oacute; id&otilde;ben lesznek cs&uacute;fol&oacute;d&oacute;k, a kik az &otilde; istentelen k&iacute;v&aacute;ns&aacute;gai szerint j&aacute;rnak.</A><BR>
<A HREF="../../uj/1-tim/chap004.html#para_1">1 Tim. 4,1.</A>,
<A HREF="../../uj/2-pet/chap003.html#para_3">2 P&eacute;t. 3,3.</A>

<LI><A NAME="para_19">Ezek azok, a kik k&uuml;l&ouml;nszakadnak, &eacute;rz&eacute;kiek, kikben nincsen Szent L&eacute;lek.</A>

<LI><A NAME="para_20">Ti pedig szeretteim, &eacute;p&uuml;lv&eacute;n a szents&eacute;ges hitetekben, im&aacute;dkozv&aacute;n Szent L&eacute;lek &aacute;ltal,</A>

<LI><A NAME="para_21">Tarts&aacute;tok meg magatokat Istennek szeretet&eacute;ben, v&aacute;rv&aacute;n a mi Urunk J&eacute;zus Krisztus irgalmass&aacute;g&aacute;t az &ouml;r&ouml;k &eacute;letre.</A>

<LI><A NAME="para_22">&Eacute;s k&ouml;ny&ouml;r&uuml;ljetek n&eacute;melyeken, megk&uuml;l&ouml;nb&ouml;ztetv&eacute;n &otilde;ket.</A>

<LI><A NAME="para_23">M&aacute;sokat pedig rettent&eacute;ssel mentsetek meg, kiragadva &otilde;ket a t&ucirc;zb&otilde;l, &eacute;s &uacute;t&aacute;lva m&eacute;g a + ruh&aacute;t is, a melyet a test beszennyezett.</A><BR>
<A HREF="../../uj/jak/chap005.html#para_19">Jak. 5,19.</A>,
<A HREF="../../uj/jak/chap005.html#para_20">Jak. 5,20.</A>,
<A HREF="../../uj/jel/chap003.html#para_4">Jel. 3,4.</A>

<LI><A NAME="para_24">Annak pedig, a ki titeket a b&ucirc;nt&otilde;l meg&otilde;r&iacute;zhet, &eacute;s az &otilde; dics&otilde;s&eacute;ge el&eacute; &aacute;ll&iacute;that feddhetetlens&eacute;gben nagy &ouml;r&ouml;mmel,</A><BR>
<A HREF="../../uj/1-thess/chap005.html#para_23">1 Thess. 5,23.</A>,
<A HREF="../../uj/fil/chap001.html#para_10">Fil. 1,10.</A>

<LI><A NAME="para_25">Az egyed&uuml;l b&ouml;lcs Istennek, a mi megtart&oacute;nknak, dics&otilde;s&eacute;g, nagys&aacute;g, er&otilde; &eacute;s hatalom most &eacute;s mind &ouml;r&ouml;kk&eacute;. &Aacute;men.</A><BR>
<A HREF="../../uj/rom/chap016.html#para_27">R&oacute;m. 16,27.</A>,
<A HREF="../../uj/1-tim/chap001.html#para_17">1 Tim. 1,17.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>.</H2>

<HR>

</BODY>

</html>
