<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s elm&eacute;ne Robo&aacute;m S&iacute;kembe; mert S&iacute;kembe gy&ucirc;lt fel az eg&eacute;sz Izr&aacute;el, hogy kir&aacute;lyly&aacute; tegy&eacute;k &otilde;t.</A><BR>
<A HREF="../../o/2-kron/chap010.html#para_1">2 Kr&oacute;n. 10,1.</A>

<LI><A NAME="para_2">Mikor pedig meghallotta ezt Jerobo&aacute;m, a N&eacute;b&aacute;t fia, (a ki m&eacute;g &Eacute;gyiptomban volt, a hov&aacute; futott volt Salamon kir&aacute;ly el&otilde;l, &eacute;s &Eacute;gyiptomban tartozkod&eacute;k Jerobo&aacute;m,</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_40">1 Kir. 11,40.</A>

<LI><A NAME="para_3">&Eacute;s hozz&aacute; k&uuml;ldv&eacute;n, elhivat&aacute;k &otilde;t); elmen&eacute;nek Jerobo&aacute;m &eacute;s az Izr&aacute;el eg&eacute;sz gy&uuml;lekezete, &eacute;s sz&oacute;l&aacute;nak Robo&aacute;mnak, mondv&aacute;n:</A>

<LI><A NAME="para_4">A te aty&aacute;d igen megnehez&iacute;tette a mi ig&aacute;nkat, de te most k&ouml;nnyebb&iacute;tsd meg aty&aacute;dnak kem&eacute;ny szolg&aacute;lat&aacute;t, &eacute;s a neh&eacute;z ig&aacute;t, a melyet mi re&aacute;nk vetett, &eacute;s szolg&aacute;lunk n&eacute;ked.</A><BR>
<A HREF="../../o/2-kron/chap010.html#para_4">2 Kr&oacute;n. 10,4.</A>

<LI><A NAME="para_5">&Eacute;s monda n&eacute;kik: Menjetek el, &eacute;s harmadnap mulva j&otilde;jjetek vissza hozz&aacute;m. &Eacute;s a n&eacute;p elm&eacute;ne.</A>

<LI><A NAME="para_6">&Eacute;s tan&aacute;csot tarta Robo&aacute;m kir&aacute;ly a v&eacute;nekkel, a kik Salamon, az &otilde; atyja el&otilde;tt &aacute;llottak vala &eacute;let&eacute;ben, mondv&aacute;n: Micsoda tan&aacute;csot adtok ti, hogy milyen v&aacute;laszt adjak e n&eacute;pnek?</A>

<LI><A NAME="para_7">&Eacute;s sz&oacute;l&aacute;nak azok, mondv&aacute;n: Ha e mai napon szolg&aacute;ja l&eacute;sz e n&eacute;pnek, &eacute;s n&eacute;kik szolg&aacute;lsz, &eacute;s v&aacute;laszt adsz n&eacute;kik, &eacute;s j&oacute; sz&oacute;t adsz n&eacute;kik: mind &eacute;ltig szolg&aacute;lnak n&eacute;ked.</A>

<LI><A NAME="para_8">De &otilde; megvet&eacute; a v&eacute;nek tan&aacute;cs&aacute;t, a melyet n&eacute;ki adtak, &eacute;s tan&aacute;csot tarta az ifjakkal, a kik &otilde; vele egy&uuml;tt nevekedtek volt fel, &eacute;s a kik &otilde; el&otilde;tte udvarlottak.</A>

<LI><A NAME="para_9">&Eacute;s monda azoknak: Micsoda tan&aacute;csot adtok ti, hogy v&aacute;laszt adjunk e n&eacute;pnek, a mely n&eacute;kem sz&oacute;lv&aacute;n, azt mondja: K&ouml;nnyeb&iacute;tsd meg az ig&aacute;t, a melyet re&aacute;nk vetett a te aty&aacute;d?</A>

<LI><A NAME="para_10">&Eacute;s mond&aacute;nak n&eacute;ki az ifjak, a kik egy&uuml;tt nevekedtek volt fel &otilde; vele: &Iacute;gy sz&oacute;lj ennek a n&eacute;pnek, a mely sz&oacute;lv&aacute;n n&eacute;ked, ezt mondja: A te aty&aacute;d megnehez&iacute;tette a mi ig&aacute;nkat, te pedig k&ouml;nnyebb&iacute;tsd meg n&eacute;k&uuml;nk; e k&eacute;pen sz&oacute;lj n&eacute;kik: Az &eacute;n kis ujjam vastagabb az &eacute;n aty&aacute;m derek&aacute;n&aacute;l.</A>

<LI><A NAME="para_11">Most az&eacute;rt, ha az &eacute;n aty&aacute;m re&aacute;tok neh&eacute;z ig&aacute;t vetett, &eacute;n m&eacute;g nehezebb&eacute; teszem a ti ig&aacute;tokat: ha az &eacute;n aty&aacute;m ostorral f&eacute;kezett titeket, &eacute;n skorpi&oacute;kkal ortorozlak benneteket.</A>

<LI><A NAME="para_12">&Eacute;s elm&eacute;ne Jerobo&aacute;m &eacute;s mind az eg&eacute;sz n&eacute;p Robo&aacute;mhoz harmadnap, a mint meghagyta volt a kir&aacute;ly, ezt mondv&aacute;n: J&otilde;jjetek hozz&aacute;m harmadnapon.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_5">1 Kir. 12,5.</A>

<LI><A NAME="para_13">&Eacute;s a kir&aacute;ly kem&eacute;ny v&aacute;laszt adott a n&eacute;pnek, megvetve a v&eacute;nek tan&aacute;cs&aacute;t, a melyet adtak vala n&eacute;ki;</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_7">1 Kir. 12,7.</A>

<LI><A NAME="para_14">&Eacute;s sz&oacute;la n&eacute;kik az ifjak tan&aacute;csa szerint, mondv&aacute;n: Ha az &eacute;n aty&aacute;m megnehez&iacute;tette a ti ig&aacute;tokat, &eacute;n m&eacute;g nehezebb&eacute; teszem azt; ha az &eacute;n aty&aacute;m ostorral f&eacute;kezett titeket, &eacute;n skorpi&oacute;kkal ortorozlak benneteket.</A>

<LI><A NAME="para_15">&Eacute;s nem hallgat&aacute; meg a kir&aacute;ly a n&eacute;pet; mert ezt az &Uacute;r ford&iacute;totta ekk&eacute;nt, hogy meger&otilde;s&iacute;tse az &otilde; besz&eacute;d&eacute;t, a melyet sz&oacute;lott volt az &Uacute;r a Sil&oacute;beli Ahija &aacute;ltal Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_30">1 Kir. 11,30.</A>,
<A HREF="../../o/1-kir/chap011.html#para_31">1 Kir. 11,31.</A>,
<A HREF="../../o/jozs/chap011.html#para_19">J&oacute;zs. 11,19.</A>,
<A HREF="../../o/jozs/chap011.html#para_20">J&oacute;zs. 11,20.</A>

<LI><A NAME="para_16">Mikor pedig l&aacute;tta az eg&eacute;sz Izr&aacute;el, hogy meg nem hallgatta &otilde;ket a kir&aacute;ly, felele az eg&eacute;sz n&eacute;p a kir&aacute;lynak ekk&eacute;pen: Micsoda r&eacute;sz&uuml;nk van n&eacute;k&uuml;nk D&aacute;vidban? Nincsen n&eacute;k&uuml;nk &ouml;r&ouml;ks&eacute;g&uuml;nk + az Isai fi&aacute;ban: menj el a te hajl&eacute;kidba, &oacute;h Izr&aacute;el! Most viseld gondj&aacute;t imm&aacute;r a te h&aacute;zadnak, &oacute;h D&aacute;vid! Elm&eacute;ne az&eacute;rt az Izr&aacute;el az &otilde; hajl&eacute;kiba;</A><BR>
<A HREF="../../o/peld/chap015.html#para_1">P&eacute;ld. 15,1.</A>,
<A HREF="../../o/2-sam/chap020.html#para_1">2 S&aacute;m. 20,1.</A>

<LI><A NAME="para_17">&Uacute;gy hogy Robo&aacute;m csak azokon az Izr&aacute;el fiain uralkod&eacute;k, a kik J&uacute;da v&aacute;rosaiban laktak.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_21">1 Kir. 12,21.</A>

<LI><A NAME="para_18">&Eacute;s a mikor elk&uuml;ld&eacute; Robo&aacute;m kir&aacute;ly Ador&aacute;mot, az ad&oacute;szed&otilde;t, megk&ouml;vez&eacute; &otilde;t az eg&eacute;sz Izr&aacute;el, &eacute;s meghala, &eacute;s maga Robo&aacute;m kir&aacute;ly is hamars&aacute;ggal szeker&eacute;be &uuml;le, hogy elmenek&uuml;lj&ouml;n Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_6">1 Kir. 4,6.</A>,
<A HREF="../../o/1-kir/chap005.html#para_14">1 Kir. 5,14.</A>

<LI><A NAME="para_19">&Iacute;gy szakada el az Izr&aacute;el n&eacute;pe D&aacute;vid h&aacute;z&aacute;t&oacute;l mind e mai napig.</A>

<LI><A NAME="para_20">&Eacute;s l&otilde;n, mikor meghallotta az eg&eacute;sz Izr&aacute;el, hogy megj&ouml;tt Jerobo&aacute;m, &eacute;rette k&uuml;ldv&eacute;n, hivat&aacute;k &otilde;t a gy&uuml;lekezetbe, &eacute;s kir&aacute;lyly&aacute; tev&eacute;k &otilde;t az eg&eacute;sz Izr&aacute;elen; senki pedig nem k&ouml;vet&eacute; D&aacute;vidnak h&aacute;z&aacute;t, hanem csak egyed&uuml;l a J&uacute;da nemzets&eacute;ge.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_30">1 Kir. 11,30.</A>,
<A HREF="../../o/1-kir/chap011.html#para_31">1 Kir. 11,31.</A>

<LI><A NAME="para_21">&Eacute;s mikor meg&eacute;rkezett Robo&aacute;m Jeruzs&aacute;lembe, &ouml;sszegy&ucirc;jt&eacute; J&uacute;da eg&eacute;sz h&aacute;z&aacute;t &eacute;s Benj&aacute;min nemzets&eacute;g&eacute;t, sz&aacute;znyolczvanezer v&aacute;logatott hadra val&oacute; f&eacute;rfi&uacute;t, hogy hadakozzanak az Izr&aacute;el h&aacute;z&aacute;val, &eacute;s visszanyerj&eacute;k az orsz&aacute;got Robo&aacute;mnak, a Salamon fi&aacute;nak.</A>

<LI><A NAME="para_22">De az Isten besz&eacute;de l&otilde;n Sem&aacute;j&aacute;hoz, az Isten ember&eacute;hez, mondv&aacute;n:</A><BR>
<A HREF="../../o/2-kron/chap011.html#para_2">2 Kr&oacute;n. 11,2.</A>,
<A HREF="../../o/2-kron/chap011.html#para_4">2 Kr&oacute;n. 11,4.</A>

<LI><A NAME="para_23">Ezt mondjad Robo&aacute;mnak, a Salamon fi&aacute;nak, a J&uacute;da kir&aacute;ly&aacute;nak, &eacute;s az eg&eacute;sz J&uacute;da &eacute;s Benj&aacute;min h&aacute;z&aacute;nak, &eacute;s a t&ouml;bbi n&eacute;pnek, mondv&aacute;n:</A>

<LI><A NAME="para_24">Azt mondja az &Uacute;r: Fel ne menjetek, &eacute;s ne hadakozzatok a ti aty&aacute;tokfiai ellen, az Izr&aacute;el ellen; t&eacute;rjetek meg kiki a maga h&aacute;z&aacute;ba, mert &eacute;n t&otilde;lem lett e dolog. &Eacute;s &otilde;k enged&eacute;nek az &Uacute;r besz&eacute;d&eacute;nek, &eacute;s visszat&eacute;rv&eacute;n, elmen&eacute;nek az &Uacute;r besz&eacute;de szerint.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_11">1 Kir. 11,11.</A>,
<A HREF="../../o/1-kir/chap011.html#para_13">1 Kir. 11,13.</A>

<LI><A NAME="para_25">Jerobo&aacute;m pedig meg&eacute;p&iacute;t&eacute; S&iacute;kemet az Efraim hegy&eacute;n, &eacute;s abban lak&eacute;k; &eacute;s onn&eacute;t kimenv&eacute;n, &eacute;p&iacute;t&eacute; P&eacute;nuelt.</A><BR>
<A HREF="../../o/bir/chap008.html#para_17">Bir. 8,17.</A>

<LI><A NAME="para_26">&Eacute;s monda Jerobo&aacute;m az &otilde; sz&iacute;v&eacute;ben: Majd visszat&eacute;r ez orsz&aacute;g D&aacute;vid h&aacute;z&aacute;hoz;</A>

<LI><A NAME="para_27">Ha felmegy a n&eacute;p, hogy &aacute;ldozatot tegyen Jeruzs&aacute;lemben az &Uacute;rnak h&aacute;z&aacute;ban; e n&eacute;pnek sz&iacute;ve az &otilde; ur&aacute;hoz, Robo&aacute;mhoz, a J&uacute;da kir&aacute;ly&aacute;hoz hajol, &eacute;s engem meg&ouml;lnek, &eacute;s visszat&eacute;rnek Robo&aacute;mhoz, a J&uacute;da kir&aacute;ly&aacute;hoz.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_37">1 Kir. 11,37.</A>,
<A HREF="../../o/1-kir/chap011.html#para_38">1 Kir. 11,38.</A>

<LI><A NAME="para_28">Tan&aacute;csot tartv&aacute;n az&eacute;rt a kir&aacute;ly, csin&aacute;ltata k&eacute;t arany borj&uacute;t, &eacute;s monda n&eacute;kik: Sok n&eacute;ktek Jeruzs&aacute;lembe felmennetek: &Iacute;mhol vannak a te isteneid, &oacute;h Izr&aacute;el, a kik t&eacute;ged kihoztak &Eacute;gyiptomnak f&ouml;ld&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_4">2 M&oacute;z. 32,4.</A>,
<A HREF="../../o/2-moz/chap032.html#para_8">2 M&oacute;z. 32,8.</A>

<LI><A NAME="para_29">&Eacute;s az egyiket helyheztet&eacute; B&eacute;thelbe, a m&aacute;sikat pedig D&aacute;nba.</A><BR>
<A HREF="../../o/1-moz/chap028.html#para_11">1 M&oacute;z. 28,11.</A>,
<A HREF="../../o/1-moz/chap028.html#para_19">1 M&oacute;z. 28,19.</A>

<LI><A NAME="para_30">&Eacute;s e dolog nagy b&ucirc;nnek lett az okoz&oacute;ja, mert a n&eacute;p felment az egyik el&eacute; eg&eacute;szen D&aacute;nig.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_15">5 M&oacute;z. 4,15.</A>

<LI><A NAME="para_31">Azut&aacute;n fel&aacute;ll&iacute;t&aacute; a magas helyek templom&aacute;t, &eacute;s papokat szerze a n&eacute;p alj&aacute;b&oacute;l, a kik nem voltak a L&eacute;vi fiai k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/2-kron/chap011.html#para_15">2 Kr&oacute;n. 11,15.</A>,
<A HREF="../../o/2-kron/chap011.html#para_16">2 Kr&oacute;n. 11,16.</A>,
<A HREF="../../o/2-kron/chap013.html#para_9">2 Kr&oacute;n. 13,9.</A>

<LI><A NAME="para_32">&Eacute;s szerze Jerobo&aacute;m egy &uuml;nnepet is a nyolczadik h&oacute;napban, a h&oacute;nap tizen&ouml;t&ouml;dik napj&aacute;n, a J&uacute;dabeli &uuml;nnep m&oacute;dja szerint, &eacute;s &aacute;ldoz&eacute;k az olt&aacute;ron. Hasonl&oacute;k&eacute;pen cseleked&eacute;k B&eacute;thelben is, &aacute;ldozv&aacute;n a borj&uacute;knak, a melyeket csin&aacute;lt vala, &eacute;s szerze B&eacute;thelben papokat a magaslatokhoz, a melyeket csin&aacute;lt vala.</A>

<LI><A NAME="para_33">&Eacute;s &aacute;ldoz&eacute;k azon az olt&aacute;ron is, a melyet B&eacute;thelben &aacute;ll&iacute;tott fel, a nyolczadik h&oacute;nap tizen&ouml;t&ouml;dik napj&aacute;n, abban a h&oacute;napban, a melyet az &otilde; sz&iacute;v&eacute;ben gondolt vala; &eacute;s &uuml;nnepet szerze az Izr&aacute;el fiainak, &eacute;s felm&eacute;ne az olt&aacute;rra, hogy j&oacute;illatot szerezzen.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
