<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">Salamon kir&aacute;ly pedig megszerete sok idegen asszonyt, m&eacute;g pedig a Fara&oacute; le&aacute;ny&aacute;n kiv&uuml;l a Mo&aacute;bit&aacute;k, Ammonit&aacute;k, Edomit&aacute;k, S&iacute;donbeliek &eacute;s Hitteusok le&aacute;nyait,</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_17">5 M&oacute;z. 17,17.</A>

<LI><A NAME="para_2">Olyan n&eacute;pek k&ouml;z&uuml;l, a kik fel&otilde;l azt mondotta volt az &Uacute;r az Izr&aacute;el fiainak: Ne menjetek hozz&aacute;jok, &eacute;s &otilde;ket se engedj&eacute;tek magatokhoz j&otilde;ni, bizony&aacute;ra az &otilde; isteneik ut&aacute;n hajtj&aacute;k a ti sz&iacute;veteket. Ezekhez ragaszkod&eacute;k Salamon szeretettel.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_16">2 M&oacute;z. 34,16.</A>,
<A HREF="../../o/5-moz/chap007.html#para_3">5 M&oacute;z. 7,3.</A>,
<A HREF="../../o/5-moz/chap007.html#para_4">5 M&oacute;z. 7,4.</A>

<LI><A NAME="para_3">&Eacute;s val&aacute;nak n&eacute;ki feles&eacute;gei, h&eacute;tsz&aacute;z kir&aacute;lyn&eacute;asszony &eacute;s h&aacute;romsz&aacute;z &aacute;gyas; &eacute;s az &otilde; feles&eacute;gei elhajt&aacute;k az &otilde; sz&iacute;v&eacute;t.</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_25">1 Kir. 21,25.</A>,
<A HREF="../../o/5-moz/chap007.html#para_4">5 M&oacute;z. 7,4.</A>

<LI><A NAME="para_4">&Eacute;s mikor megv&eacute;n&uuml;lt Salamon, az &otilde; feles&eacute;gei elhajt&aacute;k az &otilde; sz&iacute;v&eacute;t az idegen istenek ut&aacute;n, &uacute;gy hogy nem volt m&aacute;r az &otilde; sz&iacute;ve t&ouml;k&eacute;letes az &Uacute;rhoz, az &otilde; Isten&eacute;hez, a mint az &otilde; atyj&aacute;nak, D&aacute;vidnak sz&iacute;ve.</A>

<LI><A NAME="para_5">Mert Salamon k&ouml;veti vala Astoretet, a S&iacute;donbeliek isten&eacute;t, &eacute;s Milk&oacute;mot, az Ammonit&aacute;k &uacute;t&aacute;latos b&aacute;lv&aacute;ny&aacute;t.</A><BR>
<A HREF="../../o/bir/chap002.html#para_13">Bir. 2,13.</A>

<LI><A NAME="para_6">&Eacute;s gonosz dolgot cseleked&eacute;k Salamon az &Uacute;r szemei el&otilde;tt, &eacute;s nem k&ouml;vet&eacute; olyan t&ouml;k&eacute;letess&eacute;ggel az Urat, mint D&aacute;vid, az &otilde; atyja.</A>

<LI><A NAME="para_7">Akkor &eacute;p&iacute;te Salamon templomot K&aacute;mosnak, a Mo&aacute;bit&aacute;k &uacute;t&aacute;latos b&aacute;lv&aacute;ny&aacute;nak a hegyen, a mely Jeruzs&aacute;lem &aacute;tellen&eacute;ben van, &eacute;s + Moloknak, az Ammon fiai &uacute;t&aacute;latos b&aacute;lv&aacute;ny&aacute;nak.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_29">4 M&oacute;z. 21,29.</A>,
<A HREF="../../o/bir/chap011.html#para_24">Bir. 11,24.</A>,
<A HREF="../../o/3-moz/chap018.html#para_21">3 M&oacute;z. 18,21.</A>,
<A HREF="../../o/3-moz/chap020.html#para_2">3 M&oacute;z. 20,2.</A>

<LI><A NAME="para_8">&Eacute;s ekk&eacute;pen cseleked&eacute;k Salamon mind az &otilde; idegen feles&eacute;geivel, a kik az &otilde; isteneiknek t&ouml;mj&eacute;neztek &eacute;s &aacute;ldoztak.</A>

<LI><A NAME="para_9">Megharaguv&eacute;k az&eacute;rt az &Uacute;r Salamonra, hogy elhajlott az &otilde; sz&iacute;ve az &Uacute;rt&oacute;l, Izr&aacute;el Isten&eacute;t&otilde;l, a ki megjelent volt n&eacute;ki k&eacute;tszer is,</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_5">1 Kir. 3,5.</A>,
<A HREF="../../o/1-kir/chap009.html#para_2">1 Kir. 9,2.</A>

<LI><A NAME="para_10">&Eacute;s azt parancsolta volt n&eacute;ki, hogy ne k&ouml;vessen idegen isteneket, &eacute;s m&eacute;gsem &otilde;rizte meg az &Uacute;r parancsolatj&aacute;t.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_12">1 Kir. 6,12.</A>

<LI><A NAME="para_11">Monda az&eacute;rt az &Uacute;r Salamonnak: Miut&aacute;n ez t&ouml;rt&eacute;nt veled, &eacute;s nem &otilde;rizted meg az &eacute;n sz&ouml;vets&eacute;gemet &eacute;s az &eacute;n rendel&eacute;simet, a melyeket parancsoltam n&eacute;ked: elszakasztv&aacute;n elszakasztom t&otilde;led az orsz&aacute;got, &eacute;s adom a + szolg&aacute;dnak.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_30">1 Kir. 11,30.</A>,
<A HREF="../../o/1-kir/chap011.html#para_31">1 Kir. 11,31.</A>,
<A HREF="../../o/1-kir/chap006.html#para_12">1 Kir. 6,12.</A>,
<A HREF="../../o/1-kir/chap012.html#para_16">1 Kir. 12,16.</A>,
<A HREF="../../o/1-kir/chap012.html#para_19">1 Kir. 12,19.</A>,
<A HREF="../../o/1-kir/chap011.html#para_26">1 Kir. 11,26.</A>,
<A HREF="../../o/1-kir/chap012.html#para_20">1 Kir. 12,20.</A>

<LI><A NAME="para_12">Mindaz&aacute;ltal m&iacute;g &eacute;lsz, nem cselekeszem ezt D&aacute;vid&eacute;rt, a te aty&aacute;d&eacute;rt; hanem a te fiadnak kez&eacute;t&otilde;l szakasztom el azt.</A>

<LI><A NAME="para_13">De nem szakasztom el az eg&eacute;sz birodalmat; hanem egy nemzets&eacute;get adok a te fiadnak D&aacute;vid&eacute;rt, az &eacute;n szolg&aacute;m&eacute;rt &eacute;s Jeruzs&aacute;lem&eacute;rt, a melyet magamnak v&aacute;lasztottam.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_32">1 Kir. 11,32.</A>,
<A HREF="../../o/1-kir/chap012.html#para_20">1 Kir. 12,20.</A>,
<A HREF="../../o/1-kir/chap012.html#para_24">1 Kir. 12,24.</A>

<LI><A NAME="para_14">&Eacute;s ellens&eacute;get t&aacute;maszta az &Uacute;r Salamonra, az Edombeli Had&aacute;dot, a ki az Edombeli kir&aacute;lyi nemb&otilde;l val&oacute; vala.</A>

<LI><A NAME="para_15">Mert mikor D&aacute;vid az Edomit&aacute;k ellen ment volt, &eacute;s Jo&aacute;b, a sereg f&otilde;vez&eacute;re elment volt a meg&ouml;letteknek temet&eacute;s&eacute;re, &eacute;s lev&aacute;gott minden f&eacute;rfi&uacute; nemet Edomban, -</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_14">2 S&aacute;m. 8,14.</A>

<LI><A NAME="para_16">Mert hat h&oacute;napig volt ott Jo&aacute;b az eg&eacute;sz Izr&aacute;ellel, m&iacute;g minden f&eacute;rfi&uacute;i nemet ki nem vesztett Edomban, -</A>

<LI><A NAME="para_17">Akkor szaladott vala el Had&aacute;d &eacute;s vele egy&uuml;tt valami Edomit&aacute;k az &otilde; atyj&aacute;nak szolg&aacute;i k&ouml;z&uuml;l &otilde; vele, bemenv&eacute;n &Eacute;gyiptomba. Had&aacute;d pedig akkor m&eacute;g kis gyermek volt.</A>

<LI><A NAME="para_18">Kik felkelv&eacute;n Midi&aacute;nb&oacute;l, men&eacute;nek P&aacute;r&aacute;nba, &eacute;s mell&eacute;j&ouml;k v&eacute;v&eacute;n a P&aacute;r&aacute;nbeli f&eacute;rfiak k&ouml;z&uuml;l, bemen&eacute;nek &Eacute;gyiptomba a Fara&oacute;hoz, az &Eacute;gyiptombeli kir&aacute;lyhoz, a ki h&aacute;zat ada n&eacute;ki, &eacute;s &eacute;telt, italt szolg&aacute;ltata n&eacute;ki, &eacute;s j&oacute;sz&aacute;got is ada n&eacute;ki.</A>

<LI><A NAME="para_19">Igen kedv&eacute;ben l&otilde;n az&eacute;rt Had&aacute;d a Fara&oacute;nak, &uacute;gyannyira, hogy feles&eacute;g&uuml;l ad&aacute; n&eacute;ki az &otilde; feles&eacute;g&eacute;nek hug&aacute;t, T&aacute;fnes kir&aacute;lyasszonynak hug&aacute;t.</A>

<LI><A NAME="para_20">&Eacute;s a T&aacute;fnes huga sz&uuml;l&eacute; n&eacute;ki G&eacute;nub&aacute;tot, az &otilde; fi&aacute;t, &eacute;s elv&aacute;laszt&aacute; azt T&aacute;fnes a Fara&oacute; h&aacute;z&aacute;ban, &eacute;s G&eacute;nub&aacute;t ott volt a Fara&oacute; h&aacute;z&aacute;ban, a Fara&oacute; fiai k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_21">Mikor pedig Had&aacute;d meghallotta &Eacute;gyiptomban, hogy D&aacute;vid elaludt az &otilde; aty&aacute;ival, &eacute;s hogy Jo&aacute;b is, a seregnek f&otilde;vez&eacute;re, meghalt, monda Had&aacute;d a Fara&oacute;nak: Bocs&aacute;ss el engem, hadd menjek el az &eacute;n f&ouml;ldembe.</A>

<LI><A NAME="para_22">&Eacute;s felele n&eacute;ki a Fara&oacute;: Mi n&eacute;lk&uuml;l sz&ucirc;k&ouml;lk&ouml;d&ouml;l &eacute;n n&aacute;lam, hogy a te f&ouml;ldedbe igyekezel menni? Felele az: Semmi n&eacute;lk&uuml;l nem sz&ucirc;k&ouml;lk&ouml;d&ouml;m, de k&eacute;rlek bocs&aacute;ss el engem.</A>

<LI><A NAME="para_23">&Eacute;s t&aacute;maszta az Isten n&eacute;ki m&aacute;s ellens&eacute;get is, R&eacute;zont, az Eljada fi&aacute;t, a ki elfutott vala Hadad&eacute;zert&otilde;l, a S&oacute;babeli kir&aacute;lyt&oacute;l, az &otilde; ur&aacute;t&oacute;l.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_3">2 S&aacute;m. 8,3.</A>,
<A HREF="../../o/2-sam/chap010.html#para_18">2 S&aacute;m. 10,18.</A>

<LI><A NAME="para_24">&Eacute;s hadakoz&oacute; f&eacute;rfiakat gy&ucirc;jt&ouml;tt maga mell&eacute;, &eacute;s &otilde; vala a sereg hadnagya, mikor meg&ouml;l&eacute; &otilde;ket D&aacute;vid; azut&aacute;n Damaskusba menv&eacute;n ott lak&aacute;nak, &eacute;s uralkod&aacute;nak Damaskusban.</A>

<LI><A NAME="para_25">&Eacute;s ellens&eacute;ge volt Izr&aacute;elnek Salamonnak eg&eacute;sz &eacute;let&eacute;ben, a nyomor&uacute;s&aacute;gon kiv&uuml;l, a melyet Had&aacute;d szerze, &eacute;s gy&ucirc;l&ouml;lte Izr&aacute;elt, &eacute;s uralkodott Siri&aacute;ban.</A>

<LI><A NAME="para_26">Azut&aacute;n Jerobo&aacute;m, a N&eacute;b&aacute;t fia, Sered&aacute;b&oacute;l val&oacute; Efrateus, - a kinek anyja S&eacute;rua, egy &ouml;zvegy asszony volt - a Salamon szolg&aacute;ja emelte fel kez&eacute;t a kir&aacute;ly ellen.</A><BR>
<A HREF="../../o/2-kron/chap013.html#para_6">2 Kr&oacute;n. 13,6.</A>,
<A HREF="../../o/2-kron/chap013.html#para_7">2 Kr&oacute;n. 13,7.</A>

<LI><A NAME="para_27">Annak pedig, a mi&eacute;rt felemelte kez&eacute;t a kir&aacute;ly ellen, ez volt az oka: Mikor Salamon meg&eacute;p&iacute;tette Mill&oacute;t, &eacute;s berakatta az &otilde; atyj&aacute;nak, a D&aacute;vid v&aacute;ros&aacute;nak roml&aacute;s&aacute;t;</A>

<LI><A NAME="para_28">Jerobo&aacute;m er&otilde;s f&eacute;rfi&uacute; vala; &eacute;s l&aacute;tv&aacute;n Salamon, hogy az &otilde; szolg&aacute;ja az &otilde; dolg&aacute;ban szorgalmatos, re&aacute; b&iacute;z&aacute; a J&oacute;zsef h&aacute;za gondvisel&eacute;s&eacute;nek eg&eacute;sz terh&eacute;t.</A><BR>
<A HREF="../../o/1-moz/chap048.html#para_1">1 M&oacute;z. 48,1.</A>,
<A HREF="../../o/1-moz/chap048.html#para_5">1 M&oacute;z. 48,5.</A>

<LI><A NAME="para_29">&Eacute;s t&ouml;rt&eacute;nt ebben az id&otilde;ben, hogy mikor kiment egyszer Jerobo&aacute;m Jeruzs&aacute;lemb&otilde;l, tal&aacute;lkoz&eacute;k az &uacute;ton Ahij&aacute;val, a Sil&oacute;beli pr&oacute;f&eacute;t&aacute;val, &eacute;s rajta &uacute;j k&ouml;p&ouml;nyeg volt, &eacute;s csak ketten val&aacute;nak a mez&otilde;n egy&uuml;tt.</A>

<LI><A NAME="para_30">&Eacute;s megragadv&aacute;n Ahija az &uacute;j ruh&aacute;t, a mely azon volt, has&iacute;t&aacute; azt tizenk&eacute;t r&eacute;szre.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_15">1 Kir. 12,15.</A>

<LI><A NAME="para_31">&Eacute;s monda Jerobo&aacute;mnak: Vedd el magadnak a t&iacute;z r&eacute;szt; mert ezt mondja az &Uacute;r, Izr&aacute;el Istene: &Iacute;m&eacute; elszakasztom ez orsz&aacute;got Salamon kez&eacute;t&otilde;l, &eacute;s n&eacute;ked adom a t&iacute;z nemzets&eacute;get;</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_11">1 Kir. 11,11.</A>

<LI><A NAME="para_32">Egy nemzets&eacute;get hagyok pedig &otilde; n&aacute;la az &eacute;n szolg&aacute;m&eacute;rt, D&aacute;vid&eacute;rt, &eacute;s Jeruzs&aacute;lem v&aacute;ros&aacute;&eacute;rt, a melyet magamnak v&aacute;lasztottam az Izr&aacute;el minden nemzets&eacute;gei k&ouml;z&uuml;l,</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_12">1 Kir. 11,12.</A>,
<A HREF="../../o/1-kir/chap011.html#para_13">1 Kir. 11,13.</A>

<LI><A NAME="para_33">M&eacute;g pedig az&eacute;rt, mert elhagytak engem, &eacute;s im&aacute;dt&aacute;k Astoretet, a S&iacute;donbeliek isten&eacute;t, &eacute;s K&aacute;most, a Mo&aacute;bit&aacute;k isten&eacute;t, &eacute;s Milkomot, az Ammon fiainak isten&eacute;t, &eacute;s nem j&aacute;rtak az &eacute;n utaimban, hogy azt cselekedt&eacute;k volna, a mi tetszett volna az &eacute;n szemeimnek: az &eacute;n rendel&eacute;simet &eacute;s v&eacute;gz&eacute;seimet, a mint D&aacute;vid, az &otilde; atyja.</A>

<LI><A NAME="para_34">De nem veszem el az eg&eacute;sz birodalmat az &otilde; kez&eacute;t&otilde;l, hanem akarom, hogy fejedelem legyen &eacute;let&eacute;nek minden idej&eacute;ben, D&aacute;vid&eacute;rt az &eacute;n szolg&aacute;m&eacute;rt, a kit v&aacute;lasztottam; mivelhogy meg&otilde;rizte az &eacute;n parancsolatimat &eacute;s rendel&eacute;seimet;</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/2-sam/chap007.html#para_15">2 S&aacute;m. 7,15.</A>

<LI><A NAME="para_35">Hanem az &otilde; fi&aacute;nak kez&eacute;t&otilde;l m&aacute;r elveszem a kir&aacute;lys&aacute;got, &eacute;s n&eacute;ked adom azt, tudniillik a t&iacute;z nemzets&eacute;get.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_17">1 Kir. 12,17.</A>,
<A HREF="../../o/1-kir/chap012.html#para_19">1 Kir. 12,19.</A>

<LI><A NAME="para_36">Az &otilde; fi&aacute;nak pedig egy nemzets&eacute;get adok, hogy D&aacute;vidnak, az &eacute;n szolg&aacute;mnak legyen el&otilde;ttem sz&ouml;v&eacute;tneke mindenkor Jeruzs&aacute;lemben, a v&aacute;rosban, a melyet magamnak v&aacute;lasztottam, hogy ott helyheztessem az &eacute;n nevemet.</A><BR>
<A HREF="../../o/zsolt/chap132.html#para_17">Zsolt. 132,17.</A>

<LI><A NAME="para_37">T&eacute;ged pedig felveszlek, &eacute;s uralkodol mindenekben a te lelkednek k&iacute;v&aacute;ns&aacute;ga szerint, &eacute;s kir&aacute;ly l&eacute;sz az Izr&aacute;elen.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_20">1 Kir. 12,20.</A>

<LI><A NAME="para_38">&Eacute;s ha te minden parancsolatimnak enged&eacute;ndesz, &eacute;s j&aacute;r&aacute;ndasz az &eacute;n utaimban, &eacute;s azt cseleked&eacute;nded, a mi tetszik n&eacute;kem, meg&otilde;rizv&eacute;n az &eacute;n rendel&eacute;simet &eacute;s parancsolatimat, a mint D&aacute;vid, az &eacute;n szolg&aacute;m cselekedett: &eacute;n veled leszek, &eacute;s &eacute;p&iacute;tek n&eacute;ked &aacute;lland&oacute; h&aacute;zat, a mint D&aacute;vidnak &eacute;p&iacute;tettem, &eacute;s n&eacute;ked adom az Izr&aacute;elt.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_4">1 Kir. 9,4.</A>,
<A HREF="../../o/1-kir/chap009.html#para_5">1 Kir. 9,5.</A>

<LI><A NAME="para_39">&Eacute;s megsanyargatom ez&eacute;rt a D&aacute;vid magv&aacute;t: de m&eacute;g sem + &ouml;r&ouml;kre.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_14">2 S&aacute;m. 7,14.</A>,
<A HREF="../../o/mik/chap005.html#para_2">Mik. 5,2.</A>,
<A HREF="../../o/mik/chap005.html#para_4">Mik. 5,4.</A>

<LI><A NAME="para_40">Igyekezik vala pedig Salamon meg&ouml;lni Jerobo&aacute;mot; ez&eacute;rt felkelv&eacute;n Jerobo&aacute;m, futa + &Eacute;gyiptomba, S&eacute;s&aacute;khoz, az &Eacute;gyiptombeli kir&aacute;lyhoz, &eacute;s ott volt &Eacute;gyiptombam, Salamon hal&aacute;l&aacute;ig.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_11">1 Kir. 11,11.</A>,
<A HREF="../../o/1-kir/chap011.html#para_31">1 Kir. 11,31.</A>,
<A HREF="../../o/1-kir/chap014.html#para_25">1 Kir. 14,25.</A>,
<A HREF="../../o/1-kir/chap014.html#para_26">1 Kir. 14,26.</A>

<LI><A NAME="para_41">Salamonnak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, a melyeket cselekedett, &eacute;s b&ouml;lcses&eacute;ge avagy nem &iacute;rattattak-&eacute; meg a Salamon cselekedeteir&otilde;l &iacute;rott k&ouml;nyvben?</A><BR>
<A HREF="../../o/2-kron/chap009.html#para_29">2 Kr&oacute;n. 9,29.</A>

<LI><A NAME="para_42">Az az id&otilde; pedig, a melyben uralkodott Salamon Jeruzs&aacute;lemben az eg&eacute;sz Izr&aacute;elen; negyven esztend&otilde;.</A><BR>
<A HREF="../../o/2-kron/chap009.html#para_30">2 Kr&oacute;n. 9,30.</A>,
<A HREF="../../o/2-kron/chap009.html#para_31">2 Kr&oacute;n. 9,31.</A>

<LI><A NAME="para_43">&Eacute;s elaluv&eacute;k Salamon az &otilde; aty&aacute;ival, &eacute;s eltemettet&eacute;k az &otilde; atyj&aacute;nak, D&aacute;vidnak v&aacute;ros&aacute;ban. &Eacute;s Robo&aacute;m, az &otilde; fia uralkod&eacute;k helyette.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_6">2 S&aacute;m. 5,6.</A>,
<A HREF="../../o/2-sam/chap005.html#para_9">2 S&aacute;m. 5,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
