<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">S&oacute;gors&aacute;got szerze azut&aacute;n Salamon a Fara&oacute;val, az &Eacute;gyiptombeli kir&aacute;lylyal; &eacute;s elvev&eacute; a Fara&oacute; le&aacute;ny&aacute;t, &eacute;s hoz&aacute; D&aacute;vidnak v&aacute;ros&aacute;ba, m&iacute;g elv&eacute;gez&eacute; az &otilde; + h&aacute;z&aacute;nak &eacute;s az &Uacute;r h&aacute;z&aacute;nak &eacute;p&iacute;t&eacute;s&eacute;t &eacute;s Jeruzs&aacute;lemnek k&otilde;fal&aacute;t k&ouml;r&ouml;sk&ouml;r&uuml;l.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_6">2 S&aacute;m. 5,6.</A>,
<A HREF="../../o/2-sam/chap005.html#para_9">2 S&aacute;m. 5,9.</A>,
<A HREF="../../o/1-kir/chap007.html#para_8">1 Kir. 7,8.</A>

<LI><A NAME="para_2">De a n&eacute;p &aacute;ldozik vala a magas helyeken; mert nem &eacute;p&iacute;ttetett vala h&aacute;z az &Uacute;r nev&eacute;nek mind ez ideig.</A><BR>
<A HREF="../../o/3-moz/chap017.html#para_4">3 M&oacute;z. 17,4.</A>

<LI><A NAME="para_3">Szeret&eacute; pedig Salamon az Urat, j&aacute;rv&aacute;n D&aacute;vidnak, az &otilde; atyj&aacute;nak parancsolataiban, kiv&eacute;ve, hogy a magas helyeken + &aacute;ldozott, &eacute;s ott t&ouml;mj&eacute;nezett.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_3">1 Kir. 2,3.</A>,
<A HREF="../../o/1-kir/chap002.html#para_4">1 Kir. 2,4.</A>,
<A HREF="../../o/3-moz/chap001.html#para_3">3 M&oacute;z. 1,3.</A>,
<A HREF="../../o/3-moz/chap017.html#para_4">3 M&oacute;z. 17,4.</A>

<LI><A NAME="para_4">&Eacute;s mikor Gibeonba ment a kir&aacute;ly, hogy ott &aacute;ldozz&eacute;k, mert ott volt a nagy magaslat, &eacute;s Salamon azon az olt&aacute;ron &aacute;ldozott &eacute;g&otilde;&aacute;ldozatul ezer barmot:</A><BR>
<A HREF="../../o/2-kron/chap001.html#para_3">2 Kr&oacute;n. 1,3.</A>,
<A HREF="../../o/2-kron/chap001.html#para_5">2 Kr&oacute;n. 1,5.</A>,
<A HREF="../../o/jozs/chap010.html#para_12">J&oacute;zs. 10,12.</A>,
<A HREF="../../o/jozs/chap010.html#para_13">J&oacute;zs. 10,13.</A>

<LI><A NAME="para_5">Megjelen&eacute;k Gibeonban az &Uacute;r Salamonnak azon &eacute;jjel &aacute;lm&aacute;ban, &eacute;s monda az Isten: K&eacute;rj, a mit akarsz, hogy adjak n&eacute;ked.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_2">1 Kir. 9,2.</A>,
<A HREF="../../o/1-kron/chap021.html#para_29">1 Kr&oacute;n. 21,29.</A>

<LI><A NAME="para_6">&Eacute;s monda Salamon: Te a te szolg&aacute;ddal, az &eacute;n aty&aacute;mmal, D&aacute;viddal nagy irgalmass&aacute;got cselekedt&eacute;l, a mik&eacute;pen &otilde; is j&aacute;rt el&otilde;tted h&iacute;ven, igaz&aacute;n &eacute;s hozz&aacute;d egyenes sz&iacute;vvel, &eacute;s megtartottad n&eacute;ki ezt a nagy irgalmass&aacute;got, hogy n&eacute;ki fiat adt&aacute;l, a ki az &otilde; kir&aacute;lyi sz&eacute;k&eacute;ben &uuml;l, a mint e mai napon megtetszik.</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_14">1 Kir. 3,14.</A>,
<A HREF="../../o/2-sam/chap022.html#para_22">2 S&aacute;m. 22,22.</A>,
<A HREF="../../o/2-sam/chap022.html#para_24">2 S&aacute;m. 22,24.</A>

<LI><A NAME="para_7">&Eacute;s most, &oacute;h &eacute;n Uram Istenem, te tetted a te szolg&aacute;dat kir&aacute;lyly&aacute;, D&aacute;vid, az &eacute;n aty&aacute;m helyett. &Eacute;n pedig kicsiny gyermek vagyok, nem tudok kimenni &eacute;s bej&ouml;nni.</A>

<LI><A NAME="para_8">&Eacute;s a te szolg&aacute;d a te n&eacute;ped k&ouml;z&ouml;tt van, a melyet te magadnak v&aacute;lasztott&aacute;l, nagy n&eacute;p ez, a mely meg nem sz&aacute;ml&aacute;ltathatik, meg sem &iacute;rattathatik a sokas&aacute;g miatt.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_20">1 Kir. 4,20.</A>

<LI><A NAME="para_9">Adj az&eacute;rt a te szolg&aacute;dnak &eacute;rtelmes sz&iacute;vet, hogy tudja &iacute;t&eacute;lni a te n&eacute;pedet, &eacute;s tudjon v&aacute;laszt&aacute;st tenni a j&oacute; &eacute;s gonosz k&ouml;z&ouml;tt; mert kicsoda korm&aacute;nyozhatja ezt a te nagy n&eacute;pedet?</A><BR>
<A HREF="../../o/2-kron/chap001.html#para_10">2 Kr&oacute;n. 1,10.</A>

<LI><A NAME="para_10">&Eacute;s tetsz&eacute;k e besz&eacute;d az &Uacute;rnak, hogy Salamon ilyen dolgot k&eacute;rt.</A>

<LI><A NAME="para_11">Monda az&eacute;rt az Isten n&eacute;ki: Mivelhogy ezt k&eacute;rted t&otilde;lem, &eacute;s nem k&eacute;rt&eacute;l magadnak hossz&uacute; &eacute;letet, sem nem k&eacute;rt&eacute;l gazdags&aacute;got, sem pedig nem k&eacute;rted a te ellens&eacute;gidnek lelk&eacute;t; hanem b&ouml;lcses&eacute;get k&eacute;rt&eacute;l az &iacute;t&eacute;lett&eacute;telre:</A>

<LI><A NAME="para_12">&Iacute;m&eacute; a te besz&eacute;ded szerint cselekszem, &iacute;m&eacute; adok n&eacute;ked b&ouml;lcs &eacute;s &eacute;rtelmes sz&iacute;vet, &uacute;gy hogy hozz&aacute;d hasonl&oacute; nem volt te el&otilde;tted, &eacute;s ut&aacute;nad sem t&aacute;mad olyan, mint te.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_29">1 Kir. 4,29.</A>,
<A HREF="../../o/1-kir/chap004.html#para_30">1 Kir. 4,30.</A>,
<A HREF="../../o/1-kir/chap004.html#para_31">1 Kir. 4,31.</A>

<LI><A NAME="para_13">S&otilde;t m&eacute;g a mit nem k&eacute;rt&eacute;l, azt is megadom n&eacute;ked, gazdags&aacute;got &eacute;s dics&otilde;s&eacute;get: &uacute;gy hogy a kir&aacute;lyok k&ouml;z&ouml;tt nem lesz hozz&aacute;d hasonl&oacute; senki minden te id&otilde;dben.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_26">1 Kir. 4,26.</A>,
<A HREF="../../o/2-kron/chap001.html#para_12">2 Kr&oacute;n. 1,12.</A>

<LI><A NAME="para_14">&Eacute;s ha az &eacute;n &uacute;taimon j&aacute;r&aacute;ndasz, meg&otilde;rizv&eacute;n az &eacute;n v&eacute;gz&eacute;seimet &eacute;s parancsolatimat, a mik&eacute;pen j&aacute;rt a te aty&aacute;d, D&aacute;vid: meghosszabb&iacute;tom &eacute;leted idej&eacute;t.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_5">1 Kir. 15,5.</A>

<LI><A NAME="para_15">&Eacute;s mikor felserkent Salamon, &iacute;m&eacute; &aacute;lom volt. &Eacute;s m&eacute;ne Jeruzs&aacute;lembe, &eacute;s &aacute;lla az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;ja el&eacute;, &eacute;s &aacute;ldoz&eacute;k eg&eacute;szen &eacute;g&otilde;&aacute;ldozatokat, &eacute;s k&eacute;sz&iacute;te h&aacute;la&aacute;ldozatokat, &eacute;s szerze nagy lakom&aacute;t minden szolg&aacute;inak.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_15">2 S&aacute;m. 6,15.</A>,
<A HREF="../../o/2-sam/chap006.html#para_17">2 S&aacute;m. 6,17.</A>

<LI><A NAME="para_16">Abban az id&otilde;ben j&ouml;tt a kir&aacute;lyhoz k&eacute;t par&aacute;zna asszony, &eacute;s meg&aacute;lla &otilde; el&otilde;tte.</A>

<LI><A NAME="para_17">&Eacute;s monda az egyik asszony: K&eacute;rlek uram, &eacute;n &eacute;s ez az asszony egy h&aacute;zban laktunk, &eacute;s sz&uuml;ltem &otilde; n&aacute;la abban a h&aacute;zban.</A>

<LI><A NAME="para_18">&Eacute;s harmadnappal az &eacute;n sz&uuml;l&eacute;sem ut&aacute;n, ez az asszony is sz&uuml;lt, &eacute;s egy&uuml;tt val&aacute;nk, senki idegen nem volt vel&uuml;nk a h&aacute;zban, hanem csak mi ketten val&aacute;nk abban a h&aacute;zban.</A>

<LI><A NAME="para_19">&Eacute;s ennek az asszonynak &eacute;jszaka meghalt a fia: mert r&aacute;fek&uuml;dt.</A>

<LI><A NAME="para_20">&Eacute;s felkelt &eacute;jf&eacute;lkor, &eacute;s elvitte az &eacute;n fiamat mell&otilde;lem, mert a te szolg&aacute;l&oacute;le&aacute;nyod aludt, &eacute;s azt maga mell&eacute; fektet&eacute;, m&iacute;g az &otilde; meghalt fi&aacute;t &eacute;n mell&eacute;m fektette.</A>

<LI><A NAME="para_21">Mikor pedig hajnalban felkeltem, hogy megszoptassam az &eacute;n fiamat: &iacute;m&eacute;, megholt; de reggel j&oacute;l megn&eacute;zegetv&eacute;n, l&aacute;t&aacute;m, hogy az nem az &eacute;n fiam, a kit &eacute;n sz&uuml;ltem.</A>

<LI><A NAME="para_22">Monda pedig a m&aacute;sik asszony: Nem &uacute;gy van, az &eacute;n fiam az, a ki &eacute;l, a te fiad pedig az, a ki meghalt. Amaz viszont monda: Nem, hanem a te fiad az, a ki meghalt, &eacute;s az &eacute;n fiam az, a ki &eacute;l. &Eacute;s ekk&eacute;pen versengettek a kir&aacute;ly el&otilde;tt.</A>

<LI><A NAME="para_23">Akkor monda a kir&aacute;ly: Ez azt mondja: Ez az &eacute;n fiam, a ki &eacute;l, &eacute;s a te fiad az, a ki meghalt; amaz meg ezt mondja: Semmik&eacute;pen nem, hanem a te fiad az, a ki meghalt, &eacute;s az &eacute;n fiam az, a ki &eacute;l.</A>

<LI><A NAME="para_24">&Eacute;s monda a kir&aacute;ly: Hozzatok n&eacute;kem kardot! &Eacute;s mikor oda hoz&aacute;k a kardot a kir&aacute;ly el&eacute;,</A>

<LI><A NAME="para_25">Monda a kir&aacute;ly: V&aacute;gj&aacute;tok k&eacute;t r&eacute;szre az eleven gyermeket, &eacute;s adj&aacute;tok az egyik r&eacute;szt egyiknek, a m&aacute;sikat pedig a m&aacute;siknak.</A>

<LI><A NAME="para_26">Ekkor monda az az asszony, a ki&eacute; vala az &eacute;l&otilde; gyermek, a kir&aacute;lynak, mert megindult sz&iacute;ve gyermek&eacute;n: K&eacute;rlek, uram, adj&aacute;tok n&eacute;ki az &eacute;l&otilde; gyermeket, &eacute;s ne &ouml;lj&eacute;tek meg &otilde;t. A m&aacute;sik pedig azt mondja vala. Se enyim, se tied ne legyen; v&aacute;gj&aacute;tok kett&eacute;.</A><BR>
<A HREF="../../o/esa/chap049.html#para_15">&Eacute;sa. 49,15.</A>

<LI><A NAME="para_27">Akkor felele a kir&aacute;ly, &eacute;s monda: Adj&aacute;tok amannak az &eacute;l&otilde; gyermeket, &eacute;s meg ne &ouml;lj&eacute;tek azt, mert az az &otilde; anyja.</A>

<LI><A NAME="para_28">&Eacute;s mikor hallotta az eg&eacute;sz Izr&aacute;el ezt az &iacute;t&eacute;letet, a melyet tett vala a kir&aacute;ly, f&eacute;l&eacute;k a kir&aacute;lynak orcz&aacute;j&aacute;t, mert l&aacute;tt&aacute;k, hogy Isten b&ouml;lcses&eacute;ge van az &otilde; sz&iacute;v&eacute;ben az &iacute;t&eacute;lett&eacute;telre.</A><BR>
<A HREF="../../o/peld/chap008.html#para_11">P&eacute;ld. 8,11.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
