<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">Azut&aacute;n a maga h&aacute;z&aacute;t &eacute;p&iacute;t&eacute; Salamon tizenh&aacute;rom esztendeig, a mely alatt elv&eacute;gez&eacute; az &otilde; h&aacute;z&aacute;t eg&eacute;szen.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_10">1 Kir. 9,10.</A>

<LI><A NAME="para_2">Meg&eacute;p&iacute;t&eacute; a Lib&aacute;non erd&otilde; h&aacute;z&aacute;t is, melynek hossza sz&aacute;z sing vala, sz&eacute;less&eacute;ge &ouml;tven sing, magass&aacute;ga harmincz sing; &eacute;p&iacute;t&eacute; azt n&eacute;gy rend cz&eacute;drusoszlopon &eacute;s az oszlopokon cz&eacute;drusgerend&aacute;k val&aacute;nak.</A>

<LI><A NAME="para_3">&Eacute;s bepadl&aacute; cz&eacute;drusdeszk&aacute;kkal fel&uuml;l a gerend&aacute;k felett, melyek val&aacute;nak negyven&ouml;t oszlopon, mindenik renden tizen&ouml;t.</A>

<LI><A NAME="para_4">&Eacute;s h&aacute;rom rend ablak rajta egym&aacute;ssal &aacute;tellenben, h&aacute;rom-h&aacute;rom ellen&eacute;ben.</A>

<LI><A NAME="para_5">&Eacute;s mind az ajt&oacute;k &eacute;s azoknak oldalf&aacute;i n&eacute;gysz&ouml;g&ucirc;ek val&aacute;nak az ablakokkal egy&uuml;tt, &eacute;s egyik ablak a m&aacute;siknak &aacute;tellen&eacute;be volt mind a h&aacute;rom renden.</A>

<LI><A NAME="para_6">&Eacute;s &eacute;p&iacute;t&eacute; az oszlopcsarnokot, a melynek hossza &ouml;tven sing &eacute;s sz&eacute;less&eacute;ge harmincz sing volt; &eacute;s egy torn&aacute;czot ez el&eacute;, &eacute;s oszlopokat &eacute;s vastag gerend&aacute;kat ezek el&eacute;.</A>

<LI><A NAME="para_7">&Eacute;s &eacute;p&iacute;t&eacute; a tr&oacute;n-termet, a hol &iacute;t&eacute;lt, a t&ouml;rv&eacute;nyh&aacute;zat, a melyet cz&eacute;drusf&aacute;val b&eacute;lelt meg a padl&oacute;zatt&oacute;l fogva fel a padl&aacute;sig.</A>

<LI><A NAME="para_8">Azut&aacute;n a saj&aacute;t h&aacute;z&aacute;t &eacute;p&iacute;t&eacute;, a melyben &otilde; maga lakott, a m&aacute;sik udvarba befel&eacute; a teremt&otilde;l, hasonl&oacute;an a m&aacute;sikhoz, &eacute;s &eacute;p&iacute;te egy h&aacute;zat a Fara&oacute; le&aacute;ny&aacute;nak is, a kit feles&eacute;g&uuml;l vett Salamon, hasonl&oacute;t e teremhez.</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_1">1 Kir. 3,1.</A>

<LI><A NAME="para_9">Mindezek dr&aacute;gak&ouml;vekb&otilde;l voltak, m&eacute;rt&eacute;k szerint kifaragva, f&ucirc;r&eacute;szszel metszve minden oldalr&oacute;l, a fundamentomt&oacute;l a tet&otilde;zetig, kiv&uuml;l is mind a nagy pitvarig.</A>

<LI><A NAME="para_10">M&eacute;g a fundamentom is dr&aacute;ga &eacute;s nagy k&ouml;vekb&otilde;l volt: t&iacute;z singnyi k&ouml;vekb&otilde;l &eacute;s nyolcz singnyi k&ouml;vekb&otilde;l.</A>

<LI><A NAME="para_11">&Eacute;s ezeken fel&uuml;l voltak a m&eacute;rt&eacute;k szerint faragott dr&aacute;gak&ouml;vek &eacute;s cz&eacute;drusf&aacute;k.</A>

<LI><A NAME="para_12">&Eacute;s a nagy pitvarban k&ouml;r&ouml;sk&ouml;r&uuml;l h&aacute;rom sor faragott k&otilde; &eacute;s egy sor faragott cz&eacute;drusgerenda volt, &eacute;pen mint az &Uacute;r h&aacute;z&aacute;nak bels&otilde; pitvara &eacute;s a h&aacute;z torn&aacute;cza.</A>

<LI><A NAME="para_13">&Eacute;s elk&uuml;lde Salamon kir&aacute;ly, &eacute;s elhozat&aacute; H&iacute;r&aacute;mot T&iacute;rusb&oacute;l.</A><BR>
<A HREF="../../o/2-kron/chap002.html#para_13">2 Kr&oacute;n. 2,13.</A>

<LI><A NAME="para_14">Ez egy &ouml;zvegy asszonynak volt a fia a Nafthali nemzets&eacute;g&eacute;b&otilde;l; az &otilde; atyja pedig T&iacute;rusbeli r&eacute;zm&iacute;ves ember vala; &eacute;s ez teljes vala b&ouml;lcses&eacute;ggel, &eacute;rtelemmel &eacute;s tudom&aacute;nynyal, hogy tudna csin&aacute;lni mindenf&eacute;le m&iacute;vet r&eacute;zb&otilde;l. Ki mikor Salamon kir&aacute;lyhoz j&ouml;tt, minden m&iacute;vet megcsin&aacute;la n&eacute;ki.</A>

<LI><A NAME="para_15">&Eacute;s form&aacute;la k&eacute;t r&eacute;z oszlopot, az egyik oszlop magass&aacute;ga tizennyolcz sing volt, &eacute;s tizenk&eacute;t sing zsin&oacute;r &eacute;ri vala &aacute;t mind a k&eacute;t oszlopot.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_26">2 Kir. 25,26.</A>,
<A HREF="../../o/2-kir/chap025.html#para_27">2 Kir. 25,27.</A>,
<A HREF="../../o/jer/chap052.html#para_21">Jer. 52,21.</A>,
<A HREF="../../o/jer/chap052.html#para_23">Jer. 52,23.</A>

<LI><A NAME="para_16">&Eacute;s k&eacute;sz&iacute;te k&eacute;t g&ouml;mb&ouml;t &eacute;rczb&otilde;l &ouml;ntve, hogy azokat az oszlopok tetej&eacute;re tegye, &eacute;s &ouml;t sing magas volt az egyik g&ouml;mb &eacute;s &ouml;t sing magas volt a m&aacute;sik g&ouml;mb.</A>

<LI><A NAME="para_17">Recz&eacute;s m&iacute;v&ucirc; h&aacute;l&oacute;k, l&aacute;nczm&iacute;v&ucirc; zsin&oacute;rok voltak a g&ouml;mb&ouml;k&ouml;n, a melyek az oszlopok tetej&eacute;n val&aacute;nak; h&eacute;t volt az egyik g&ouml;mb&ouml;n, &eacute;s h&eacute;t volt a m&aacute;sik g&ouml;mb&ouml;n is.</A>

<LI><A NAME="para_18">&Eacute;s megk&eacute;sz&iacute;t&eacute; az oszlopokat, &eacute;s k&eacute;t sor d&iacute;sz&iacute;t&eacute;st tett k&ouml;r&ouml;sk&ouml;r&uuml;l az egyik h&aacute;l&oacute;n, hogy befedje a g&ouml;mb&ouml;ket, a melyek az oszlopf&otilde;k&ouml;n voltak; &eacute;s &iacute;gy csin&aacute;l&aacute; a m&aacute;sik g&ouml;mb&ouml;t is.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_20">1 Kir. 7,20.</A>,
<A HREF="../../o/jer/chap052.html#para_23">Jer. 52,23.</A>

<LI><A NAME="para_19">&Eacute;s a g&ouml;mb&ouml;k, a melyek a torn&aacute;czban lev&otilde; oszlopok tetej&eacute;n voltak, liliom form&aacute;j&uacute;ak voltak, n&eacute;gy singnyiek.</A>

<LI><A NAME="para_20">G&ouml;mb&ouml;k voltak a k&eacute;t oszlopon, fel&uuml;l, k&ouml;zel a kidomborod&aacute;shoz, a mely a h&aacute;l&oacute; mellett volt. &Eacute;s k&eacute;tsz&aacute;z gr&aacute;n&aacute;talma volt sorban k&ouml;r&ouml;sk&ouml;r&uuml;l a m&aacute;sodik g&ouml;mb&ouml;n.</A>

<LI><A NAME="para_21">&Eacute;s fel&aacute;ll&iacute;t&aacute; az oszlopokat a templom torn&aacute;cz&aacute;ban; &eacute;s fel&aacute;ll&iacute;t&aacute; a jobb oszlopot, &eacute;s nevez&eacute; annak nev&eacute;t J&aacute;kinnak, &eacute;s fel&aacute;ll&iacute;t&aacute; a bal oszlopot, &eacute;s nevez&eacute; annak nev&eacute;t Bo&aacute;znak.</A>

<LI><A NAME="para_22">&Eacute;s az oszlopok tetej&eacute;n liliomok form&aacute;ltattak vala. &Eacute;s ilyen m&oacute;don v&eacute;geztet&eacute;k el az oszlopok m&iacute;ve.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_19">1 Kir. 7,19.</A>

<LI><A NAME="para_23">&Eacute;s csin&aacute;la egy &ouml;nt&ouml;tt tengert, mely egyik sz&eacute;l&eacute;t&otilde;l fogva a m&aacute;sik sz&eacute;l&eacute;ig t&iacute;z sing volt, k&ouml;r&ouml;sk&ouml;r&uuml;l kerek, &eacute;s &ouml;t sing magas, &eacute;s a ker&uuml;letit harmincz sing zsin&oacute;r &eacute;rte vala k&ouml;r&uuml;l.</A><BR>
<A HREF="../../o/jer/chap052.html#para_20">Jer. 52,20.</A>

<LI><A NAME="para_24">Val&aacute;nak pedig a perem&eacute;n al&oacute;l k&ouml;r&ouml;sk&ouml;r&uuml;l form&aacute;ltatva apr&oacute; s&aacute;rt&ouml;k&ouml;k; t&iacute;z-t&iacute;z mindenik singben az eg&eacute;sz tenger k&ouml;r&uuml;l, az ilyen s&aacute;rt&ouml;k&ouml;csk&eacute;k k&eacute;t renddel val&aacute;nak &ouml;ntve k&ouml;r&ouml;sk&ouml;r&uuml;l a maga &ouml;nt&eacute;s&eacute;ben.</A>

<LI><A NAME="para_25">&Eacute;s tizenk&eacute;t &ouml;kr&ouml;n &aacute;llott, h&aacute;rom &eacute;szakra fordulva, h&aacute;rom nyugotra, h&aacute;rom d&eacute;lre &eacute;s h&aacute;rom napt&aacute;madatra, &eacute;s a tenger f&ouml;l&uuml;l rajtok, h&aacute;tok pedig mind befel&eacute;.</A><BR>
<A HREF="../../o/2-kron/chap004.html#para_3">2 Kr&oacute;n. 4,3.</A>,
<A HREF="../../o/2-kron/chap004.html#para_5">2 Kr&oacute;n. 4,5.</A>

<LI><A NAME="para_26">&Eacute;s a vastags&aacute;ga egy teny&eacute;rnyi volt, &eacute;s a pereme olyan, mint a poh&aacute;r ajaka, vagy a liliom vir&aacute;ga, &eacute;s k&eacute;tezer b&aacute;th f&eacute;rt bele.</A>

<LI><A NAME="para_27">&Eacute;s k&eacute;sz&iacute;te t&iacute;z &eacute;rcz-talpat, mindegyik talpat n&eacute;gy sing hossz&uacute;ra, &eacute;s n&eacute;gy sing sz&eacute;lesre, &eacute;s h&aacute;rom sing magasra.</A>

<LI><A NAME="para_28">&Eacute;s e talpak &iacute;gy voltak csin&aacute;lva: oldalaik voltak, &eacute;s az oldalak a sz&eacute;lp&aacute;rt&aacute;zatok k&ouml;z&ouml;tt voltak.</A>

<LI><A NAME="para_29">&Eacute;s az oldalakon, a melyek a p&aacute;rt&aacute;zatok k&ouml;z&ouml;tt voltak, oroszl&aacute;nok, &ouml;kr&ouml;k &eacute;s K&eacute;rubok voltak, &eacute;s a p&aacute;rt&aacute;zatokon fel&uuml;l is ekk&eacute;nt; az oroszl&aacute;nok &eacute;s &ouml;kr&ouml;k alatt pedig czifr&aacute;zatok voltak bev&eacute;sett munk&aacute;val.</A>

<LI><A NAME="para_30">&Eacute;s mindenik talpnak n&eacute;gy-n&eacute;gy r&eacute;z kereke &eacute;s r&eacute;z tengelye volt, &eacute;s a n&eacute;gy szegleten t&aacute;maszok voltak; a mosd&oacute;medencz&eacute;n alul voltak e t&aacute;maszok &ouml;ntve, &eacute;s mindegyiknek oldal&aacute;n czifr&aacute;zatok.</A>

<LI><A NAME="para_31">&Eacute;s a sz&aacute;ja az &otilde; kerekded f&eacute;szk&eacute;nek bels&otilde; r&eacute;sz&eacute;t&otilde;l fogva oda felfel&eacute; egy singnyi volt, &eacute;s a f&eacute;szeknek sz&aacute;ja kerekded vala, oszlopform&aacute;ra csin&aacute;lva, m&aacute;sf&eacute;l singnyi sz&eacute;les, &eacute;s sz&aacute;j&aacute;n&aacute;l is sz&eacute;p metsz&eacute;sek val&aacute;nak, &eacute;s azoknak p&aacute;rt&aacute;zatai n&eacute;gysz&ouml;g&ucirc;ek val&aacute;nak, nem g&ouml;mb&ouml;ly&ucirc;ek.</A>

<LI><A NAME="para_32">&Eacute;s n&eacute;gy ker&eacute;k volt a p&aacute;rt&aacute;zatok alatt, &eacute;s a kerekek tengelyei a talphoz voltak er&otilde;s&iacute;tve, &eacute;s mindenik ker&eacute;knek magass&aacute;ga m&aacute;sf&eacute;l sing vala.</A>

<LI><A NAME="para_33">&Eacute;s e kerekek hasonl&oacute;ak val&aacute;nak a szek&eacute;rnek kerekeihez, csakhogy a tengelyeik, ker&eacute;kagyaik, k&uuml;ll&otilde;ik, talpaik mind &ouml;ntve val&aacute;nak.</A>

<LI><A NAME="para_34">&Eacute;s n&eacute;gy v&aacute;llacsk&aacute;t csin&aacute;lt mindenik talp n&eacute;gy szeglet&eacute;n; mag&aacute;b&oacute;l a talpb&oacute;l j&ouml;ttek ki a v&aacute;llacsk&aacute;k.</A>

<LI><A NAME="para_35">&Eacute;s e talp tetej&eacute;n f&eacute;l singnyi kerekded magass&aacute;g volt k&ouml;r&ouml;sk&ouml;r&uuml;l, &eacute;s a talp tetej&eacute;n voltak annak tart&oacute;kezei &eacute;s p&aacute;rt&aacute;zatai a maga &ouml;nt&eacute;s&eacute;b&otilde;l.</A>

<LI><A NAME="para_36">Metsze pedig annak t&aacute;bl&aacute;ira, tart&oacute;kezeire, p&aacute;rt&aacute;zataira K&eacute;rubokat, oroszl&aacute;nokat &eacute;s p&aacute;lmaf&aacute;kat: mindeniknek az &uuml;res helye szerint, &eacute;s koszor&uacute;t k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_37">&Iacute;gy k&eacute;sz&iacute;tette a t&iacute;z talpat egy &ouml;nt&eacute;sb&otilde;l, egy m&eacute;rt&eacute;k &eacute;s forma szerint.</A>

<LI><A NAME="para_38">&Eacute;s csin&aacute;la t&iacute;z mosd&oacute;medencz&eacute;t is, r&eacute;zb&otilde;l, &eacute;s mindenik mosd&oacute;medencz&eacute;be negyven b&aacute;th f&eacute;r vala; &eacute;s mindenik mosd&oacute;medencze n&eacute;gy singnyi vala, &eacute;s a t&iacute;z talp mindenik&eacute;n egy-egy mosd&oacute;medencze vala.</A><BR>
<A HREF="../../o/2-kron/chap004.html#para_6">2 Kr&oacute;n. 4,6.</A>

<LI><A NAME="para_39">&Eacute;s helyheztet&eacute; a talpak &ouml;t&eacute;t a h&aacute;z jobbfel&otilde;l val&oacute; r&eacute;sz&eacute;re, &eacute;s &ouml;t&eacute;t a h&aacute;z balfel&otilde;l val&oacute; r&eacute;sz&eacute;re; a tengert pedig helyheztet&eacute; a h&aacute;z jobbr&eacute;sze fel&otilde;l napt&aacute;madatra d&eacute;l ellen&eacute;be.</A>

<LI><A NAME="para_40">&Eacute;s k&eacute;sz&iacute;tett H&iacute;r&aacute;m m&eacute;g &uuml;st&ouml;ket, lap&aacute;tokat &eacute;s medencz&eacute;ket, &eacute;s elv&eacute;gez&eacute; az eg&eacute;sz munk&aacute;t, a melyet Salamon kir&aacute;lynak csin&aacute;lt az &Uacute;r h&aacute;z&aacute;hoz;</A>

<LI><A NAME="para_41">Tudniillik a k&eacute;t oszlopot &eacute;s a kerek g&ouml;mb&ouml;ket, a melyek a k&eacute;t oszlop tetej&eacute;re t&eacute;tettek, &eacute;s a k&eacute;t h&aacute;l&oacute;t a k&eacute;t kerek g&ouml;mb befedez&eacute;s&eacute;re, a melyek az oszlopok tetej&eacute;re t&eacute;tettek.</A>

<LI><A NAME="para_42">&Eacute;s a n&eacute;gysz&aacute;z gr&aacute;n&aacute;talm&aacute;t a k&eacute;t h&aacute;l&oacute;ra; k&eacute;t rend gr&aacute;n&aacute;talm&aacute;t minden h&aacute;l&oacute;ba, a k&eacute;t kerekded g&ouml;mb befejez&eacute;s&eacute;re, a melyek val&aacute;nak az oszlopok tetej&eacute;n;</A>

<LI><A NAME="para_43">A t&iacute;z talpat &eacute;s a talpakra val&oacute; t&iacute;z mosd&oacute;medencz&eacute;t;</A>

<LI><A NAME="para_44">Az egy tengert &eacute;s a tizenk&eacute;t &ouml;kr&ouml;t a tenger al&aacute;;</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_23">1 Kir. 7,23.</A>,
<A HREF="../../o/1-kir/chap007.html#para_26">1 Kir. 7,26.</A>

<LI><A NAME="para_45">Fazekakat, lap&aacute;tokat &eacute;s medencz&eacute;ket. &Eacute;s mindezek az ed&eacute;nyek, a melyeket H&iacute;r&aacute;m Salamon kir&aacute;lynak az &Uacute;r h&aacute;za sz&aacute;m&aacute;ra k&eacute;sz&iacute;tett, csiszolt r&eacute;zb&otilde;l voltak.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_14">1 Kir. 7,14.</A>

<LI><A NAME="para_46">A Jord&aacute;n v&ouml;lgy&eacute;ben &ouml;ntet&eacute; ezeket a kir&aacute;ly az agyagos f&ouml;ldben, Sukh&oacute;t &eacute;s S&aacute;rt&aacute;n k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_47">&Eacute;s mindezeket az ed&eacute;nyeket Salamon m&eacute;retlen hagy&aacute;, a r&eacute;znek felett&eacute;bb val&oacute; sokas&aacute;ga miatt.</A>

<LI><A NAME="para_48">&Eacute;s megcsin&aacute;ltata Salamon minden egy&eacute;b felszerel&eacute;st is, mely az &Uacute;r h&aacute;z&aacute;hoz sz&uuml;ks&eacute;ges volt: az arany olt&aacute;rt, az arany asztalt, melyen + a szent kenyerek &aacute;llottak.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_1">2 M&oacute;z. 30,1.</A>,
<A HREF="../../o/2-moz/chap030.html#para_6">2 M&oacute;z. 30,6.</A>,
<A HREF="../../o/2-moz/chap025.html#para_23">2 M&oacute;z. 25,23.</A>,
<A HREF="../../o/2-moz/chap025.html#para_30">2 M&oacute;z. 25,30.</A>

<LI><A NAME="para_49">&Eacute;s a gyertyatart&oacute;kat sz&iacute;naranyb&oacute;l, &ouml;t&ouml;t jobbfel&otilde;l &eacute;s &ouml;t&ouml;t balfel&otilde;l a szentek-szentje el&eacute;, &eacute;s arany vir&aacute;gokat, l&aacute;mp&aacute;kat, &eacute;s hamvvev&otilde;ket.</A>

<LI><A NAME="para_50">Azut&aacute;n cs&eacute;sz&eacute;ket, k&eacute;seket, medencz&eacute;ket, t&ouml;mj&eacute;nez&otilde;ket &eacute;s serpeny&otilde;ket sz&iacute;naranyb&oacute;l, s&otilde;t a bels&otilde; h&aacute;z, a szentek-szentje &eacute;s a szenthely ajtainak sarkait is mind aranyb&oacute;l.</A><BR>
<A HREF="../../o/1-kron/chap028.html#para_11">1 Kr&oacute;n. 28,11.</A>,
<A HREF="../../o/1-kron/chap028.html#para_19">1 Kr&oacute;n. 28,19.</A>

<LI><A NAME="para_51">&Eacute;s ilyenk&eacute;pen elv&eacute;geztet&eacute;k az eg&eacute;sz m&ucirc;, a melyet Salamon kir&aacute;ly csin&aacute;la az &Uacute;rnak h&aacute;z&aacute;hoz. &Eacute;s beviv&eacute; Salamon az &otilde; atyj&aacute;t&oacute;l, D&aacute;vidt&oacute;l az Istennek szenteltetett j&oacute;sz&aacute;got, az ez&uuml;st&ouml;t, aranyat &eacute;s az ed&eacute;nyeket &eacute;s azokat is az &Uacute;r h&aacute;z&aacute;nak kincsei k&ouml;z&eacute; tev&eacute;.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_7">2 S&aacute;m. 8,7.</A>,
<A HREF="../../o/2-sam/chap008.html#para_11">2 S&aacute;m. 8,11.</A>,
<A HREF="../../o/2-kron/chap005.html#para_1">2 Kr&oacute;n. 5,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
