<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig elk&ouml;zelgett D&aacute;vidnak ideje, hogy meghaljon, parancsot ada Salamonnak az &otilde; fi&aacute;nak, ezt mondv&aacute;n:</A>

<LI><A NAME="para_2">&Eacute;n elmegyek az eg&eacute;sz f&ouml;ldnek &uacute;tj&aacute;n; er&otilde;s&iacute;tsd meg magad &eacute;s l&eacute;gy f&eacute;rfi&uacute;.</A><BR>
<A HREF="../../o/jozs/chap023.html#para_14">J&oacute;zs. 23,14.</A>

<LI><A NAME="para_3">&Eacute;s &otilde;r&iacute;zd meg az &Uacute;rnak a te Istenednek &otilde;rizetit, hogy az &otilde; &uacute;tain j&aacute;rj, &eacute;s meg&otilde;rizzed az &otilde; rendel&eacute;seit, parancsolatit &eacute;s &iacute;t&eacute;leteit, &eacute;s bizonys&aacute;gt&eacute;teleit, a mint meg van &iacute;rva a M&oacute;zes t&ouml;rv&eacute;ny&eacute;ben: hogy el&otilde;mented legyen mindenekben, a melyeket cseleked&eacute;ndesz, &eacute;s minden&uuml;tt, valamerre fordul&aacute;ndasz;</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_18">5 M&oacute;z. 17,18.</A>,
<A HREF="../../o/5-moz/chap017.html#para_20">5 M&oacute;z. 17,20.</A>,
<A HREF="../../o/jozs/chap001.html#para_7">J&oacute;zs. 1,7.</A>

<LI><A NAME="para_4">Hogy megteljes&iacute;tse az &Uacute;r az &otilde; besz&eacute;d&eacute;t, melyet sz&oacute;lott n&eacute;kem, mondv&aacute;n: Ha meg&otilde;riz&eacute;ndik a te fiaid az &otilde; &uacute;tjokat, j&aacute;rv&aacute;n &eacute;n el&otilde;ttem t&ouml;k&eacute;letess&eacute;ggel, teljes sziv&ouml;k &eacute;s teljes lelk&ouml;k szerint; ezt mondv&aacute;n, mondom: Soha el nem fogy a f&eacute;rfi&uacute; te k&ouml;z&uuml;led az Izr&aacute;elnek kir&aacute;lyi sz&eacute;kib&otilde;l.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/2-sam/chap007.html#para_16">2 S&aacute;m. 7,16.</A>

<LI><A NAME="para_5">Azt is j&oacute;l tudod, mit cselekedett &eacute;n velem Jo&aacute;b, a S&eacute;ruja fia, mit cselekedett az Izr&aacute;el seregeinek k&eacute;t f&otilde;vez&eacute;r&eacute;vel, Abnerrel, a N&eacute;r fi&aacute;val, &eacute;s Amas&aacute;val, + a J&eacute;ter fi&aacute;val, a kiket meg&ouml;lt, harczi v&eacute;rt ontv&aacute;n b&eacute;kess&eacute;gnek idej&eacute;n, &eacute;s hintett harczi v&eacute;rt az &otilde; derek&aacute;nak &ouml;v&eacute;re &eacute;s az &otilde; l&aacute;b&aacute;nak saruira.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_27">2 S&aacute;m. 3,27.</A>,
<A HREF="../../o/2-sam/chap020.html#para_10">2 S&aacute;m. 20,10.</A>

<LI><A NAME="para_6">Cselekedj&eacute;l a te b&ouml;lcses&eacute;ged szerint, &eacute;s ne engedd, hogy meg&otilde;sz&uuml;lv&eacute;n, b&eacute;kess&eacute;ggel menjen a kopors&oacute;ba.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_29">1 Kir. 2,29.</A>,
<A HREF="../../o/1-kir/chap002.html#para_34">1 Kir. 2,34.</A>

<LI><A NAME="para_7">De a gile&aacute;dbeli Barzillainak fiaival cselekedj&eacute;l irgalmass&aacute;got, &eacute;s legyenek a te asztalod vend&eacute;gei, mert &iacute;gy k&ouml;zeledtek &otilde;k is hozz&aacute;m, mikor Absolon, a te testv&eacute;red el&otilde;l menek&uuml;ltem.</A><BR>
<A HREF="../../o/2-sam/chap019.html#para_32">2 S&aacute;m. 19,32.</A>,
<A HREF="../../o/2-sam/chap019.html#para_38">2 S&aacute;m. 19,38.</A>

<LI><A NAME="para_8">&Eacute;s &iacute;m&eacute; veled van S&eacute;mei, G&eacute;r&aacute;nak fia, a Bahurimbeli Benj&aacute;minita, a ki gyal&aacute;zatosan szidalmazott akkor, mikor Mahan&aacute;imba mentem; de azut&aacute;n mikor el&eacute;m al&aacute;j&ouml;tt a Jord&aacute;nhoz, megesk&uuml;dtem + n&eacute;ki az &Uacute;rra, &eacute;s mond&eacute;k: Nem &ouml;llek meg t&eacute;ged fegyverrel;</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_5">2 S&aacute;m. 16,5.</A>,
<A HREF="../../o/2-sam/chap016.html#para_8">2 S&aacute;m. 16,8.</A>,
<A HREF="../../o/2-sam/chap019.html#para_16">2 S&aacute;m. 19,16.</A>,
<A HREF="../../o/2-sam/chap019.html#para_23">2 S&aacute;m. 19,23.</A>

<LI><A NAME="para_9">Te azonban ne hagyd &otilde;t b&uuml;ntet&eacute;s n&eacute;lk&uuml;l, &eacute;s mivel eszes f&eacute;rfi&uacute; vagy, tudod, mit kelljen cselekedned vele, hogy az &otilde; v&eacute;ns&eacute;g&eacute;t v&eacute;rrel bocs&aacute;ssad a kopors&oacute;ba.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_36">1 Kir. 2,36.</A>,
<A HREF="../../o/1-kir/chap002.html#para_46">1 Kir. 2,46.</A>

<LI><A NAME="para_10">Azut&aacute;n elaludt D&aacute;vid az &otilde; aty&aacute;ival, &eacute;s eltemettet&eacute;k a D&aacute;vid v&aacute;ros&aacute;ban.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_6">2 S&aacute;m. 5,6.</A>,
<A HREF="../../o/2-sam/chap005.html#para_9">2 S&aacute;m. 5,9.</A>

<LI><A NAME="para_11">Az id&otilde; pedig, a melyben uralkod&eacute;k D&aacute;vid Izr&aacute;elen, negyven esztend&otilde;. Hebronban uralkod&eacute;k h&eacute;t esztendeig, Jeruzs&aacute;lemben pedig uralkod&eacute;k harminch&aacute;rom esztendeig.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_4">2 S&aacute;m. 5,4.</A>,
<A HREF="../../o/2-sam/chap005.html#para_5">2 S&aacute;m. 5,5.</A>

<LI><A NAME="para_12">Azut&aacute;n Salamon &uuml;lt D&aacute;vidnak, az &otilde; atyj&aacute;nak kir&aacute;lyi sz&eacute;kibe, &eacute;s meger&otilde;s&ouml;d&eacute;k az &otilde; kir&aacute;lyi birodalma felette igen.</A><BR>
<A HREF="../../o/1-kron/chap029.html#para_23">1 Kr&oacute;n. 29,23.</A>

<LI><A NAME="para_13">De Ad&oacute;nia, a Haggit fia bem&eacute;ne Bethsab&eacute;hoz, a Salamon anyj&aacute;hoz, &eacute;s az monda: B&eacute;kess&eacute;ges-&eacute; a te j&ouml;veteled? Ki felele: B&eacute;kess&eacute;ges.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_50">1 Kir. 1,50.</A>

<LI><A NAME="para_14">&Eacute;s monda: Besz&eacute;dem volna veled. Monda az: Sz&oacute;lj.</A>

<LI><A NAME="para_15">Akkor monda Ad&oacute;nia: Te tudod, hogy az orsz&aacute;g az eny&eacute;m vala, &eacute;s az eg&eacute;sz Izr&aacute;el re&aacute;m n&eacute;z vala, hogy &eacute;n uralkodjam; de elv&eacute;tet&eacute;k az orsz&aacute;g t&otilde;lem, &eacute;s l&otilde;n az &eacute;n aty&aacute;mfi&aacute;&eacute;, mert az &Uacute;rt&oacute;l adattat&eacute;k n&eacute;ki.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_5">1 Kir. 1,5.</A>,
<A HREF="../../o/1-kir/chap001.html#para_7">1 Kir. 1,7.</A>,
<A HREF="../../o/1-kir/chap001.html#para_9">1 Kir. 1,9.</A>

<LI><A NAME="para_16">Most egy k&eacute;r&eacute;st k&eacute;rek t&otilde;led, ne sz&eacute;gyen&iacute;tsd meg orcz&aacute;mat. Az pedig monda: Besz&eacute;lj!</A>

<LI><A NAME="para_17">&Eacute;s monda: Besz&eacute;lj, k&eacute;rlek Salamon kir&aacute;lylyal; mert &otilde; a te k&eacute;r&eacute;sedet meg nem veti, hogy adja n&eacute;kem a S&uacute;nemb&otilde;l val&oacute; Abis&aacute;got feles&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_3">1 Kir. 1,3.</A>,
<A HREF="../../o/1-kir/chap001.html#para_4">1 Kir. 1,4.</A>

<LI><A NAME="para_18">Felele Bethsab&eacute;: J&oacute;l van, majd sz&oacute;lok melletted a kir&aacute;lynak.</A>

<LI><A NAME="para_19">&Eacute;s bem&eacute;ne Bethsab&eacute; Salamon kir&aacute;lyhoz, hogy besz&eacute;ljen vele Ad&oacute;nia &eacute;rdek&eacute;ben; &eacute;s felkele a kir&aacute;ly, &eacute;s el&eacute;be menv&eacute;n meghajt&aacute; mag&aacute;t el&otilde;tte, &eacute;s le&uuml;le kir&aacute;lyi sz&eacute;kibe; &eacute;s sz&eacute;ket t&eacute;tete a kir&aacute;ly anyj&aacute;nak, hogy &uuml;lj&ouml;n az &otilde; jobbkeze fel&otilde;l.</A>

<LI><A NAME="para_20">&Eacute;s monda Bethsab&eacute;: Egy kis k&eacute;r&eacute;st k&eacute;rek t&otilde;led, ne sz&eacute;gyen&iacute;tsd meg orcz&aacute;mat. &Eacute;s monda n&eacute;ki a kir&aacute;ly: K&eacute;rj &eacute;des any&aacute;m; mert nem sz&eacute;gyen&iacute;tem meg orcz&aacute;dat.</A>

<LI><A NAME="para_21">Monda &otilde;: Adass&eacute;k a S&uacute;nemb&otilde;l val&oacute; Abis&aacute;g Ad&oacute;ni&aacute;nak, a te testv&eacute;rednek feles&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_17">1 Kir. 2,17.</A>

<LI><A NAME="para_22">Akkor felele Salamon kir&aacute;ly, &eacute;s monda az &otilde; anyj&aacute;nak: De mi&eacute;rt k&eacute;red te a S&uacute;nembeli Abis&aacute;got Ad&oacute;ni&aacute;nak? K&eacute;rjed n&eacute;ki az orsz&aacute;got is; mert &otilde; az &eacute;n b&aacute;ty&aacute;m, &eacute;s vele egyet&eacute;rt Abj&aacute;t&aacute;r pap, &eacute;s Jo&aacute;b, a S&eacute;ruja fia.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_7">1 Kir. 1,7.</A>

<LI><A NAME="para_23">&Eacute;s megesk&uuml;v&eacute;k Salamon kir&aacute;ly az &Uacute;rra, mondv&aacute;n: &Uacute;gy cselekedj&eacute;k velem az Isten, &eacute;s &uacute;gy seg&eacute;ljen, hogy Ad&oacute;nia a saj&aacute;t &eacute;lete ellen sz&oacute;lotta ezt a besz&eacute;det!</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_25">1 Kir. 2,25.</A>,
<A HREF="../../o/1-kir/chap001.html#para_52">1 Kir. 1,52.</A>

<LI><A NAME="para_24">Most az&eacute;rt &eacute;l az &Uacute;r, a ki meger&otilde;s&iacute;tett engem &eacute;s &uuml;ltetett engem az &eacute;n aty&aacute;mnak, D&aacute;vidnak kir&aacute;lyi sz&eacute;kibe, &eacute;s a ki h&aacute;zat szerzett n&eacute;kem, a mint megmondotta volt: ma Ad&oacute;ni&aacute;nak meg kell halnia!</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_11">2 S&aacute;m. 7,11.</A>,
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>

<LI><A NAME="para_25">Elk&uuml;ld&eacute; az&eacute;rt Salamon kir&aacute;ly Ben&aacute;j&aacute;t, a J&oacute;jada fi&aacute;t, a ki lev&aacute;g&aacute; &otilde;t, &eacute;s meghala.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_22">1 Kir. 2,22.</A>,
<A HREF="../../o/1-kir/chap001.html#para_52">1 Kir. 1,52.</A>

<LI><A NAME="para_26">Abj&aacute;t&aacute;r papnak pedig monda a kir&aacute;ly: Menj el Anath&oacute;tba, a te j&oacute;sz&aacute;godba, mert hal&aacute;lnak fia vagy; de ma meg nem &ouml;letlek, mivel te hordoztad az &Uacute;r Istennek l&aacute;d&aacute;j&aacute;t D&aacute;vid, az &eacute;n aty&aacute;m el&otilde;tt, &eacute;s mivel az &eacute;n aty&aacute;mnak minden + nyomor&uacute;s&aacute;gaiban r&eacute;szes volt&aacute;l.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_7">1 Kir. 1,7.</A>,
<A HREF="../../o/1-sam/chap022.html#para_20">1 S&aacute;m. 22,20.</A>,
<A HREF="../../o/1-sam/chap022.html#para_33">1 S&aacute;m. 22,33.</A>,
<A HREF="../../o/2-sam/chap015.html#para_24">2 S&aacute;m. 15,24.</A>

<LI><A NAME="para_27">&Eacute;s ki&ucirc;z&eacute; Salamon Abj&aacute;t&aacute;rt, hogy ne legyen az &Uacute;rnak papja, hogy beteljesedj&eacute;k az &Uacute;rnak besz&eacute;de, a melyet sz&oacute;lott vala az &Eacute;li + h&aacute;za fel&otilde;l Sil&oacute;ban.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_7">1 Kir. 1,7.</A>,
<A HREF="../../o/1-sam/chap002.html#para_31">1 S&aacute;m. 2,31.</A>,
<A HREF="../../o/1-sam/chap002.html#para_33">1 S&aacute;m. 2,33.</A>

<LI><A NAME="para_28">&Eacute;s eljutott ez a h&iacute;r Jo&aacute;bhoz, mert Jo&aacute;b Ad&oacute;ni&aacute;hoz hajlott vala, noha azel&otilde;tt nem hajlott vala Absolonhoz, &eacute;s elfuta Jo&aacute;b az &Uacute;rnak s&aacute;tor&aacute;ba, &eacute;s megfog&aacute; az olt&aacute;rnak szarvait.</A>

<LI><A NAME="para_29">H&iacute;r&uuml;l ad&aacute;k pedig Salamon kir&aacute;lynak, hogy Jo&aacute;b az &Uacute;rnak s&aacute;tor&aacute;hoz futott, &eacute;s &iacute;m&eacute; az olt&aacute;r + mellett &aacute;ll. Ekkor elk&uuml;ld&eacute; Salamon Ben&aacute;j&aacute;t, a J&oacute;jada fi&aacute;t, mondv&aacute;n: Menj el, v&aacute;gd le &otilde;t.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_5">1 Kir. 2,5.</A>,
<A HREF="../../o/1-kir/chap001.html#para_50">1 Kir. 1,50.</A>,
<A HREF="../../o/2-moz/chap021.html#para_14">2 M&oacute;z. 21,14.</A>

<LI><A NAME="para_30">Mikor pedig Ben&aacute;ja az &Uacute;rnak s&aacute;tor&aacute;hoz &eacute;rt, monda n&eacute;ki: Ezt mondja a kir&aacute;ly: J&otilde;jj ki. Kinek felele Jo&aacute;b: Nem, itt akarok meghalni. &Eacute;s megviv&eacute; Ben&aacute;ja a kir&aacute;lynak e dolgot, mondv&aacute;n: &Iacute;gy sz&oacute;lott Jo&aacute;b &eacute;s &iacute;gy felelt n&eacute;kem.</A>

<LI><A NAME="para_31">&Eacute;s monda n&eacute;ki a kir&aacute;ly: Cselekedj&eacute;l &uacute;gy, a mint sz&oacute;lott; v&aacute;gd le &otilde;t &eacute;s temesd el, hogy elvedd az &aacute;rtatlan v&eacute;rt, a melyet kiontott + Jo&aacute;b, &eacute;n r&oacute;lam &eacute;s az &eacute;n aty&aacute;mnak h&aacute;z&aacute;r&oacute;l.</A><BR>
<A HREF="../../o/2-moz/chap021.html#para_14">2 M&oacute;z. 21,14.</A>,
<A HREF="../../o/1-kir/chap002.html#para_5">1 Kir. 2,5.</A>

<LI><A NAME="para_32">&Eacute;s ford&iacute;tsa az &Uacute;r az &otilde; fej&eacute;re az &otilde; v&eacute;r&eacute;t, a mi&eacute;rt n&aacute;l&aacute;n&aacute;l igazabb &eacute;s jobb k&eacute;t f&eacute;rfira t&aacute;madott, &eacute;s meg&ouml;l&eacute; &otilde;ket fegyverrel az &eacute;n aty&aacute;mnak, D&aacute;vidnak tudta n&eacute;lk&uuml;l, tudniillik Abnert, N&eacute;rnek fi&aacute;t, az Izr&aacute;el sereg&eacute;nek f&otilde;vez&eacute;r&eacute;t &eacute;s Amas&aacute;t, + J&eacute;ternek fi&aacute;t, J&uacute;da vit&eacute;zeinek f&otilde;vez&eacute;r&eacute;t.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_27">2 S&aacute;m. 3,27.</A>,
<A HREF="../../o/2-sam/chap020.html#para_10">2 S&aacute;m. 20,10.</A>

<LI><A NAME="para_33">Ezeknek a v&eacute;re t&eacute;rjen Jo&aacute;b fej&eacute;re &eacute;s az &otilde; magv&aacute;nak fej&eacute;re mind&ouml;r&ouml;kk&eacute;: D&aacute;vidnak pedig &eacute;s az &otilde; magv&aacute;nak &eacute;s az &otilde; h&aacute;z&aacute;nak &eacute;s kir&aacute;lyi sz&eacute;k&eacute;nek b&eacute;kess&eacute;ge legyen az &Uacute;rt&oacute;l mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/1-moz/chap009.html#para_6">1 M&oacute;z. 9,6.</A>

<LI><A NAME="para_34">&Eacute;s elm&eacute;ne Ben&aacute;ja, J&oacute;jada fia &eacute;s re&aacute; rohanv&aacute;n meg&ouml;l&eacute; &otilde;t; &eacute;s eltemettet&eacute;k az &otilde; h&aacute;z&aacute;ban, a puszt&aacute;ban.</A>

<LI><A NAME="para_35">Rendel&eacute; pedig a kir&aacute;ly a J&oacute;jada fi&aacute;t &otilde; helyette a sereg f&ouml;l&eacute;, &eacute;s + S&aacute;d&oacute;k papot rendel&eacute; a kir&aacute;ly Abj&aacute;t&aacute;r helyett.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>,
<A HREF="../../o/1-sam/chap002.html#para_35">1 S&aacute;m. 2,35.</A>

<LI><A NAME="para_36">&Eacute;s elk&uuml;lde a kir&aacute;ly, &eacute;s mag&aacute;hoz hivat&aacute; S&eacute;meit, &eacute;s monda n&eacute;ki: &Eacute;p&iacute;ts h&aacute;zat magadnak Jeruzs&aacute;lemben &eacute;s lakj&aacute;l ott; &eacute;s onn&eacute;t ne menj ki se ide, se tova.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_9">1 Kir. 2,9.</A>

<LI><A NAME="para_37">Mert valamely nap kimen&eacute;ndesz, &eacute;s &aacute;ltalmen&eacute;ndesz a Kidron patakj&aacute;n, tudd meg, hogy meg kell halnod, a te v&eacute;red l&eacute;szen tennen fejeden.</A>

<LI><A NAME="para_38">&Eacute;s monda S&eacute;mei a kir&aacute;lynak: Tetszik n&eacute;kem e besz&eacute;d; a mik&eacute;pen sz&oacute;lott az &eacute;n uram, a kir&aacute;ly, a k&eacute;pen cselekeszik a te szolg&aacute;d; &eacute;s sok ideig lak&eacute;k S&eacute;mei Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_39">1 Kir. 2,39.</A>

<LI><A NAME="para_39">L&otilde;n azonban h&aacute;rom esztend&otilde; mulva, hogy S&eacute;meinek k&eacute;t szolg&aacute;ja elsz&ouml;k&ouml;tt &Aacute;kishoz, Maaka fi&aacute;hoz, a G&aacute;thbeli kir&aacute;lyhoz; &eacute;s h&iacute;r&uuml;l ad&aacute;k S&eacute;meinek, mondv&aacute;n: &Iacute;m&eacute; a te szolg&aacute;id G&aacute;thban vannak.</A><BR>
<A HREF="../../o/1-sam/chap027.html#para_2">1 S&aacute;m. 27,2.</A>

<LI><A NAME="para_40">Ekkor felkelt S&eacute;mei, &eacute;s megnyergel&eacute; szamar&aacute;t, &eacute;s elm&eacute;ne G&aacute;thba &Aacute;kishoz, hogy megkeresse az &otilde; szolg&aacute;it. Oda &eacute;rv&eacute;n S&eacute;mei, meghoz&aacute; szolg&aacute;it G&aacute;thb&oacute;l.</A>

<LI><A NAME="para_41">H&iacute;r&uuml;l ad&aacute;k pedig Salamonnak, hogy elment S&eacute;mei Jeruzs&aacute;lemb&otilde;l G&aacute;thba, &eacute;s haza j&ouml;tt.</A>

<LI><A NAME="para_42">Akkor elk&uuml;lde a kir&aacute;ly, &eacute;s mag&aacute;hoz hivat&aacute; S&eacute;meit, &eacute;s monda n&eacute;ki: Nemde esk&uuml;v&eacute;ssel k&eacute;nyszer&iacute;tettelek-&eacute; t&eacute;ged az &Uacute;rra, &eacute;s bizonys&aacute;got tettem n&eacute;ked, ezt mondv&aacute;n: Valamely napon kimen&eacute;ndesz, s ide s tova men&eacute;ndesz, bizonynyal tudjad, hogy meghalsz; &eacute;s azt mond&aacute;d n&eacute;kem: Tetszik e besz&eacute;d, meg&eacute;rtettem.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_37">1 Kir. 2,37.</A>

<LI><A NAME="para_43">Mi&eacute;rt nem tartottad h&aacute;t meg az &Uacute;r el&otilde;tt val&oacute; esk&uuml;v&eacute;st, &eacute;s a parancsolatot, a melyet n&eacute;ked parancsoltam?</A>

<LI><A NAME="para_44">Monda annakfelette a kir&aacute;ly S&eacute;meinek: Te tudod mindazt a gonoszs&aacute;got, a melyr&otilde;l a te sz&iacute;ved bizonys&aacute;g, &eacute;s a melyet aty&aacute;mmal D&aacute;viddal cselekedt&eacute;l: az &Uacute;r most mindazt a gonoszs&aacute;got a saj&aacute;t fejedre ford&iacute;totta.</A><BR>
<A HREF="../../o/2-sam/chap016.html#para_5">2 S&aacute;m. 16,5.</A>,
<A HREF="../../o/2-sam/chap016.html#para_8">2 S&aacute;m. 16,8.</A>

<LI><A NAME="para_45">Salamon kir&aacute;ly pedig &aacute;ldott l&eacute;szen, &eacute;s D&aacute;vidnak kir&aacute;lyi sz&eacute;ke l&eacute;szen &aacute;lland&oacute; az &Uacute;r el&otilde;tt mind&ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_46">&Eacute;s parancsola a kir&aacute;ly Ben&aacute;j&aacute;nak, a J&oacute;jada fi&aacute;nak, a ki elm&eacute;ne, &eacute;s lev&aacute;g&aacute; S&eacute;meit, &eacute;s meghala. &Eacute;s az orsz&aacute;g meger&otilde;s&ouml;d&eacute;k Salamon kez&eacute;ben.</A><BR>
<A HREF="../../o/2-kron/chap001.html#para_1">2 Kr&oacute;n. 1,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
