<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">Jerobo&aacute;m kir&aacute;lynak, a N&eacute;b&aacute;t fi&aacute;nak tizennyolczadik esztendej&eacute;ben Abija lett a kir&aacute;ly J&uacute;d&aacute;ban.</A><BR>
<A HREF="../../o/2-kron/chap013.html#para_1">2 Kr&oacute;n. 13,1.</A>,
<A HREF="../../o/2-kron/chap013.html#para_2">2 Kr&oacute;n. 13,2.</A>

<LI><A NAME="para_2">&Eacute;s h&aacute;rom esztendeig uralkodott Jeruzs&aacute;lemben. Az &otilde; anyj&aacute;nak neve Maaka, az Abis&aacute;lom le&aacute;nya.</A>

<LI><A NAME="para_3">&Eacute;s j&aacute;rt az &otilde; atyj&aacute;nak minden b&ucirc;neiben, a melyeket &otilde; el&otilde;tte cselekedett, &eacute;s nem volt az &otilde; sz&iacute;ve olyan t&ouml;k&eacute;letes az &otilde; Ur&aacute;hoz Isten&eacute;hez, mint D&aacute;vidnak, az &otilde; atyj&aacute;nak sz&iacute;ve.</A><BR>
<A HREF="../../o/1-kir/chap014.html#para_21">1 Kir. 14,21.</A>,
<A HREF="../../o/1-kir/chap014.html#para_24">1 Kir. 14,24.</A>

<LI><A NAME="para_4">De mindaz&aacute;ltal D&aacute;vid&eacute;rt adott n&eacute;ki az &Uacute;r az &otilde; Istene sz&ouml;v&eacute;tneket Jeruzs&aacute;lemben: felmagasztalv&aacute;n az &otilde; fi&aacute;t &otilde; ut&aacute;na &eacute;s Jeruzs&aacute;lemet meger&otilde;s&iacute;tv&eacute;n;</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_36">1 Kir. 11,36.</A>

<LI><A NAME="para_5">Mert D&aacute;vid azt cselekedte, a mi kedves volt az &Uacute;r szemei el&otilde;tt, &eacute;s el nem t&aacute;vozott azokt&oacute;l, a melyeket parancsolt n&eacute;ki az &otilde; &eacute;let&eacute;nek minden idej&eacute;ben, kiv&eacute;ve a Hitteus Uri&aacute;s dolg&aacute;t.</A><BR>
<A HREF="../../o/2-sam/chap011.html#para_2">2 S&aacute;m. 11,2.</A>,
<A HREF="../../o/2-sam/chap011.html#para_17">2 S&aacute;m. 11,17.</A>,
<A HREF="../../o/2-sam/chap012.html#para_9">2 S&aacute;m. 12,9.</A>

<LI><A NAME="para_6">&Eacute;s hadakoz&aacute;s volt Robo&aacute;m &eacute;s Jerobo&aacute;m k&ouml;z&ouml;tt mind &eacute;ltig.</A>

<LI><A NAME="para_7">Abija egy&eacute;b dolgai &eacute;s minden cselekedetei pedig vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben? &Eacute;s hadakoz&aacute;s volt Abija &eacute;s Jerobo&aacute;m k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/2-kron/chap013.html#para_2">2 Kr&oacute;n. 13,2.</A>,
<A HREF="../../o/2-kron/chap013.html#para_19">2 Kr&oacute;n. 13,19.</A>

<LI><A NAME="para_8">&Eacute;s elaluv&eacute;k Abija az &otilde; aty&aacute;ival, &eacute;s eltemet&eacute;k &otilde;t a D&aacute;vid v&aacute;ros&aacute;ban; &eacute;s uralkod&eacute;k helyette Asa, az &otilde; fia.</A><BR>
<A HREF="../../o/2-kron/chap014.html#para_1">2 Kr&oacute;n. 14,1.</A>,
<A HREF="../../o/2-kron/chap014.html#para_2">2 Kr&oacute;n. 14,2.</A>

<LI><A NAME="para_9">Jerobo&aacute;mnak az Izr&aacute;el kir&aacute;ly&aacute;nak a huszadik esztendej&eacute;ben Asa lett a kir&aacute;ly J&uacute;d&aacute;ban,</A>

<LI><A NAME="para_10">&Eacute;s uralkod&eacute;k negyvenegy esztendeig Jeruzs&aacute;lemben; &eacute;s az &otilde; anyj&aacute;nak Maaka vala neve, az Abis&aacute;lom le&aacute;nya.</A>

<LI><A NAME="para_11">&Eacute;s Asa azt cseleked&eacute;, a mi kedves volt az &Uacute;r szemei el&otilde;tt, mint D&aacute;vid, az &otilde; atyja.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_5">1 Kir. 15,5.</A>

<LI><A NAME="para_12">Mert kiveszt&eacute; a f&eacute;rfi&uacute; par&aacute;zn&aacute;kat az + orsz&aacute;gb&oacute;l; &eacute;s leront&aacute; mind a b&aacute;lv&aacute;nyokat, a melyeket csin&aacute;ltak volt az &otilde; aty&aacute;i.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_47">1 Kir. 22,47.</A>,
<A HREF="../../o/1-kir/chap014.html#para_24">1 Kir. 14,24.</A>

<LI><A NAME="para_13">&Eacute;s Maak&aacute;t az &otilde; anyj&aacute;t is megfoszt&aacute; a kir&aacute;lyn&eacute;s&aacute;gt&oacute;l, mivelhogy egy iszony&uacute; b&aacute;lv&aacute;nyt csin&aacute;ltatott a berekben; &eacute;s elront&aacute; Asa az &otilde; b&aacute;lv&aacute;ny&aacute;t, &eacute;s meg&eacute;get&eacute; + azt a Kidron patakn&aacute;l.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_2">1 Kir. 15,2.</A>,
<A HREF="../../o/2-sam/chap005.html#para_21">2 S&aacute;m. 5,21.</A>

<LI><A NAME="para_14">De ha a magaslatokat nem rontott&aacute;k is le, m&eacute;gis As&aacute;nak sz&iacute;ve t&ouml;k&eacute;letes volt az &Uacute;rhoz &eacute;let&eacute;nek minden napjaiban.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_44">1 Kir. 22,44.</A>

<LI><A NAME="para_15">&Eacute;s bevitte az &Uacute;rnak h&aacute;z&aacute;ba az ez&uuml;st&ouml;t &eacute;s az aranyat, &eacute;s az ed&eacute;nyeket, a melyeket az &otilde; atyja &eacute;s &otilde; maga arra szenteltek volt.</A>

<LI><A NAME="para_16">&Eacute;s hadakoz&aacute;s volt Asa &eacute;s Ba&aacute;sa, az Izr&aacute;el kir&aacute;lya k&ouml;z&ouml;tt, mind &eacute;ltig.</A>

<LI><A NAME="para_17">Mert felj&ouml;ve Ba&aacute;sa, az Izr&aacute;el kir&aacute;lya J&uacute;da ellen, &eacute;s meg&eacute;p&iacute;t&eacute; R&aacute;m&aacute;t, hogy senkit ki &eacute;s be ne bocs&aacute;sson As&aacute;hoz a J&uacute;da kir&aacute;ly&aacute;hoz.</A><BR>
<A HREF="../../o/2-kron/chap016.html#para_1">2 Kr&oacute;n. 16,1.</A>

<LI><A NAME="para_18">&Eacute;s v&eacute;v&eacute;n Asa mind az ez&uuml;st&ouml;t &eacute;s aranyat, a mely megmaradott volt mind az &Uacute;r, mind a kir&aacute;ly h&aacute;z&aacute;nak kincseib&otilde;l; ad&aacute; azt az &otilde; szolg&aacute;inak kez&eacute;be, &eacute;s elk&uuml;ld&eacute; azt Asa kir&aacute;ly Benhad&aacute;dnak, Tabrimmon fi&aacute;nak, a ki H&eacute;czion fia volt, Siria kir&aacute;ly&aacute;nak, a ki Damaskusban lakott, ezt izenv&eacute;n n&eacute;ki:</A>

<LI><A NAME="para_19">Sz&ouml;vets&eacute;g van k&ouml;ztem &eacute;s te k&ouml;z&ouml;tted, az &eacute;n aty&aacute;m &eacute;s a te aty&aacute;d k&ouml;z&ouml;tt. &Iacute;m&eacute; aj&aacute;nd&eacute;kot k&uuml;ld&ouml;k n&eacute;ked, ez&uuml;st&ouml;t &eacute;s aranyat, bontsd fel a te sz&ouml;vets&eacute;gedet Ba&aacute;s&aacute;val, az Izr&aacute;el kir&aacute;ly&aacute;val, hogy t&aacute;vozz&eacute;k el t&otilde;lem.</A>

<LI><A NAME="para_20">&Eacute;s Benhad&aacute;d engedelmeskedett Asa kir&aacute;lynak &eacute;s elk&uuml;ld&eacute; az &otilde; seregeinek vez&eacute;reit az Izr&aacute;el v&aacute;rosai ellen; &eacute;s bevev&eacute; Hijont &eacute;s D&aacute;nt, &eacute;s Abel Beth-Maak&aacute;t, &eacute;s az eg&eacute;sz Kinner&oacute;thot a Nafthali eg&eacute;sz f&ouml;ld&eacute;vel.</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_29">2 Kir. 15,29.</A>

<LI><A NAME="para_21">Mikor pedig Ba&aacute;sa ezt meghallotta, abbahagyta R&aacute;ma &eacute;p&iacute;t&eacute;s&eacute;t, &eacute;s lak&eacute;k Thirs&aacute;ban.</A>

<LI><A NAME="para_22">Akkor Asa kir&aacute;ly egybegy&ucirc;jt&eacute; az eg&eacute;sz J&uacute;d&aacute;t, senkit ki nem hagyv&aacute;n, &eacute;s elhord&aacute;k R&aacute;m&aacute;nak mind k&ouml;veit, mind f&aacute;j&aacute;t, a melyekkel Ba&aacute;sa &eacute;p&iacute;tett volt, &eacute;s &eacute;p&iacute;t&eacute; azokb&oacute;l Asa kir&aacute;ly G&eacute;b&aacute;t, a Benj&aacute;min nemzets&eacute;g&eacute;ben &eacute;s Misp&aacute;t.</A>

<LI><A NAME="para_23">As&aacute;nak minden egy&eacute;b dolgai pedig &eacute;s eg&eacute;sz uralkod&aacute;sa &eacute;s valamit cselekedett, &eacute;s a v&aacute;rosok, a melyeket &eacute;p&iacute;tett, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben? kiv&eacute;ve azt, hogy v&eacute;ns&eacute;g&eacute;ben megbetegedett a l&aacute;baira.</A><BR>
<A HREF="../../o/2-kron/chap014.html#para_2">2 Kr&oacute;n. 14,2.</A>,
<A HREF="../../o/2-kron/chap014.html#para_15">2 Kr&oacute;n. 14,15.</A>

<LI><A NAME="para_24">&Eacute;s elaluv&eacute;k Asa az &otilde; aty&aacute;ival, &eacute;s eltemettet&eacute;k az &otilde; aty&aacute;ival D&aacute;vidnak, az &otilde; atyj&aacute;nak v&aacute;ros&aacute;ban. &Eacute;s J&oacute;saf&aacute;t, az &otilde; fia, uralkod&eacute;k helyette.</A><BR>
<A HREF="../../o/2-kron/chap016.html#para_13">2 Kr&oacute;n. 16,13.</A>,
<A HREF="../../o/2-kron/chap016.html#para_14">2 Kr&oacute;n. 16,14.</A>

<LI><A NAME="para_25">Izr&aacute;elben pedig N&aacute;d&aacute;b, a Jerobo&aacute;m fia lett a kir&aacute;ly, As&aacute;nak, a J&uacute;dabeli kir&aacute;lynak m&aacute;sodik esztendej&eacute;ben; &eacute;s k&eacute;t esztendeig uralkod&eacute;k Izr&aacute;elen;</A>

<LI><A NAME="para_26">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;rnak szemei el&otilde;tt &eacute;s j&aacute;ra az &otilde; atyj&aacute;nak &uacute;tj&aacute;n &eacute;s annak v&eacute;tk&eacute;ben, a melylyel b&ucirc;nbe ejtette volt az Izr&aacute;elt.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_33">1 Kir. 12,33.</A>

<LI><A NAME="para_27">De Ba&aacute;sa, az Ahija fia, az Issakh&aacute;r nemzets&eacute;g&eacute;b&otilde;l, p&aacute;rtot &uuml;t&ouml;tt ellene, &eacute;s megver&eacute; &otilde;t Ba&aacute;sa Gibbethonn&aacute;l a Filiszteusok v&aacute;ros&aacute;n&aacute;l: mert N&aacute;d&aacute;b &eacute;s az eg&eacute;sz Izr&aacute;el Gibbethonn&aacute;l t&aacute;boroztak.</A><BR>
<A HREF="../../o/jozs/chap019.html#para_40">J&oacute;zs. 19,40.</A>,
<A HREF="../../o/jozs/chap019.html#para_44">J&oacute;zs. 19,44.</A>

<LI><A NAME="para_28">&Eacute;s meg&ouml;l&eacute; &otilde;t Ba&aacute;sa, As&aacute;nak, a j&uacute;dabeli kir&aacute;lynak harmadik esztendej&eacute;ben, &eacute;s uralkod&eacute;k helyette.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_7">1 Kir. 16,7.</A>,
<A HREF="../../o/1-sam/chap024.html#para_7">1 S&aacute;m. 24,7.</A>

<LI><A NAME="para_29">&Eacute;s l&otilde;n, mikor uralkodni kezdett, lev&aacute;g&aacute; Jerobo&aacute;mnak eg&eacute;sz h&aacute;zn&eacute;p&eacute;t; egy lelket sem hagyott Jerobo&aacute;m h&aacute;zn&eacute;p&eacute;b&otilde;l, m&iacute;gnem mind elveszt&eacute; &otilde;ket az &Uacute;rnak besz&eacute;de szerint, a melyet megmondott volt az &otilde; szolg&aacute;ja, a Sil&oacute;beli Ahija &aacute;ltal.</A><BR>
<A HREF="../../o/1-kir/chap014.html#para_10">1 Kir. 14,10.</A>

<LI><A NAME="para_30">A Jerobo&aacute;m v&eacute;tkei&eacute;rt, a melyekkel v&eacute;tkez&eacute;k &eacute;s az Izr&aacute;elt is v&eacute;tekbe ejt&eacute;; &eacute;s a bosszant&aacute;s&eacute;rt, a melylyel felbosszantotta az Urat, Izr&aacute;el Isten&eacute;t,</A>

<LI><A NAME="para_31">N&aacute;d&aacute;b egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>

<LI><A NAME="para_32">&Eacute;s hadakoz&aacute;s volt Asa &eacute;s Ba&aacute;sa, az Izr&aacute;el kir&aacute;lya k&ouml;z&ouml;tt mind &eacute;ltig.</A>

<LI><A NAME="para_33">As&aacute;nak, a J&uacute;dabeli kir&aacute;lynak harmadik esztendej&eacute;ben lett Ba&aacute;sa, az Ahija fia kir&aacute;lyly&aacute; az eg&eacute;sz Izr&aacute;elen Thirs&aacute;ban, huszonn&eacute;gy esztendeig.</A>

<LI><A NAME="para_34">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;rnak szemei el&otilde;tt, &eacute;s j&aacute;ra a Jerobo&aacute;m &uacute;tj&aacute;n, &eacute;s az &otilde; v&eacute;tk&eacute;ben, a melylyel b&ucirc;nbe ejtette az Izr&aacute;elt.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_33">1 Kir. 12,33.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
