<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s h&aacute;rom esztend&otilde; lefolyt &uacute;gy, hogy nem volt hadakoz&aacute;s a Siriabeliek &eacute;s az Izr&aacute;el k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_2">De a harmadik esztend&otilde;ben al&aacute;m&eacute;ne Josaf&aacute;t, J&uacute;da kir&aacute;lya az Izr&aacute;el kir&aacute;ly&aacute;hoz,</A><BR>
<A HREF="../../o/2-kron/chap018.html#para_1">2 Kr&oacute;n. 18,1.</A>,
<A HREF="../../o/2-kron/chap018.html#para_2">2 Kr&oacute;n. 18,2.</A>

<LI><A NAME="para_3">Akkor monda az Izr&aacute;el kir&aacute;lya az &otilde; szolg&aacute;inak: Nem tudj&aacute;tok-&eacute;, hogy R&aacute;moth Gile&aacute;d a mi&eacute;nk? &Eacute;s mi hallgatunk &eacute;s nem veszsz&uuml;k vissza azt Siria kir&aacute;ly&aacute;t&oacute;l?</A><BR>
<A HREF="../../o/jozs/chap021.html#para_38">J&oacute;zs. 21,38.</A>

<LI><A NAME="para_4">&Eacute;s monda Josaf&aacute;tnak: Felj&ouml;ssz-&eacute; velem e hadba R&aacute;moth Gile&aacute;d ellen? Felele Josaf&aacute;t az Izr&aacute;el kir&aacute;ly&aacute;nak: &Uacute;gy &eacute;n, mint te, &uacute;gy az &eacute;n n&eacute;pem, mint a te n&eacute;ped; &uacute;gy az &eacute;n lovaim, mint a te lovaid.</A><BR>
<A HREF="../../o/2-kron/chap018.html#para_3">2 Kr&oacute;n. 18,3.</A>

<LI><A NAME="para_5">&Eacute;s monda Josaf&aacute;t az Izr&aacute;el kir&aacute;ly&aacute;nak: K&eacute;rdez&otilde;sk&ouml;dj&eacute;l m&eacute;g ma az &Uacute;r besz&eacute;de ut&aacute;n.</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_11">2 Kir. 3,11.</A>

<LI><A NAME="para_6">&Eacute;s &ouml;sszegy&ucirc;jt&eacute; az Izr&aacute;el kir&aacute;lya a pr&oacute;f&eacute;t&aacute;kat, k&ouml;zel n&eacute;gysz&aacute;z f&eacute;rfi&uacute;t, &eacute;s monda n&eacute;kik: Elmenjek-&eacute; R&aacute;moth Gile&aacute;d ellen hadba, vagy elhagyjam? &Eacute;s mond&aacute;nak: Menj fel; mert az &Uacute;r kez&eacute;be adja azt a kir&aacute;lynak.</A>

<LI><A NAME="para_7">&Eacute;s monda Josaf&aacute;t: Nincs itt m&aacute;r t&ouml;bb pr&oacute;f&eacute;t&aacute;ja az &Uacute;rnak, hogy att&oacute;l is tudakoz&oacute;dhatn&aacute;nk?</A>

<LI><A NAME="para_8">&Eacute;s monda az Izr&aacute;el kir&aacute;lya Josaf&aacute;tnak: M&eacute;g van egy f&eacute;rfi&uacute;, a ki &aacute;ltal megk&eacute;rdhetj&uuml;k az Urat, Mike&aacute;s, a Jemla fia; de &eacute;n gy&ucirc;l&ouml;l&ouml;m &otilde;t, mert soha nem j&ouml;vend&ouml;l n&eacute;kem j&oacute;t, hanem mindig csak rosszat. &Eacute;s monda Josaf&aacute;t: Ne besz&eacute;ljen &iacute;gy a kir&aacute;ly!</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_20">1 Kir. 21,20.</A>

<LI><A NAME="para_9">&Eacute;s el&otilde;sz&oacute;l&iacute;t&aacute; az Izr&aacute;el kir&aacute;lya egy udvariszolg&aacute;t, &eacute;s monda: H&iacute;vd ide hamar Mike&aacute;st, a Jemla fi&aacute;t.</A>

<LI><A NAME="para_10">&Eacute;s ott &uuml;lt az Izr&aacute;el kir&aacute;lya &eacute;s Josaf&aacute;t, J&uacute;da kir&aacute;lya, ruh&aacute;kba &ouml;lt&ouml;z&ouml;tten, mindenik a maga tr&oacute;nus&aacute;n Samaria kapuja el&otilde;tt a t&eacute;rs&eacute;gen, &eacute;s a pr&oacute;f&eacute;t&aacute;k mind ott j&ouml;vend&ouml;ltek el&otilde;tt&uuml;k.</A><BR>
<A HREF="../../o/2-kron/chap018.html#para_9">2 Kr&oacute;n. 18,9.</A>

<LI><A NAME="para_11">&Eacute;s S&eacute;d&eacute;ki&aacute;s, a K&eacute;na&aacute;na fia, vasszarvakat k&eacute;sz&iacute;tett, &eacute;s monda: Ezt mondja az &Uacute;r: Ezekkel &ouml;kleled a Siriabelieket, m&iacute;g meg nem em&eacute;szted &otilde;ket.</A>

<LI><A NAME="para_12">&Eacute;s a pr&oacute;f&eacute;t&aacute;k is mindny&aacute;jan ekk&eacute;pen j&ouml;vend&ouml;ltek, mondv&aacute;n: Menj fel R&aacute;moth Gile&aacute;d ellen, &eacute;s j&oacute; szerencs&eacute;d lesz; mert azt az &Uacute;r a kir&aacute;ly kez&eacute;be adja.</A>

<LI><A NAME="para_13">A k&ouml;vet pedig, a ki elment volt, hogy elh&iacute;vja Mike&aacute;st, sz&oacute;la n&eacute;ki, mondv&aacute;n: &Iacute;m&eacute; a pr&oacute;f&eacute;t&aacute;k egyenl&otilde; akarattal j&oacute;t j&ouml;vend&ouml;lnek a kir&aacute;lynak: sz&oacute;lj, k&eacute;rlek, te is &uacute;gy, mint azok k&ouml;z&uuml;l egy, &eacute;s j&ouml;vend&ouml;lj j&oacute;t.</A>

<LI><A NAME="para_14">Mike&aacute;s pedig monda: &Eacute;l az &Uacute;r, hogy csak azt fogom mondani, a mit az &Uacute;r mond&aacute;nd n&eacute;kem.</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_38">4 M&oacute;z. 22,38.</A>,
<A HREF="../../o/4-moz/chap024.html#para_13">4 M&oacute;z. 24,13.</A>

<LI><A NAME="para_15">&Eacute;s mikor a kir&aacute;lyhoz ment, monda n&eacute;ki a kir&aacute;ly: Mike&aacute;s! elmenj&uuml;nk-&eacute; R&aacute;moth Gile&aacute;d ellen hadba, vagy elhagyjuk? &Otilde; pedig monda n&eacute;ki: Menj fel &eacute;s j&aacute;rj szerencs&eacute;vel; az &Uacute;r kez&eacute;be adja azt a kir&aacute;lynak.</A>

<LI><A NAME="para_16">&Eacute;s monda n&eacute;ki a kir&aacute;ly: M&eacute;g h&aacute;nyszor k&eacute;nyszer&iacute;tselek t&eacute;ged, hogy az igazn&aacute;l egyebet ne mondj n&eacute;kem az &Uacute;r nev&eacute;ben?</A><BR>
<A HREF="../../uj/mat/chap026.html#para_63">M&aacute;t. 26,63.</A>,
<A HREF="../../uj/mat/chap026.html#para_65">M&aacute;t. 26,65.</A>

<LI><A NAME="para_17">&Eacute;s monda: L&aacute;t&aacute;m az eg&eacute;sz Izr&aacute;elt sz&eacute;tsz&eacute;ledve a hegyeken, mint a juhokat, a melyeknek nincsen p&aacute;sztoruk. &Eacute;s monda az &Uacute;r: Nincsen ezeknek urok? T&eacute;rjen vissza kiki az &otilde; h&aacute;z&aacute;hoz b&eacute;kess&eacute;gben.</A>

<LI><A NAME="para_18">&Eacute;s monda az Izr&aacute;el kir&aacute;lya Josaf&aacute;tnak: Nemde nem megmondottam-&eacute; n&eacute;ked, hogy soha j&oacute;t n&eacute;kem nem j&ouml;vend&ouml;l, hanem csak rosszat.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_8">1 Kir. 22,8.</A>

<LI><A NAME="para_19">&Eacute;s monda Mike&aacute;s: Az&eacute;rt halld meg most az &Uacute;r besz&eacute;d&eacute;t: L&aacute;t&aacute;m az Urat az &otilde; sz&eacute;kiben &uuml;lni, &eacute;s az eg&eacute;sz mennyei sereget az &otilde; jobb- &eacute;s balkeze fel&otilde;l mellette &aacute;llani.</A><BR>
<A HREF="../../o/dan/chap007.html#para_10">D&aacute;n. 7,10.</A>

<LI><A NAME="para_20">&Eacute;s monda az &Uacute;r: Kicsoda csalja meg Akh&aacute;bot, hogy felmenjen, &eacute;s elvesszen R&aacute;moth Gile&aacute;dn&aacute;l? &Eacute;s ki egyet, ki m&aacute;st sz&oacute;l vala hozz&aacute;.</A>

<LI><A NAME="para_21">Akkor el&otilde;j&otilde;ve egy l&eacute;lek, a ki az &Uacute;r eleibe &aacute;lla, &eacute;s monda: &Eacute;n akarom megcsalni &otilde;t. Az &Uacute;r pedig monda n&eacute;ki: Mik&eacute;pen?</A><BR>
<A HREF="../../o/job/chap001.html#para_6">J&oacute;b. 1,6.</A>

<LI><A NAME="para_22">&Eacute;s felele: Kimegyek &eacute;s hazug l&eacute;lek leszek minden &otilde; pr&oacute;f&eacute;t&aacute;inak sz&aacute;j&aacute;ban. Akkor monda az &Uacute;r: Csald meg &eacute;s gy&otilde;zd meg; menj ki, &eacute;s cselekedj&eacute;l &uacute;gy.</A><BR>
<A HREF="../../uj/jel/chap016.html#para_14">Jel. 16,14.</A>

<LI><A NAME="para_23">&Iacute;m&eacute; az &Uacute;r a hazugs&aacute;gnak lelk&eacute;t adta mindezeknek a te pr&oacute;f&eacute;t&aacute;idnak sz&aacute;j&aacute;ba; &eacute;s az &Uacute;r sz&oacute;lott veszedelmes dolgot ellened.</A>

<LI><A NAME="para_24">Akkor odal&eacute;pett S&eacute;d&eacute;ki&aacute;s, a K&eacute;na&aacute;na fia, &eacute;s arczul csapv&aacute;n Mike&aacute;st, monda: Hogyan? Elt&aacute;vozott volna &eacute;n t&otilde;lem az &Uacute;rnak lelke, hogy csak n&eacute;ked sz&oacute;lana?</A><BR>
<A HREF="../../uj/jan/chap018.html#para_22">J&aacute;n. 18,22.</A>

<LI><A NAME="para_25">&Eacute;s monda Mike&aacute;s: &Iacute;m&eacute; megl&aacute;tod azon a napon, a mikor az egyik kamar&aacute;b&oacute;l a m&aacute;sik kamar&aacute;ba m&eacute;gy be, hogy elrejt&otilde;zhess.</A><BR>
<A HREF="../../o/1-kir/chap020.html#para_30">1 Kir. 20,30.</A>

<LI><A NAME="para_26">Az Izr&aacute;el kir&aacute;lya pedig monda: Fogjad Mike&aacute;st, &eacute;s vidd vissza &otilde;t Ammonhoz, a v&aacute;ros fejedelm&eacute;hez, &eacute;s Jo&aacute;shoz, a kir&aacute;ly fi&aacute;hoz;</A>

<LI><A NAME="para_27">&Eacute;s mondjad: Ezt mondja a kir&aacute;ly: Vess&eacute;tek ezt a t&ouml;ml&ouml;czbe, &eacute;s t&aacute;pl&aacute;lj&aacute;tok &otilde;t a nyomor&uacute;s&aacute;g kenyer&eacute;vel &eacute;s a nyomor&uacute;s&aacute;g viz&eacute;vel, m&iacute;g b&eacute;kess&eacute;ggel megj&ouml;v&ouml;k.</A>

<LI><A NAME="para_28">Monda pedig Mike&aacute;s: Ha b&eacute;kess&eacute;ggel t&eacute;rsz vissza, nem az &Uacute;r sz&oacute;lott &eacute;n &aacute;ltalam: Azut&aacute;n monda: Hallj&aacute;tok ezt meg minden n&eacute;pek!</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_17">1 Kir. 22,17.</A>,
<A HREF="../../o/1-kir/chap022.html#para_20">1 Kir. 22,20.</A>,
<A HREF="../../o/5-moz/chap018.html#para_21">5 M&oacute;z. 18,21.</A>,
<A HREF="../../o/5-moz/chap018.html#para_22">5 M&oacute;z. 18,22.</A>

<LI><A NAME="para_29">&Eacute;s felvonult az Izr&aacute;el kir&aacute;lya, &eacute;s Josaf&aacute;t, a J&uacute;da kir&aacute;lya R&aacute;moth Gile&aacute;d ellen.</A>

<LI><A NAME="para_30">&Eacute;s monda az Izr&aacute;el kir&aacute;lya Josaf&aacute;tnak: Megv&aacute;ltoztatom ruh&aacute;mat, &eacute;s &uacute;gy megyek a viadalra, te pedig &ouml;lt&ouml;zz&eacute;l fel ruh&aacute;dba. &Eacute;s elv&aacute;ltoztat&aacute; ruh&aacute;j&aacute;t az Izr&aacute;el kir&aacute;lya, &eacute;s &uacute;gy m&eacute;ne a viadalra.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_17">1 Kir. 22,17.</A>,
<A HREF="../../o/1-kir/chap022.html#para_23">1 Kir. 22,23.</A>

<LI><A NAME="para_31">Siria kir&aacute;lya pedig megparancsol&aacute; az &otilde; szekerei harminczk&eacute;t fejedelmeinek, mondv&aacute;n: Ne v&iacute;vjatok se kicsinynyel, se nagygyal, hanem egyed&uuml;l csak az Izr&aacute;el kir&aacute;lya ellen v&iacute;vjatok.</A>

<LI><A NAME="para_32">&Eacute;s a mikor megl&aacute;tt&aacute;k a szekerek fejedelmei Josaf&aacute;tot, mond&aacute;nak: Nyilv&aacute;n ez az Izr&aacute;el kir&aacute;lya; &eacute;s re&aacute; rohanv&aacute;n v&iacute;v&aacute;nak ellene. De Josaf&aacute;t elkezdett ki&aacute;ltani.</A>

<LI><A NAME="para_33">Mikor pedig l&aacute;tt&aacute;k a szekerek fejedelmei, hogy nem az Izr&aacute;el kir&aacute;lya, ott hagyt&aacute;k.</A>

<LI><A NAME="para_34">Egy ember pedig csak &uacute;gy tal&aacute;lomra kil&ouml;v&eacute; az &otilde; k&eacute;z&iacute;v&eacute;t, &eacute;s tal&aacute;l&aacute; az Izr&aacute;el kir&aacute;ly&aacute;t a p&aacute;ncz&eacute;l &eacute;s a kapocs k&ouml;z&ouml;tt. &Eacute;s &otilde; monda a kocsis&aacute;nak: Fordulj meg &eacute;s vigy ki engem a t&aacute;borb&oacute;l, mert megsebes&uuml;ltem!</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_23">1 Kir. 22,23.</A>,
<A HREF="../../o/1-kir/chap022.html#para_28">1 Kir. 22,28.</A>

<LI><A NAME="para_35">&Eacute;s az &uuml;tk&ouml;zet mind er&otilde;sebb lett azon a napon, &eacute;s a kir&aacute;ly az &otilde; szeker&eacute;ben &aacute;llott a Siriabeliek ellen, &eacute;s meghalt este fel&eacute;, &eacute;s a v&eacute;r a sebb&otilde;l a szek&eacute;rbe csorgott.</A>

<LI><A NAME="para_36">&Eacute;s kiki&aacute;lt&aacute;k napnyugotkor a t&aacute;borban, mondv&aacute;n: Minden ember menjen haza a maga v&aacute;ros&aacute;ba &eacute;s f&ouml;ldj&eacute;be!</A>

<LI><A NAME="para_37">&Eacute;s meghalt a kir&aacute;ly &eacute;s visszavitetv&eacute;n Samari&aacute;ba, eltemet&eacute;k a kir&aacute;lyt Samari&aacute;ban.</A>

<LI><A NAME="para_38">&Eacute;s mikor most&aacute;k az &otilde; szeker&eacute;t a Samaria mellett l&eacute;v&otilde; t&oacute;ban: az ebek nyalt&aacute;k az &otilde; v&eacute;r&eacute;t, &eacute;s par&aacute;zn&aacute;k f&uuml;r&ouml;dtek ott, az &Uacute;rnak besz&eacute;de szerint, a melyet sz&oacute;lott volt.</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_19">1 Kir. 21,19.</A>

<LI><A NAME="para_39">Akh&aacute;bnak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, az elef&aacute;ntcsontb&oacute;l &eacute;p&iacute;tett h&aacute;z, &eacute;s mind a v&aacute;rosok, a melyeket &eacute;p&iacute;tett, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>

<LI><A NAME="para_40">&Eacute;s elaluv&eacute;k Akh&aacute;b az &otilde; aty&aacute;ival; &eacute;s uralkod&eacute;k &otilde; ut&aacute;na fia, Akh&aacute;zia.</A>

<LI><A NAME="para_41">&Eacute;s Josaf&aacute;t, az Asa fia lett kir&aacute;lyly&aacute; J&uacute;d&aacute;ban, Akh&aacute;bnak, az Izr&aacute;el kir&aacute;ly&aacute;nak negyedik esztendej&eacute;ben.</A>

<LI><A NAME="para_42">&Eacute;s Josaf&aacute;t harmincz&ouml;t esztend&otilde;s volt, mikor uralkodni kezdett, &eacute;s huszon&ouml;t esztendeig uralkodott Jeruzs&aacute;lemben. Az &otilde; anyj&aacute;nak Azuba volt a neve, Silhi le&aacute;nya.</A>

<LI><A NAME="para_43">&Eacute;s j&aacute;ra As&aacute;nak, az &otilde; atyj&aacute;nak minden &uacute;tj&aacute;ban, &eacute;s abb&oacute;l ki nem t&eacute;re, azt cselekedv&eacute;n, a mi az &Uacute;r szemei el&otilde;tt kedves.</A>

<LI><A NAME="para_44">Csakhogy a magaslatokat nem rombolt&aacute;k le, &eacute;s a n&eacute;p m&eacute;g &aacute;ldozott &eacute;s t&ouml;mj&eacute;nezett a magaslatokon.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_14">1 Kir. 15,14.</A>,
<A HREF="../../o/2-kron/chap020.html#para_33">2 Kr&oacute;n. 20,33.</A>

<LI><A NAME="para_45">&Eacute;s b&eacute;kess&eacute;gben &eacute;lt Josaf&aacute;t az Izr&aacute;el kir&aacute;ly&aacute;val.</A>

<LI><A NAME="para_46">Josaf&aacute;tnak egy&eacute;b dolga pedig &eacute;s az &otilde; ereje, a melylyel cselekedett, &eacute;s a melylyel hadakozott, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>

<LI><A NAME="para_47">A f&eacute;rfi par&aacute;zn&aacute;kat is, a kik m&eacute;g megmaradtak volt az &otilde; atyj&aacute;nak, As&aacute;nak idej&eacute;b&otilde;l, ki&ucirc;zte az orsz&aacute;gb&oacute;l.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_12">1 Kir. 15,12.</A>

<LI><A NAME="para_48">Akkor nem volt kir&aacute;ly Edomban, hanem csak helyettes kir&aacute;ly.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_14">2 S&aacute;m. 8,14.</A>

<LI><A NAME="para_49">&Eacute;s Josaf&aacute;t T&aacute;rsis haj&oacute;kat csin&aacute;ltatott, hogy arany&eacute;rt menn&eacute;nek Ofirba, de nem mehettek el; mert a haj&oacute;k &ouml;sszet&ouml;rtek + Esiong&aacute;berben.</A><BR>
<A HREF="../../o/2-kron/chap020.html#para_37">2 Kr&oacute;n. 20,37.</A>,
<A HREF="../../o/1-kir/chap009.html#para_26">1 Kir. 9,26.</A>

<LI><A NAME="para_50">Akkor mond&aacute; Akh&aacute;zia, az Akh&aacute;b fia, Josaf&aacute;tnak: Hadd menjenek el az &eacute;n szolg&aacute;im a te szolg&aacute;iddal e haj&oacute;kon; de Josaf&aacute;t nem akar&aacute;.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_49">1 Kir. 22,49.</A>,
<A HREF="../../o/2-kron/chap020.html#para_37">2 Kr&oacute;n. 20,37.</A>

<LI><A NAME="para_51">&Eacute;s elaluv&eacute;k Josaf&aacute;t az &otilde; aty&aacute;ival; &eacute;s eltemettet&eacute;k az &otilde; aty&aacute;ival az &otilde; atyj&aacute;nak, D&aacute;vidnak v&aacute;ros&aacute;ban; &eacute;s az &otilde; fia, J&oacute;r&aacute;m, uralkod&eacute;k helyette.</A>

<LI><A NAME="para_52">Akh&aacute;zia pedig, az Akh&aacute;b fia kezde uralkodni Izr&aacute;elen Samari&aacute;ban, Josaf&aacute;tnak, a J&uacute;da kir&aacute;ly&aacute;nak tizenhetedik esztendej&eacute;ben, &eacute;s uralkod&eacute;k Izr&aacute;elben k&eacute;t esztendeig.</A>

<LI><A NAME="para_53">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;rnak szemei el&otilde;tt, j&aacute;rv&aacute;n az &otilde; atyj&aacute;nak &eacute;s anyj&aacute;nak &uacute;tj&aacute;n, &eacute;s Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak &uacute;tj&aacute;n, a ki b&ucirc;nbe ejt&eacute; az Izr&aacute;elt;</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_29">1 Kir. 15,29.</A>,
<A HREF="../../o/1-kir/chap015.html#para_30">1 Kir. 15,30.</A>

<LI><A NAME="para_54">&Eacute;s szolg&aacute;la a Ba&aacute;lnak, &eacute;s azt im&aacute;d&aacute; &eacute;s haragra ind&iacute;t&aacute; az Urat, Izr&aacute;el Isten&eacute;t, mint a hogy az &otilde; atyja cselekedett.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_31">1 Kir. 16,31.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>.</H2>

<HR>

</BODY>

</html>
