<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">A S&eacute;ba kir&aacute;lyn&eacute;asszonya pedig hallv&aacute;n Salamonnak h&iacute;r&eacute;t &eacute;s + az &Uacute;r nev&eacute;t, elj&ouml;ve, hogy megkis&eacute;rtgesse &otilde;t neh&eacute;z k&eacute;rd&eacute;sekkel.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_29">1 Kir. 4,29.</A>,
<A HREF="../../o/1-kir/chap004.html#para_34">1 Kir. 4,34.</A>,
<A HREF="../../uj/mat/chap012.html#para_42">M&aacute;t. 12,42.</A>,
<A HREF="../../o/1-kir/chap008.html#para_42">1 Kir. 8,42.</A>

<LI><A NAME="para_2">&Eacute;s bej&ouml;ve Jeruzs&aacute;lembe igen nagy sereggel &eacute;s tev&eacute;kkel, a melyek hoznak vala f&ucirc;szersz&aacute;mokat, igen sok aranyat &eacute;s dr&aacute;gak&ouml;veket, &eacute;s Salamonhoz m&eacute;ne, &eacute;s sz&oacute;la vele mindenekr&otilde;l, a melyek sz&iacute;v&eacute;n voltak.</A><BR>
<A HREF="../../uj/luk/chap011.html#para_31">Luk. 11,31.</A>

<LI><A NAME="para_3">&Eacute;s Salamon megfelelt n&eacute;ki mindenre, semmi sem volt a kir&aacute;ly el&otilde;tt elrejtve, a mire ne tudott volna n&eacute;ki felelni.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_29">1 Kir. 4,29.</A>,
<A HREF="../../o/1-kir/chap004.html#para_34">1 Kir. 4,34.</A>

<LI><A NAME="para_4">&Eacute;s a mikor l&aacute;tta S&eacute;ba kir&aacute;lyn&eacute;asszonya Salamonnak minden b&ouml;lcses&eacute;g&eacute;t, &eacute;s a h&aacute;zat, a melyet &eacute;p&iacute;tett vala;</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_7">1 Kir. 6,7.</A>

<LI><A NAME="para_5">&Eacute;s az &otilde; asztal&aacute;nak &eacute;tkeit, &eacute;s szolg&aacute;inak lak&aacute;sait, &eacute;s szolg&aacute;i udvarl&aacute;s&aacute;nak m&oacute;dj&aacute;t, &eacute;s azok &ouml;lt&ouml;zeteit, &eacute;s poh&aacute;rsz&eacute;keit, &eacute;s az &otilde; &aacute;ldozatj&aacute;t, a melylyel az &Uacute;rnak h&aacute;z&aacute;ban &aacute;ldozott: a l&eacute;lekzete is el&aacute;llott;</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_25">1 Kir. 9,25.</A>

<LI><A NAME="para_6">&Eacute;s monda a kir&aacute;lynak: Mind igaz, a mit az &eacute;n f&ouml;ldemben hallottam volt a te dolgaid fel&otilde;l &eacute;s a te b&ouml;lcses&eacute;gedr&otilde;l.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_29">1 Kir. 4,29.</A>,
<A HREF="../../o/1-kir/chap004.html#para_34">1 Kir. 4,34.</A>

<LI><A NAME="para_7">De &eacute;n hinni sem akartam azokat a besz&eacute;deket, m&iacute;g &eacute;n magam el nem j&ouml;ttem, &eacute;s szemeimmel nem l&aacute;ttam. &Eacute;s &iacute;m&eacute; n&eacute;kem a fel&eacute;t sem besz&eacute;lt&eacute;k el: te meghaladtad b&ouml;lcses&eacute;ggel &eacute;s j&oacute;s&aacute;ggal a h&iacute;rt, a melyet hallottam fel&otilde;led.</A>

<LI><A NAME="para_8">Boldogok a te embereid, boldogok ezek a te szolg&aacute;id, a kik udvarlanak n&eacute;ked mindenkor, &eacute;s hallhatj&aacute;k a te b&ouml;lcses&eacute;gedet:</A><BR>
<A HREF="../../uj/luk/chap010.html#para_23">Luk. 10,23.</A>

<LI><A NAME="para_9">Legyen az &Uacute;r, a te Istened &aacute;ldott, a ki kedvelt t&eacute;ged, hogy az Izr&aacute;el kir&aacute;lyi sz&eacute;kibe &uuml;ltetett, mert szerette az &Uacute;r az Izr&aacute;elt mind&ouml;r&ouml;kk&eacute;, &eacute;s kir&aacute;lyly&aacute; tett t&eacute;ged, hogy &iacute;t&eacute;letet &eacute;s igazs&aacute;got szolg&aacute;ltass.</A><BR>
<A HREF="../../o/1-kir/chap005.html#para_7">1 Kir. 5,7.</A>

<LI><A NAME="para_10">&Eacute;s ada a kir&aacute;lynak sz&aacute;z &eacute;s h&uacute;sz t&aacute;lentom aranyat, &eacute;s igen sok f&ucirc;szersz&aacute;mot &eacute;s dr&aacute;gak&ouml;vet. Nem hoztak azut&aacute;n ilyen &eacute;s ennyi sokas&aacute;g&uacute; f&ucirc;szersz&aacute;mot, a mennyit S&eacute;ba kir&aacute;lyn&eacute;asszonya ada Salamon kir&aacute;lynak.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_2">1 Kir. 10,2.</A>

<LI><A NAME="para_11">&Eacute;s a H&iacute;r&aacute;m haj&oacute;ja is, mely aranyat hozott Ofirb&oacute;l, &eacute;benf&aacute;t is hozott Ofirb&oacute;l nagy b&otilde;s&eacute;ggel &eacute;s dr&aacute;gak&ouml;veket.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_27">1 Kir. 9,27.</A>,
<A HREF="../../o/1-kir/chap009.html#para_28">1 Kir. 9,28.</A>

<LI><A NAME="para_12">&Eacute;s csin&aacute;la a kir&aacute;ly az &eacute;benf&aacute;b&oacute;l oszlopokat az &Uacute;r h&aacute;z&aacute;ba &eacute;s a kir&aacute;ly h&aacute;z&aacute;ba, &eacute;s az &eacute;nekl&otilde;knek heged&ucirc;ket &eacute;s lantokat; nem hoztak soha t&ouml;bb&eacute; olyan &eacute;benf&aacute;kat, &eacute;s nem is l&aacute;ttak olyanokat mind e mai napig.</A>

<LI><A NAME="para_13">&Eacute;s Salamon kir&aacute;ly ada a S&eacute;ba kir&aacute;lyn&eacute;asszony&aacute;nak mindent, a mit csak k&iacute;v&aacute;nt &eacute;s k&eacute;rt t&otilde;le, azokon kiv&uuml;l, a melyeket gazdags&aacute;g&aacute;hoz k&eacute;pest ada Salamon kir&aacute;ly n&eacute;ki. Annakut&aacute;na megt&eacute;re, &eacute;s m&eacute;ne az &otilde; f&ouml;ld&eacute;be szolg&aacute;ival egyetemben.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_1">1 Kir. 10,1.</A>

<LI><A NAME="para_14">Vala pedig m&eacute;rt&eacute;ke az aranynak, a mely kez&eacute;hez j&otilde; vala Salamonnak minden esztend&otilde;ben, hatsz&aacute;z &eacute;s hatvanhat t&aacute;lentom arany.</A><BR>
<A HREF="../../o/2-kron/chap009.html#para_13">2 Kr&oacute;n. 9,13.</A>

<LI><A NAME="para_15">Azonkiv&uuml;l, a mi j&otilde; vala az &aacute;rus emberekt&otilde;l &eacute;s a f&ucirc;szersz&aacute;mokkal keresked&otilde; kalm&aacute;rokt&oacute;l, &eacute;s mind az Ar&aacute;biabeli kir&aacute;lyokt&oacute;l, &eacute;s annak a f&ouml;ldnek tiszttart&oacute;it&oacute;l.</A>

<LI><A NAME="para_16">&Eacute;s csin&aacute;ltata Salamon kir&aacute;ly k&eacute;tsz&aacute;z paizst tiszta vert aranyb&oacute;l; mindenik paizsra hatsz&aacute;z aranyat adott.</A><BR>
<A HREF="../../o/1-kir/chap014.html#para_25">1 Kir. 14,25.</A>,
<A HREF="../../o/1-kir/chap014.html#para_26">1 Kir. 14,26.</A>

<LI><A NAME="para_17">&Eacute;s h&aacute;romsz&aacute;z kerek paizst vert aranyb&oacute;l, h&aacute;rom font aranyat ada mindenik paizsra: &eacute;s azokat a kir&aacute;ly helyheztet&eacute; a Lib&aacute;non erd&otilde; h&aacute;z&aacute;ba.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_2">1 Kir. 7,2.</A>

<LI><A NAME="para_18">&Eacute;s k&eacute;sz&iacute;te a kir&aacute;ly elef&aacute;ntcsontb&oacute;l egy nagy kir&aacute;lyi sz&eacute;ket &eacute;s bebor&iacute;t&aacute; azt finom aranynyal.</A><BR>
<A HREF="../../o/2-kron/chap009.html#para_17">2 Kr&oacute;n. 9,17.</A>,
<A HREF="../../o/2-kron/chap009.html#para_19">2 Kr&oacute;n. 9,19.</A>

<LI><A NAME="para_19">Hat gr&aacute;dicsa volt e kir&aacute;lyi sz&eacute;knek &eacute;s e sz&eacute;k teteje kerekded vala h&aacute;tul, &eacute;s karjai val&aacute;nak mindk&eacute;tfel&otilde;l az &uuml;l&eacute;s mellett, &eacute;s k&eacute;t oroszl&aacute;n &aacute;lla ott a karokn&aacute;l.</A>

<LI><A NAME="para_20">&Eacute;s tizenk&eacute;t oroszl&aacute;n &aacute;lla ott k&eacute;tfel&otilde;l a gr&aacute;dics hat l&eacute;p&eacute;s&eacute;n. Senki soha olyant nem csin&aacute;lt egyetlen orsz&aacute;gban sem.</A>

<LI><A NAME="para_21">&Eacute;s Salamon kir&aacute;lynak &ouml;sszes iv&oacute;ed&eacute;nyei is aranyb&oacute;l voltak, &eacute;s a Lib&aacute;non erd&otilde; h&aacute;z&aacute;nak &ouml;sszes ed&eacute;nyei tiszta aranyb&oacute;l; nem volt azok k&ouml;z&ouml;tt semmi ez&uuml;st, mert annak semmi becse nem vala Salamon idej&eacute;ben.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_27">1 Kir. 10,27.</A>

<LI><A NAME="para_22">Mert a kir&aacute;ly T&aacute;rsis haj&oacute;ja, a mely a tengeren H&iacute;r&aacute;m haj&oacute;j&aacute;val j&aacute;rt, minden h&aacute;rom esztend&otilde;ben egyszer fordult meg, s hozott a T&aacute;rsis haj&oacute; aranyat, ez&uuml;st&ouml;t, elef&aacute;ntcsontokat, majmokat &eacute;s p&aacute;v&aacute;kat.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_26">1 Kir. 9,26.</A>,
<A HREF="../../o/1-kir/chap009.html#para_28">1 Kir. 9,28.</A>

<LI><A NAME="para_23">&Eacute;s feljebb magasztaltat&eacute;k Salamon kir&aacute;ly gazdags&aacute;ggal &eacute;s b&ouml;lcses&eacute;ggel a f&ouml;ld&ouml;n val&oacute; minden kir&aacute;lyokn&aacute;l.</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_12">1 Kir. 3,12.</A>,
<A HREF="../../o/1-kir/chap003.html#para_13">1 Kir. 3,13.</A>,
<A HREF="../../o/1-kir/chap004.html#para_29">1 Kir. 4,29.</A>,
<A HREF="../../o/1-kir/chap004.html#para_31">1 Kir. 4,31.</A>

<LI><A NAME="para_24">&Eacute;s mind az eg&eacute;sz f&ouml;ld kiv&aacute;nja vala l&aacute;tni Salamont, hogy hallhatn&aacute;k az &otilde; b&ouml;lcses&eacute;g&eacute;t, melyet Isten az &otilde; sz&iacute;v&eacute;be adott volt.</A>

<LI><A NAME="para_25">&Eacute;s azok n&eacute;ki aj&aacute;nd&eacute;kot hoznak vala, ez&uuml;st &eacute;s arany ed&eacute;nyeket, &ouml;lt&ouml;zeteket, hadi szersz&aacute;mokat, f&ucirc;szersz&aacute;mokat, lovakat, &ouml;szv&eacute;reket, esztend&otilde;nk&eacute;nt.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_1">1 Kir. 10,1.</A>,
<A HREF="../../o/1-kir/chap010.html#para_2">1 Kir. 10,2.</A>,
<A HREF="../../o/1-kir/chap010.html#para_10">1 Kir. 10,10.</A>

<LI><A NAME="para_26">&Eacute;s gy&ucirc;jte Salamon szekereket &eacute;s lovagokat, &uacute;gy hogy ezer &eacute;s n&eacute;gysz&aacute;z szekere, &eacute;s tizenk&eacute;tezer lovagja volt n&eacute;ki, a kiket helyheztete a szekerek v&aacute;rosaiba, &eacute;s a kir&aacute;ly mell&eacute; Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_16">5 M&oacute;z. 17,16.</A>,
<A HREF="../../o/2-kron/chap001.html#para_14">2 Kr&oacute;n. 1,14.</A>

<LI><A NAME="para_27">&Eacute;s felhalmoz&aacute; a kir&aacute;ly Jeruzs&aacute;lemben az ez&uuml;st&ouml;t mint a k&ouml;vet, &eacute;s a cz&eacute;drust, mint a vad f&uuml;gef&aacute;kat, a melyek nagy t&ouml;megben vannak a mez&otilde;n.</A><BR>
<A HREF="../../o/2-kron/chap009.html#para_27">2 Kr&oacute;n. 9,27.</A>

<LI><A NAME="para_28">&Eacute;s Salamonnak &Eacute;gyiptomb&oacute;l hoz&aacute;nak lovakat, &eacute;s a kir&aacute;ly keresked&otilde;i sereggel vett&eacute;k volt a lovakat megszabott &aacute;ron.</A><BR>
<A HREF="../../o/2-kron/chap001.html#para_16">2 Kr&oacute;n. 1,16.</A>

<LI><A NAME="para_29">&Eacute;s egy-egy szek&eacute;r hatsz&aacute;z ez&uuml;st siklus&eacute;rt &eacute;s egy-egy l&oacute; sz&aacute;z&ouml;tven siklus&eacute;rt ment fel &eacute;s j&ouml;tt ki &Eacute;gyiptomb&oacute;l, &eacute;s ugyancsak &otilde;k sz&aacute;ll&iacute;tott&aacute;k ezeket a Hitteusok kir&aacute;lyainak &eacute;s Siria kir&aacute;lyainak.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
