<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s &iacute;m&eacute; Isten embere j&ouml;ve fel J&uacute;d&aacute;b&oacute;l B&eacute;thelbe, az &Uacute;rnak int&eacute;s&eacute;re, &eacute;s Jerobo&aacute;m ott &aacute;llott az olt&aacute;r mellett, hogy t&ouml;mj&eacute;nt gy&uacute;jtson.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_3">1 Kir. 13,3.</A>,
<A HREF="../../o/1-kir/chap013.html#para_9">1 Kir. 13,9.</A>,
<A HREF="../../o/1-kir/chap013.html#para_21">1 Kir. 13,21.</A>,
<A HREF="../../o/1-kir/chap013.html#para_24">1 Kir. 13,24.</A>

<LI><A NAME="para_2">&Eacute;s ki&aacute;lta az olt&aacute;r ellen az &Uacute;r int&eacute;se szerint, &eacute;s monda: Olt&aacute;r, olt&aacute;r! ezt mondja az &Uacute;r: &Iacute;m&eacute; egy fi&uacute; sz&uuml;letik a D&aacute;vid h&aacute;z&aacute;b&oacute;l, a kinek neve J&oacute;zsi&aacute;s l&eacute;szen, a ki meg&aacute;ldozza rajtad a magaslatok papjait, a kik most te rajtad t&ouml;mj&eacute;neznek, &eacute;s emberek csontjait &eacute;getik meg rajtad,</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_15">2 Kir. 23,15.</A>,
<A HREF="../../o/2-kir/chap023.html#para_16">2 Kir. 23,16.</A>

<LI><A NAME="para_3">&Eacute;s ugyanazon napot csud&aacute;t t&otilde;n, mondv&aacute;n: E l&eacute;szen jegye, hogy az &Uacute;r mondotta l&eacute;gyen ezt: &Iacute;m&eacute; az olt&aacute;r meghasad, &eacute;s kiomol a hamu, mely rajta van.</A>

<LI><A NAME="para_4">&Eacute;s a mikor meghallotta a kir&aacute;ly az Isten ember&eacute;nek besz&eacute;d&eacute;t, a melyet ki&aacute;ltott vala az olt&aacute;r ellen B&eacute;thelben, kiny&uacute;jt&aacute; Jerobo&aacute;m az &otilde; kez&eacute;t az olt&aacute;rt&oacute;l, mondv&aacute;n: Fogj&aacute;tok meg &otilde;t. &Eacute;s megsz&aacute;rada az &otilde; keze, a melyet kiny&uacute;jtott volt ellene, &eacute;s nem tudta azt mag&aacute;hoz visszavonni.</A>

<LI><A NAME="para_5">&Eacute;s meghasadt az olt&aacute;r, &eacute;s kiomlott a hamu az olt&aacute;rr&oacute;l a jel szerint, a melyet tett vala az Isten embere az &Uacute;rnak besz&eacute;de &aacute;ltal.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_3">1 Kir. 13,3.</A>

<LI><A NAME="para_6">&Eacute;s sz&oacute;la a kir&aacute;ly, &eacute;s monda az Isten ember&eacute;nek: K&ouml;ny&ouml;r&ouml;gj az &Uacute;rnak a te Istenednek, &eacute;s im&aacute;dkozz &eacute;rettem, hogy ism&eacute;t hozz&aacute;m hajoljon az &eacute;n kezem. &Eacute;s mikor k&ouml;ny&ouml;rg&ouml;tt az Isten embere az &Uacute;rnak, visszahajla a kir&aacute;ly keze, &eacute;s olyan l&otilde;n, mint azel&otilde;tt.</A><BR>
<A HREF="../../o/2-moz/chap008.html#para_8">2 M&oacute;z. 8,8.</A>

<LI><A NAME="para_7">&Eacute;s monda a kir&aacute;ly az Isten ember&eacute;nek: Jere haza velem &eacute;s egy&eacute;l eb&eacute;det, meg akarlak aj&aacute;nd&eacute;kozni.</A>

<LI><A NAME="para_8">&Eacute;s monda az Isten embere a kir&aacute;lynak: Ha a te h&aacute;zadnak fel&eacute;t n&eacute;kem adn&aacute;d is, nem menn&eacute;k el veled, &eacute;s nem enn&eacute;m kenyeret, sem vizet nem inn&aacute;m e helyen;</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_18">4 M&oacute;z. 22,18.</A>

<LI><A NAME="para_9">Mert azt parancsolta az &Uacute;r n&eacute;kem az &otilde; besz&eacute;de &aacute;ltal, mondv&aacute;n: Ne egy&eacute;l ott kenyeret, vizet se igy&aacute;l; vissza se t&eacute;rj az &uacute;ton, a melyen elmen&eacute;ndesz.</A>

<LI><A NAME="para_10">&Eacute;s elm&eacute;ne m&aacute;s &uacute;ton, &eacute;s nem t&eacute;re meg azon az &uacute;ton, a melyen B&eacute;thelbe ment.</A>

<LI><A NAME="para_11">&Eacute;s lakoz&eacute;k B&eacute;thelben egy v&eacute;n pr&oacute;f&eacute;ta, a kihez elj&ouml;v&eacute;n az &otilde; fia, elbesz&eacute;l&eacute; az &otilde; atyj&aacute;nak mindazt a dolgot, a melyet aznap az Isten embere cselekedett volt B&eacute;thelben, &eacute;s a besz&eacute;deket, a melyeket sz&oacute;lott vala a kir&aacute;lynak; &eacute;s elbesz&eacute;l&eacute;k azokat az &otilde; atyjoknak.</A>

<LI><A NAME="para_12">Akkor monda n&eacute;kik az &otilde; atyjok: Mely &uacute;ton ment el? &Eacute;s megmutat&aacute;k az &otilde; fiai az &uacute;tat, a melyen elment volt az Isten embere, a ki J&uacute;d&aacute;b&oacute;l j&ouml;tt.</A>

<LI><A NAME="para_13">&Eacute;s monda az &otilde; fiainak: Nyergelj&eacute;tek meg n&eacute;kem a szamarat; &eacute;s mikor megnyergel&eacute;k n&eacute;ki a szamarat, fel&uuml;le re&aacute;,</A>

<LI><A NAME="para_14">&Eacute;s elm&eacute;ne az Isten embere ut&aacute;n, &eacute;s megtal&aacute;l&aacute; &otilde;t egy cserfa alatt &uuml;lve, &eacute;s monda n&eacute;ki: Te vagy-&eacute; amaz Isten embere, a ki J&uacute;d&aacute;b&oacute;l j&ouml;tt&eacute;l? &Eacute;s monda: &Eacute;n vagyok.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_2">1 Kir. 13,2.</A>,
<A HREF="../../o/1-kir/chap013.html#para_6">1 Kir. 13,6.</A>

<LI><A NAME="para_15">Akkor monda n&eacute;ki: Jere haza velem &eacute;s egy&eacute;l kenyeret.</A>

<LI><A NAME="para_16">De az felele: Nem mehetek vissza veled, be sem mehetek veled; nem eszem kenyeret, vizet sem iszom veled e helyen;</A>

<LI><A NAME="para_17">Mert meg van n&eacute;kem az &Uacute;rnak besz&eacute;d&eacute;vel parancsolva: Ne egy&eacute;l kenyeret, vizet se igy&aacute;l ott, &eacute;s ne t&eacute;rj azon az &uacute;ton vissza, a melyen oda men&eacute;ndesz.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_9">1 Kir. 13,9.</A>

<LI><A NAME="para_18">&Eacute;s felele az n&eacute;ki: &Eacute;n is olyan pr&oacute;f&eacute;ta vagyok, mint te, &eacute;s n&eacute;kem angyal sz&oacute;lott az &Uacute;rnak besz&eacute;d&eacute;vel, mondv&aacute;n: Hozd vissza &otilde;t veled a te h&aacute;zadba, hogy kenyeret egy&eacute;k &eacute;s vizet igy&eacute;k. &Eacute;s e k&eacute;pen hazuda n&eacute;ki.</A>

<LI><A NAME="para_19">Megt&eacute;re az&eacute;rt vele, &eacute;s kenyeret ev&eacute;k az &otilde; h&aacute;z&aacute;ban, &eacute;s vizet iv&eacute;k.</A>

<LI><A NAME="para_20">Mikor pedig az asztaln&aacute;l &uuml;l&eacute;nek: l&otilde;n az &Uacute;r besz&eacute;de a pr&oacute;f&eacute;t&aacute;hoz, a ki &otilde;t visszahozta vala,</A>

<LI><A NAME="para_21">&Eacute;s ki&aacute;lta az Isten ember&eacute;nek, a ki J&uacute;d&aacute;b&oacute;l j&ouml;tt vala, ezt mondv&aacute;n: Ezt mondja az &Uacute;r: Mivelhogy engedetlen volt&aacute;l az &Uacute;r sz&aacute;j&aacute;nak, &eacute;s meg nem tartottad a parancsolatot, a melyet n&eacute;ked az &Uacute;r, a te Istened parancsolt volt;</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_9">1 Kir. 13,9.</A>

<LI><A NAME="para_22">Hanem visszat&eacute;rt&eacute;l, &eacute;s kenyeret ett&eacute;l &eacute;s vizet itt&aacute;l azon a helyen, a mely fel&otilde;l azt mondotta vala n&eacute;ked: Ne egy&eacute;l ott kenyeret, vizet se igy&aacute;l: Nem temettetik a te tested a te aty&aacute;id s&iacute;rj&aacute;ba.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_24">1 Kir. 13,24.</A>,
<A HREF="../../o/1-kir/chap013.html#para_30">1 Kir. 13,30.</A>

<LI><A NAME="para_23">&Eacute;s miut&aacute;n evett kenyeret &eacute;s ivott, megnyergel&eacute;k a szamarat a pr&oacute;f&eacute;t&aacute;nak, a kit visszahozott vala.</A>

<LI><A NAME="para_24">&Eacute;s mikor elment, egy oroszl&aacute;n tal&aacute;l&aacute; &otilde;t az &uacute;ton, a mely meg&ouml;l&eacute; &otilde;t; &eacute;s az &otilde; teste az &uacute;ton fekszik vala, &eacute;s mind a szam&aacute;r, mind az oroszl&aacute;n a holttest mellett &aacute;llanak vala.</A><BR>
<A HREF="../../o/1-kir/chap020.html#para_35">1 Kir. 20,35.</A>,
<A HREF="../../o/1-kir/chap020.html#para_36">1 Kir. 20,36.</A>,
<A HREF="../../o/2-kir/chap017.html#para_25">2 Kir. 17,25.</A>

<LI><A NAME="para_25">&Eacute;s &iacute;m&eacute; az arra men&otilde; emberek l&aacute;t&aacute;k az &uacute;ton hever&otilde; testet, &eacute;s az oroszl&aacute;nt a holttest mellett &aacute;llani; &eacute;s elmenv&eacute;n elbesz&eacute;l&eacute;k a v&aacute;rosban, a melyben a v&eacute;n pr&oacute;f&eacute;ta lakott.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_11">1 Kir. 13,11.</A>

<LI><A NAME="para_26">A mit mikor meghallott a pr&oacute;f&eacute;ta, a ki visszahozta vala &otilde;t az &uacute;tr&oacute;l, monda: Az Isten embere volt az, a ki engedetlen volt az &Uacute;r sz&aacute;j&aacute;nak; ez&eacute;rt adta az &Uacute;r &otilde;t az oroszl&aacute;nnak, &eacute;s az t&ouml;rte &ouml;ssze &eacute;s ölte meg &otilde;t, az &Uacute;rnak besz&eacute;de szerint, a melyet sz&oacute;lott volt n&eacute;ki.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_9">1 Kir. 13,9.</A>,
<A HREF="../../o/1-kir/chap013.html#para_18">1 Kir. 13,18.</A>

<LI><A NAME="para_27">&Eacute;s sz&oacute;la az &otilde; fiainak, mondv&aacute;n: Nyergelj&eacute;tek meg n&eacute;kem a szamarat. &Eacute;s felnyergelt&eacute;k.</A>

<LI><A NAME="para_28">&Eacute;s &otilde; elment &eacute;s megtal&aacute;l&aacute; a holttestet az &uacute;tf&eacute;lre vetve, &eacute;s a szamarat &eacute;s az oroszl&aacute;nt a holttest mellett &aacute;llva. Az oroszl&aacute;n nem evett a holtb&oacute;l, &eacute;s a szamarat sem t&eacute;pte sz&eacute;t.</A>

<LI><A NAME="para_29">&Eacute;s felvev&eacute; a pr&oacute;f&eacute;ta az Isten ember&eacute;nek holttest&eacute;t, &eacute;s feltev&eacute; azt a szam&aacute;rra, &eacute;s visszahoz&aacute; azt, &eacute;s bem&eacute;ne a v&aacute;rosba a v&eacute;n pr&oacute;f&eacute;ta, hogy ott sirassa &eacute;s eltemesse &otilde;t.</A>

<LI><A NAME="para_30">&Eacute;s eltemet&eacute; a holtat a maga s&iacute;rboltj&aacute;ba, &eacute;s sirat&aacute;k &otilde;t: Ah szerelmes aty&aacute;mfia!</A><BR>
<A HREF="../../o/jer/chap022.html#para_18">Jer. 22,18.</A>

<LI><A NAME="para_31">&Eacute;s miut&aacute;n eltemette &otilde;t, sz&oacute;la az &otilde; fiainak, mondv&aacute;n: Ha meghalok, ebbe a s&iacute;rba temessetek engem is, a melybe az Isten embere temettetett, tetemimet tegy&eacute;tek az &otilde; tetemei mell&eacute;;</A>

<LI><A NAME="para_32">Mert beteljesedik az, a mit ki&aacute;ltott az &Uacute;rnak besz&eacute;d&eacute;vel az olt&aacute;r ellen, a mely B&eacute;thelben van, &eacute;s a magas helyeken val&oacute; h&aacute;zak ellen, a melyek Samaria v&aacute;rosaiban vannak.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_2">1 Kir. 13,2.</A>

<LI><A NAME="para_33">De m&eacute;g e t&ouml;rt&eacute;net ut&aacute;n sem t&eacute;rt meg Jerobo&aacute;m az &otilde; gonosz &uacute;tj&aacute;r&oacute;l, hanem ism&eacute;t papokat rendele a n&eacute;p alj&aacute;b&oacute;l a magaslatokra, &eacute;s a ki akarja vala, azt szentel&eacute; fel, hogy legyen a magaslatok papja.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_4">1 Kir. 13,4.</A>,
<A HREF="../../o/1-kir/chap013.html#para_6">1 Kir. 13,6.</A>

<LI><A NAME="para_34">&Eacute;s ez a dolog lett az oka a Jerobo&aacute;m h&aacute;za v&eacute;tk&eacute;nek, &eacute;s a f&ouml;ld sz&iacute;n&eacute;r&otilde;l val&oacute; kiirtat&aacute;s&aacute;nak &eacute;s megsemmis&iacute;ttet&eacute;s&eacute;nek.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_37">1 Kir. 11,37.</A>,
<A HREF="../../o/1-kir/chap011.html#para_38">1 Kir. 11,38.</A>,
<A HREF="../../o/1-kir/chap015.html#para_29">1 Kir. 15,29.</A>,
<A HREF="../../o/1-kir/chap015.html#para_30">1 Kir. 15,30.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
