<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n sok id&otilde; mult&aacute;n, a harmadik esztend&otilde;ben, az &Uacute;rnak besz&eacute;de Ill&eacute;shez, mondv&aacute;n: Menj el, mutasd meg magadat Akh&aacute;bnak, &eacute;s es&otilde;t adok a f&ouml;ld sz&iacute;n&eacute;re.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_40">1 Kir. 18,40.</A>,
<A HREF="../../o/1-kir/chap018.html#para_45">1 Kir. 18,45.</A>

<LI><A NAME="para_2">&Eacute;s elm&eacute;ne Ill&eacute;s, hogy megmutassa mag&aacute;t Akh&aacute;bnak. Nagy &eacute;hs&eacute;g volt pedig Samari&aacute;ban.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_23">1 Kir. 16,23.</A>,
<A HREF="../../o/1-kir/chap016.html#para_24">1 Kir. 16,24.</A>

<LI><A NAME="para_3">&Eacute;s Akh&aacute;b hivat&aacute; Abdi&aacute;st, a ki az &otilde; h&aacute;z&aacute;nak gondvisel&otilde;je volt. (Abdi&aacute;s pedig felette igen f&eacute;li vala az Urat;</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_13">1 Kir. 18,13.</A>

<LI><A NAME="para_4">Mert mikor J&eacute;zabel meg&ouml;lette az &Uacute;r pr&oacute;f&eacute;t&aacute;it, Abdi&aacute;s sz&aacute;z pr&oacute;f&eacute;t&aacute;t vett oltalm&aacute;ba, &eacute;s rejtette el &ouml;tvenenk&eacute;nt egy-egy barlangba, &eacute;s ott t&aacute;pl&aacute;lta &otilde;ket keny&eacute;rrel &eacute;s v&iacute;zzel).</A>

<LI><A NAME="para_5">&Eacute;s monda Akh&aacute;b Abdi&aacute;snak: Menj el az orsz&aacute;gba szer&eacute;n-szerte a vizek forr&aacute;saihoz &eacute;s a patakokhoz, hogyha valami f&uuml;vet tal&aacute;lhatn&aacute;nk, hogy a lovakat &eacute;s &ouml;szv&eacute;reket megtarthatn&aacute;nk &eacute;letben, &eacute;s ne hagyn&aacute;nk a barmokat mindenest&otilde;l elpusztulni.</A><BR>
<A HREF="../../o/jer/chap014.html#para_3">Jer. 14,3.</A>

<LI><A NAME="para_6">Eloszt&aacute;k az&eacute;rt magok k&ouml;zt a f&ouml;ldet, a melyen kiki elmenjen. Akh&aacute;b egyed&uuml;l ment az egyik &uacute;ton, &eacute;s Abdi&aacute;s is egyed&uuml;l ment a m&aacute;sik &uacute;ton.</A>

<LI><A NAME="para_7">&Eacute;s mikor Abdi&aacute;s az &uacute;ton ment, &iacute;m&eacute; Ill&eacute;s el&otilde;tal&aacute;l&aacute; &otilde;t, &eacute;s mikor felismerte &otilde;t, arczra borula &eacute;s monda: Nem te vagy-&eacute; az, uram, Ill&eacute;s?</A>

<LI><A NAME="para_8">Felele n&eacute;ki: &Eacute;n vagyok; menj el, mondd meg a te uradnak: &Iacute;m&eacute; itt van Ill&eacute;s.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_1">1 Kir. 18,1.</A>

<LI><A NAME="para_9">&Otilde; pedig monda: Mit v&eacute;tettem ellened, hogy a te szolg&aacute;dat Akh&aacute;b kez&eacute;be akarod adni, hogy meg&ouml;lj&ouml;n engem?</A>

<LI><A NAME="para_10">&Eacute;l az &uacute;r a te Istened: nincs sem nemzets&eacute;g, sem orsz&aacute;g, a hova el nem k&uuml;ld&ouml;tt volna az &eacute;n uram, hogy megkeressen t&eacute;ged. &Eacute;s ha azt mondott&aacute;k: Nincs itt! az orsz&aacute;got &eacute;s a n&eacute;pet megesk&uuml;dtette, hogy t&eacute;ged csakugyan nem tal&aacute;ltak meg.</A>

<LI><A NAME="para_11">&Eacute;s most te azt mondod: Menj el, mondd meg a te uradnak: &Iacute;m&eacute; itt van Ill&eacute;s.</A>

<LI><A NAME="para_12">Ha most elmegyek t&otilde;led, t&eacute;ged pedig olyan helyre ragad el az &Uacute;rnak Lelke, a melyet &eacute;n nem tudok, &eacute;s &eacute;n elmegyek, hogy megmondjam Akh&aacute;bnak, &eacute;s ha &otilde; t&eacute;ged nem tal&aacute;l meg, engem &ouml;l meg; pedig a te szolg&aacute;d f&eacute;li az Urat gyermeks&eacute;g&eacute;t&otilde;l fogva.</A>

<LI><A NAME="para_13">Nem mondott&aacute;k-&eacute; meg az &eacute;n uramnak, mit cselekedtem, mikor J&eacute;zabel meg&ouml;lette az &Uacute;r pr&oacute;f&eacute;t&aacute;it? hogy hogyan rejtettem el az &Uacute;r pr&oacute;f&eacute;t&aacute;i k&ouml;z&uuml;l sz&aacute;z f&eacute;rfi&uacute;t &ouml;tvenenk&eacute;nt egy-egy barlangba &eacute;s t&aacute;pl&aacute;ltam &otilde;ket keny&eacute;rrel &eacute;s v&iacute;zzel.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_4">1 Kir. 18,4.</A>

<LI><A NAME="para_14">&Eacute;s te m&eacute;gis azt mondod: Menj el &eacute;s mondd meg a te uradnak: &Iacute;m&eacute; itt van Ill&eacute;s; hogy meg&ouml;lj&ouml;n engemet.</A>

<LI><A NAME="para_15">&Eacute;s felele Ill&eacute;s: &Eacute;l a Seregeknek Ura, a ki el&otilde;tt &aacute;llok: e mai napon megmutatom magamat n&eacute;ki.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_1">1 Kir. 18,1.</A>

<LI><A NAME="para_16">Elm&eacute;ne az&eacute;rt Abdi&aacute;s Akh&aacute;b eleibe, &eacute;s megjelent&eacute; ezt n&eacute;ki, &eacute;s eleibe m&eacute;ne Akh&aacute;b Ill&eacute;snek.</A>

<LI><A NAME="para_17">&Eacute;s mikor megl&aacute;tta Akh&aacute;b Ill&eacute;st, monda Akh&aacute;b n&eacute;ki: Te vagy-&eacute; az Izr&aacute;el megh&aacute;bor&iacute;t&oacute;ja?</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_1">1 Kir. 17,1.</A>,
<A HREF="../../o/amos/chap007.html#para_10">&Aacute;m&oacute;s. 7,10.</A>,
<A HREF="../../o/amos/chap007.html#para_11">&Aacute;m&oacute;s. 7,11.</A>

<LI><A NAME="para_18">&Otilde; pedig monda: Nem &eacute;n h&aacute;bor&iacute;tottam meg az Izr&aacute;elt, hanem te &eacute;s a te aty&aacute;d h&aacute;za, azzal, hogy elhagyt&aacute;tok az &Uacute;rnak parancsolatait, &eacute;s a Ba&aacute;l ut&aacute;n j&aacute;rtatok.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_30">1 Kir. 16,30.</A>,
<A HREF="../../o/1-kir/chap016.html#para_33">1 Kir. 16,33.</A>

<LI><A NAME="para_19">Most az&eacute;rt k&uuml;ldj el, gy&ucirc;jtsd hozz&aacute;m az eg&eacute;sz Izr&aacute;elt a K&aacute;rmel hegyre, &eacute;s a Ba&aacute;l n&eacute;gysz&aacute;z&ouml;tven pr&oacute;f&eacute;t&aacute;j&aacute;t, &eacute;s az &Aacute;ser&aacute;nak n&eacute;gysz&aacute;z pr&oacute;f&eacute;t&aacute;j&aacute;t, a kik a J&eacute;zabel asztal&aacute;r&oacute;l &eacute;lnek.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_33">1 Kir. 16,33.</A>

<LI><A NAME="para_20">&Eacute;s elk&uuml;lde Akh&aacute;b mind az eg&eacute;sz Izr&aacute;el fiaihoz, &eacute;s egybegy&ucirc;jt&eacute; a pr&oacute;f&eacute;t&aacute;kat a K&aacute;rmel hegyre.</A>

<LI><A NAME="para_21">&Eacute;s odamenv&eacute;n Ill&eacute;s az eg&eacute;sz sokas&aacute;ghoz, monda: Meddig s&aacute;ntik&aacute;ltok k&eacute;tfel&eacute;? Ha az &Uacute;r az Isten, k&ouml;vess&eacute;tek &otilde;t; ha pedig Ba&aacute;l, k&ouml;vess&eacute;tek azt. &Eacute;s nem felelt n&eacute;ki a n&eacute;p csak egy sz&oacute;t sem.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_14">J&oacute;zs. 24,14.</A>,
<A HREF="../../o/jozs/chap024.html#para_16">J&oacute;zs. 24,16.</A>

<LI><A NAME="para_22">Akkor monda Ill&eacute;s a n&eacute;pnek: &Eacute;n maradtam meg csak egyed&uuml;l az &Uacute;r pr&oacute;f&eacute;t&aacute;i k&ouml;z&uuml;l; m&iacute;g a Ba&aacute;l pr&oacute;f&eacute;t&aacute;i n&eacute;gysz&aacute;z&ouml;tvenen vannak;</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_4">1 Kir. 18,4.</A>

<LI><A NAME="para_23">Adjatok az&eacute;rt n&eacute;k&uuml;nk k&eacute;t tulkot, &eacute;s &otilde;k v&aacute;laszsz&aacute;k magoknak az egyik tulkot, a melyet vagdaljanak darabokra, &eacute;s rakj&aacute;k a f&aacute;kra; de t&uuml;zet ne tegyenek al&aacute;ja; &eacute;n pedig a m&aacute;sikat k&eacute;sz&iacute;tem el, a melyet a f&aacute;kra rakok, de t&uuml;zet &eacute;n sem teszek al&aacute;ja.</A>

<LI><A NAME="para_24">Akkor h&iacute;vj&aacute;tok seg&iacute;ts&eacute;g&uuml;l a ti istenteknek nev&eacute;t, &eacute;s &eacute;n is seg&iacute;ts&eacute;g&uuml;l h&iacute;vom az &Uacute;rnak nev&eacute;t; &eacute;s a mely isten t&ucirc;z &aacute;ltal felel, az az Isten. &Eacute;s felelv&eacute;n az eg&eacute;sz sokas&aacute;g, monda: J&oacute; lesz!</A>

<LI><A NAME="para_25">&Eacute;s monda Ill&eacute;s a Ba&aacute;l pr&oacute;f&eacute;t&aacute;inak: V&aacute;laszsz&aacute;tok el magatoknak az egyik tulkot, &eacute;s k&eacute;sz&iacute;ts&eacute;tek el ti el&otilde;sz&ouml;r; mert ti t&ouml;bben vagytok, &eacute;s h&iacute;vj&aacute;tok seg&iacute;ts&eacute;g&uuml;l a ti istenteknek nev&eacute;t, de t&uuml;zet ne tegyetek al&aacute;ja.</A>

<LI><A NAME="para_26">&Eacute;s vev&eacute;k a tulkot, a melyet n&eacute;kik adott, &eacute;s azt elk&eacute;sz&iacute;t&eacute;k, &eacute;s seg&iacute;ts&eacute;g&uuml;l h&iacute;v&aacute;k a Ba&aacute;lnak nev&eacute;t reggelt&otilde;l fogva d&eacute;lig, mondv&aacute;n: Ba&aacute;l! hallgass meg minket! De nem j&ouml;tt sz&oacute;, sem felelet. &Eacute;s ott s&aacute;ntik&aacute;ltak az olt&aacute;r k&ouml;r&uuml;l, a melyet k&eacute;sz&iacute;tettek.</A>

<LI><A NAME="para_27">Mikor pedig m&aacute;r d&eacute;l lett, elkezdte &otilde;ket g&uacute;nyolni Ill&eacute;s, azt mondv&aacute;n: Ki&aacute;ltsatok hangosabban, hiszen isten! Tal&aacute;n elm&eacute;lkedik, vagy f&eacute;lrement, vagy &uacute;ton van, vagy tal&aacute;n aluszik, &eacute;s felserken.</A>

<LI><A NAME="para_28">&Eacute;s elkezdtek hangosan kiab&aacute;lni &eacute;s az &otilde; szok&aacute;suk szerint k&eacute;sekkel &eacute;s borotv&aacute;kkal met&eacute;lt&eacute;k magokat, m&iacute;g csak ki nem csordult a v&eacute;r&ouml;k.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_28">3 M&oacute;z. 19,28.</A>

<LI><A NAME="para_29">Mikor pedig a d&eacute;l elm&uacute;lt, pr&oacute;f&eacute;t&aacute;lni kezdtek eg&eacute;sz az esteli &aacute;ldozatig; de akkor sem lett se sz&oacute;, se felelet, se meghallgattat&aacute;s.</A>

<LI><A NAME="para_30">Akkor monda Ill&eacute;s az eg&eacute;sz sokas&aacute;gnak: J&otilde;jjetek &eacute;n hozz&aacute;m. &Eacute;s hozz&aacute; m&eacute;ne az eg&eacute;sz sokas&aacute;g, &eacute;s meg&eacute;p&iacute;t&eacute; az &Uacute;r olt&aacute;r&aacute;t, a mely leromboltatott volt.</A>

<LI><A NAME="para_31">&Eacute;s v&otilde;n Ill&eacute;s tizenk&eacute;t k&ouml;vet, a J&aacute;k&oacute;b fiai nemzets&eacute;geinek sz&aacute;ma szerint, a kiknek az Isten azt mondotta volt: Izr&aacute;el legyen + a te neved;</A><BR>
<A HREF="../../o/jozs/chap004.html#para_5">J&oacute;zs. 4,5.</A>,
<A HREF="../../o/jozs/chap004.html#para_20">J&oacute;zs. 4,20.</A>,
<A HREF="../../o/1-moz/chap032.html#para_28">1 M&oacute;z. 32,28.</A>

<LI><A NAME="para_32">&Eacute;s olt&aacute;rt &eacute;p&iacute;te a k&ouml;vekb&otilde;l az &Uacute;r nev&eacute;ben, &eacute;s egy &aacute;rkot h&uacute;zott az olt&aacute;r k&ouml;r&uuml;l, a melybe k&eacute;t v&eacute;ka vetni val&oacute; mag f&eacute;rne.</A>

<LI><A NAME="para_33">&Eacute;s oda k&eacute;sz&iacute;t&eacute; a f&aacute;t, &eacute;s felvagdal&aacute; a tulkot, &eacute;s felrak&aacute; azt a f&aacute;ra;</A>

<LI><A NAME="para_34">&Eacute;s monda: T&ouml;ltsetek meg n&eacute;gy vedret v&iacute;zzel, &eacute;s &ouml;nts&eacute;tek az &eacute;g&otilde;&aacute;ldozatra &eacute;s a f&aacute;ra. Monda ism&eacute;t: Tegy&eacute;tek ezt m&eacute;g egyszer! &Eacute;s m&aacute;sodszor is azt tev&eacute;k. Monda m&eacute;g is: Harmadszor is tegy&eacute;tek meg! &Eacute;s harmadszor is azt m&iacute;vel&eacute;k;</A>

<LI><A NAME="para_35">&Uacute;gy, hogy a v&iacute;z lecsurgott az olt&aacute;rr&oacute;l, &eacute;s m&eacute;g az &aacute;rok is tele lett v&iacute;zzel.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_32">1 Kir. 18,32.</A>

<LI><A NAME="para_36">&Eacute;s a mikor elj&ouml;tt az esteli &aacute;ldoz&aacute;s ideje, oda l&eacute;pett Ill&eacute;s pr&oacute;f&eacute;ta, &eacute;s monda: &Oacute;h Uram, &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s Izr&aacute;elnek Istene, hadd ismerj&eacute;k meg e mai napon, hogy te vagy az Isten az Izr&aacute;elben, &eacute;s hogy &eacute;n a te szolg&aacute;d vagyok, &eacute;s hogy + mindezeket a te parancsolatodb&oacute;l cselekedtem.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_6">2 M&oacute;z. 3,6.</A>,
<A HREF="../../o/1-kir/chap018.html#para_19">1 Kir. 18,19.</A>,
<A HREF="../../o/1-kir/chap018.html#para_24">1 Kir. 18,24.</A>

<LI><A NAME="para_37">Hallgass meg engem, Uram, hallgass meg engem, hogy tudja meg e n&eacute;p, hogy te, az &Uacute;r vagy az Isten, &eacute;s te ford&iacute;tod vissza az &otilde; sz&iacute;v&ouml;ket!</A>

<LI><A NAME="para_38">Akkor al&aacute;sz&aacute;lla az &Uacute;r t&uuml;ze, &eacute;s megem&eacute;szt&eacute; az &eacute;g&otilde;&aacute;ldozatot, a f&aacute;t, a k&ouml;veket &eacute;s a port, &eacute;s felnyalta a vizet, a mely az &aacute;rokban volt.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_24">1 Kir. 18,24.</A>,
<A HREF="../../o/3-moz/chap009.html#para_24">3 M&oacute;z. 9,24.</A>

<LI><A NAME="para_39">Mikor ezt l&aacute;tta az eg&eacute;sz sokas&aacute;g, arczra borult, &eacute;s monda: Az &Uacute;r az Isten! az &Uacute;r az Isten!</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_36">1 Kir. 18,36.</A>,
<A HREF="../../o/1-kir/chap017.html#para_24">1 Kir. 17,24.</A>

<LI><A NAME="para_40">&Eacute;s monda Ill&eacute;s n&eacute;kik: Fogj&aacute;tok meg a Ba&aacute;l pr&oacute;f&eacute;t&aacute;it; senki el ne szaladjon k&ouml;z&uuml;l&ouml;k! &Eacute;s megfog&aacute;k &otilde;ket, &eacute;s al&aacute;viv&eacute; &otilde;ket Ill&eacute;s a Kison patakja mell&eacute;, &eacute;s meg&ouml;l&eacute; ott &otilde;ket.</A><BR>
<A HREF="../../o/2-kir/chap010.html#para_25">2 Kir. 10,25.</A>,
<A HREF="../../o/2-kir/chap010.html#para_28">2 Kir. 10,28.</A>

<LI><A NAME="para_41">Akkor monda Ill&eacute;s Akh&aacute;bnak: Eredj fel, egy&eacute;l &eacute;s igy&aacute;l, mert nagy es&otilde;nek z&uacute;g&aacute;sa hallszik.</A>

<LI><A NAME="para_42">&Eacute;s felment Akh&aacute;b, hogy egy&eacute;k &eacute;s igy&eacute;k. Ill&eacute;s pedig felment a K&aacute;rmel hegy tetej&eacute;re, &eacute;s leborula a f&ouml;ldre, &eacute;s az &otilde; orcz&aacute;j&aacute;t az &otilde; k&eacute;t t&eacute;rde k&ouml;z&eacute; tev&eacute;;</A>

<LI><A NAME="para_43">&Eacute;s monda az &otilde; szolg&aacute;j&aacute;nak: Menj fel, &eacute;s n&eacute;zz a tenger fel&eacute;. &Eacute;s felment, &eacute;s arrafel&eacute; n&eacute;zett, &eacute;s monda: Nincsen semmi. &Eacute;s monda Ill&eacute;s: Menj vissza h&eacute;tszer.</A><BR>
<A HREF="../../o/2-kir/chap005.html#para_10">2 Kir. 5,10.</A>

<LI><A NAME="para_44">&Eacute;s l&otilde;n heted&uacute;ttal, monda a szolga: &Iacute;m&eacute; egy kis felh&otilde;cske, mint egy embernek a tenyere, j&otilde; fel a tengerb&otilde;l. Akkor monda: Menj fel, mondd meg Akh&aacute;bnak: Fogj be &eacute;s menj le, hogy meg ne k&eacute;sleljen az es&otilde;.</A>

<LI><A NAME="para_45">&Eacute;s l&otilde;n azonk&ouml;zben, hogy bes&ouml;t&eacute;tedett az &eacute;g a fellegekt&otilde;l &eacute;s a sz&eacute;lt&otilde;l, &eacute;s nagy es&otilde; lett. Akh&aacute;b pedig szek&eacute;rre &uuml;lt &eacute;s elment Jezr&eacute;elbe.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_1">1 Kir. 18,1.</A>,
<A HREF="../../uj/jak/chap005.html#para_18">Jak. 5,18.</A>

<LI><A NAME="para_46">&Eacute;s l&otilde;n az &Uacute;r keze Ill&eacute;sen, &eacute;s fel&ouml;vezv&eacute;n az &otilde; derek&aacute;t, m&eacute;g Akh&aacute;b el&otilde;tt futott el Jezr&eacute;el fel&eacute;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
