<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">Ebben az id&otilde;ben megbeteged&eacute;k Abija, a Jerobo&aacute;m fia.</A>

<LI><A NAME="para_2">&Eacute;s monda Jerobo&aacute;m az &otilde; feles&eacute;g&eacute;nek: Kelj fel most, &eacute;s v&aacute;ltoztasd meg &ouml;lt&ouml;zetedet, hogy meg ne ismerj&eacute;k, hogy te vagy Jerobo&aacute;m feles&eacute;ge, &eacute;s menj el Sil&oacute;ba: &Iacute;m&eacute; ott van Ahija pr&oacute;f&eacute;ta, a ki n&eacute;kem megmondotta volt, hogy kir&aacute;lyly&aacute; leszek e n&eacute;pen.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_31">1 Kir. 11,31.</A>,
<A HREF="../../o/1-kir/chap011.html#para_37">1 Kir. 11,37.</A>

<LI><A NAME="para_3">&Eacute;s v&eacute;gy magadhoz t&iacute;z kenyeret &eacute;s pog&aacute;cs&aacute;t, &eacute;s egy ed&eacute;nyben m&eacute;zet, &eacute;s menj el hozz&aacute;; &otilde; majd megmondja n&eacute;ked, mi t&ouml;rt&eacute;nik a gyermekkel.</A>

<LI><A NAME="para_4">&Eacute;s e k&eacute;pen cseleked&eacute;k a Jerobo&aacute;m feles&eacute;ge; &eacute;s felk&eacute;sz&uuml;lv&eacute;n, elm&eacute;ne Sil&oacute;ba, &eacute;s bem&eacute;ne az Ahija h&aacute;z&aacute;ba. Ahija azonban m&aacute;r nem l&aacute;tott; mert meghom&aacute;lyosodtak az &otilde; szemei a v&eacute;ns&eacute;g miatt.</A>

<LI><A NAME="para_5">&Eacute;s az &Uacute;r monda Ahij&aacute;nak: &Iacute;m&eacute; a Jerobo&aacute;m feles&eacute;ge j&ouml;tt hozz&aacute;d, hogy valamit k&eacute;rdjen t&otilde;led az &otilde; fia fel&otilde;l, mert beteg; te az&eacute;rt &iacute;gy s &iacute;gy sz&oacute;lj n&eacute;ki. &Eacute;s mikor bement, m&aacute;snak tettet&eacute; mag&aacute;t.</A><BR>
<A HREF="../../o/2-kir/chap006.html#para_32">2 Kir. 6,32.</A>

<LI><A NAME="para_6">De mikor meghallotta Ahija az &otilde; l&aacute;bainak z&ouml;rej&eacute;t, a mint az ajt&oacute;hoz k&ouml;zelgete, monda: J&otilde;jj be Jerobo&aacute;m feles&eacute;ge; mi&eacute;rt tetteted magadat m&aacute;snak? &Eacute;n te hozz&aacute;d kem&eacute;ny k&ouml;vets&eacute;ggel k&uuml;ldettem.</A>

<LI><A NAME="para_7">Menj el, mondd meg Jerobo&aacute;mnak: Ezt mondja az &Uacute;r, Izr&aacute;elnek Istene: Mivelhogy &eacute;n t&eacute;ged e n&eacute;p k&ouml;z&uuml;l felmagasztaltalak, &eacute;s t&eacute;ged fejedelemm&eacute; tettelek az &eacute;n n&eacute;pemen, az Izr&aacute;elen;</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_29">1 Kir. 11,29.</A>,
<A HREF="../../o/1-kir/chap011.html#para_30">1 Kir. 11,30.</A>,
<A HREF="../../o/1-kir/chap012.html#para_20">1 Kir. 12,20.</A>

<LI><A NAME="para_8">&Eacute;s elszakasztottam az orsz&aacute;got a D&aacute;vid h&aacute;z&aacute;t&oacute;l, &eacute;s azt n&eacute;ked adtam; te azonban nem volt&aacute;l olyan, mint az &eacute;n szolg&aacute;m, D&aacute;vid, a ki meg&otilde;rizte az &eacute;n parancsolatimat, &eacute;s a ki engem k&ouml;vetett teljes sz&iacute;v&eacute;b&otilde;l, csak azt cselekedv&eacute;n, a mi kedves az &eacute;n szemeim el&otilde;tt;</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_17">1 Kir. 12,17.</A>,
<A HREF="../../o/1-kir/chap012.html#para_19">1 Kir. 12,19.</A>

<LI><A NAME="para_9">Hanem gonoszabbul cselekedt&eacute;l mindazokn&aacute;l, a kik te el&otilde;tted voltak; mert elment&eacute;l &eacute;s idegen isteneket csin&aacute;lt&aacute;l magadnak, &eacute;s &ouml;nt&ouml;tt b&aacute;lv&aacute;nyokat, hogy engem haragra ingerelj, &eacute;s engem h&aacute;tad + m&ouml;g&eacute; vetett&eacute;l:</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_30">1 Kir. 12,30.</A>,
<A HREF="../../o/jer/chap002.html#para_27">Jer. 2,27.</A>

<LI><A NAME="para_10">Az&eacute;rt &iacute;m&eacute; &eacute;n veszedelmet hozok a Jerobo&aacute;m h&aacute;z&aacute;ra, &eacute;s kiirtom Jerobo&aacute;mnak m&eacute;g az eb&eacute;t is, &eacute;s mind a berekesztettet, mind az elhagyottat Izr&aacute;elben, &eacute;s kih&aacute;nyom a + Jerobo&aacute;m h&aacute;za marad&eacute;kait, mik&eacute;pen a gan&eacute;jt kih&aacute;nyj&aacute;k, m&iacute;gnem v&eacute;ge lesz.</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_21">1 Kir. 21,21.</A>,
<A HREF="../../o/1-kir/chap015.html#para_29">1 Kir. 15,29.</A>,
<A HREF="../../o/1-kir/chap015.html#para_30">1 Kir. 15,30.</A>

<LI><A NAME="para_11">A ki meghal a Jerobo&aacute;m marad&eacute;kai k&ouml;z&uuml;l a v&aacute;rosban, azt az ebek eszik meg; a ki pedig a mez&otilde;n hal meg, az &eacute;gi madarak eszik meg; mert az &Uacute;r sz&oacute;lott.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_4">1 Kir. 16,4.</A>

<LI><A NAME="para_12">Te pedig kelj fel, &eacute;s menj haza, mert a mint bel&eacute;psz a v&aacute;rosba, meghal a gyermek;</A>

<LI><A NAME="para_13">&Eacute;s az eg&eacute;sz Izr&aacute;el siratja &otilde;t, &eacute;s eltemeti &otilde;t, mert a Jerobo&aacute;m magv&aacute;b&oacute;l csak egyed&uuml;l &otilde; temettetik el s&iacute;rba, mivel a Jerobo&aacute;m h&aacute;zn&eacute;pe k&ouml;z&uuml;l az &Uacute;r ir&aacute;nt, Izr&aacute;el Istene ir&aacute;nt csak &otilde; benne tal&aacute;ltatott valami j&oacute;.</A>

<LI><A NAME="para_14">&Eacute;s t&aacute;maszt az &Uacute;r mag&aacute;nak kir&aacute;lyt Izr&aacute;elben, a ki kigyoml&aacute;lja a Jerobo&aacute;m h&aacute;z&aacute;t egy napon. De mit mondok? M&aacute;r is t&aacute;masztott!</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_29">1 Kir. 15,29.</A>

<LI><A NAME="para_15">&Eacute;s megveri az &Uacute;r az Izr&aacute;elt, mint a hogy a n&aacute;d a v&iacute;zben ide s tova h&aacute;nyattatik, &eacute;s elszakasztja az Izr&aacute;elt err&otilde;l a j&oacute; f&ouml;ldr&otilde;l, a melyet adott az &otilde; aty&aacute;iknak, &eacute;s sz&eacute;tsz&oacute;rja &otilde;ket a foly&oacute;vizen t&uacute;l, mivelhogy Aser&aacute;kat csin&aacute;ltak magoknak, hogy az Urat ingerelj&eacute;k.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_23">2 Kir. 17,23.</A>

<LI><A NAME="para_16">&Eacute;s k&eacute;zbe adja az Izr&aacute;elt a Jerobo&aacute;m b&ucirc;nei&eacute;rt, a ki maga is v&eacute;tkezett &eacute;s az Izr&aacute;elt is b&ucirc;nbe ejtette.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_30">1 Kir. 12,30.</A>

<LI><A NAME="para_17">&Eacute;s felk&eacute;sz&uuml;lt a Jerobo&aacute;m feles&eacute;ge, elment &eacute;s juta Thirs&aacute;ba. &Eacute;s mikor a h&aacute;z k&uuml;sz&ouml;b&eacute;n bel&eacute;pett, meghalt a gyermek.</A><BR>
<A HREF="../../o/1-kir/chap014.html#para_12">1 Kir. 14,12.</A>,
<A HREF="../../o/1-kir/chap014.html#para_13">1 Kir. 14,13.</A>

<LI><A NAME="para_18">&Eacute;s eltemet&eacute;k &otilde;t, &eacute;s sirat&aacute; &otilde;t az eg&eacute;sz Izr&aacute;el, az &Uacute;rnak besz&eacute;de szerint, a melyet sz&oacute;lott az &otilde; szolg&aacute;ja, Ahija pr&oacute;f&eacute;ta &aacute;ltal.</A>

<LI><A NAME="para_19">Jerobo&aacute;mnak pedig egy&eacute;b cselekedetei, mim&oacute;don hadakozott &eacute;s uralkodott, &iacute;m&eacute; meg vannak &iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_13">1 Kir. 13,13.</A>,
<A HREF="../../o/1-kir/chap013.html#para_20">1 Kir. 13,20.</A>

<LI><A NAME="para_20">&Eacute;s az id&otilde;, a melyben uralkodott Jerobo&aacute;m, huszonk&eacute;t esztend&otilde;, &eacute;s elaluv&eacute;k az &otilde; aty&aacute;ival, &eacute;s uralkod&eacute;k N&aacute;d&aacute;b, az &otilde; fia, &otilde; helyette.</A>

<LI><A NAME="para_21">Robo&aacute;m pedig, a Salamon fia J&uacute;d&aacute;ban uralkod&eacute;k: Negyvenegy esztend&otilde;s volt Robo&aacute;m, mikor uralkodni kezdett, &eacute;s tizenh&eacute;t esztendeig uralkodott Jeruzs&aacute;lemben, abban a v&aacute;rosban, a melyet az &Uacute;r v&aacute;lasztott volt mag&aacute;nak az Izr&aacute;elnek minden nemzets&eacute;gei k&ouml;z&uuml;l, hogy ott helyheztesse az &otilde; nev&eacute;t; &eacute;s az &otilde; anyj&aacute;nak Naama volt a neve, a ki az + Ammon nemzets&eacute;g&eacute;b&otilde;l val&oacute; volt.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>,
<A HREF="../../o/1-kir/chap011.html#para_1">1 Kir. 11,1.</A>

<LI><A NAME="para_22">J&uacute;da is gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, &eacute;s sokkal nagyobb haragra ind&iacute;t&aacute;k &otilde;t az &otilde; v&eacute;tkeikkel, a melyekkel v&eacute;tkeztek, mint aty&aacute;ik azokkal, a melyeket &otilde;k cselekedtek volt.</A>

<LI><A NAME="para_23">Mert &otilde;k is &eacute;p&iacute;t&eacute;nek magoknak magaslatokat, &eacute;s faragott k&eacute;peket &eacute;s Aser&aacute;kat minden magas halmon, &eacute;s minden z&ouml;ldell&otilde; fa alatt.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_4">2 Kir. 16,4.</A>

<LI><A NAME="para_24">&Eacute;s val&aacute;nak f&eacute;rfi par&aacute;zn&aacute;k is az orsz&aacute;gban, &eacute;s cseleked&eacute;nek a pog&aacute;nyok minden &uacute;t&aacute;latos v&eacute;tkei + szerint, a kiket az &Uacute;r ki&ucirc;z&ouml;tt volt az Izr&aacute;el fiai el&otilde;tt.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_7">2 Kir. 23,7.</A>,
<A HREF="../../o/5-moz/chap018.html#para_9">5 M&oacute;z. 18,9.</A>,
<A HREF="../../o/5-moz/chap018.html#para_12">5 M&oacute;z. 18,12.</A>,
<A HREF="../../uj/rom/chap001.html#para_27">R&oacute;m. 1,27.</A>

<LI><A NAME="para_25">&Eacute;s l&otilde;n Robo&aacute;m kir&aacute;ly &ouml;t&ouml;dik esztendej&eacute;ben, felj&ouml;tt Sis&aacute;k, az &Eacute;gyiptombeli kir&aacute;ly Jeruzs&aacute;lem ellen.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_40">1 Kir. 11,40.</A>

<LI><A NAME="para_26">&Eacute;s elviv&eacute; az &Uacute;r h&aacute;z&aacute;nak kincseit, &eacute;s a kir&aacute;ly h&aacute;z&aacute;nak kincseit, &eacute;s mindent, a mi csak elvihet&otilde; volt; elvitte mind az arany paizsokat is, a melyeket Salamon csin&aacute;ltatott.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_16">1 Kir. 10,16.</A>,
<A HREF="../../o/1-kir/chap010.html#para_17">1 Kir. 10,17.</A>

<LI><A NAME="para_27">A melyek helyett Robo&aacute;m kir&aacute;ly azut&aacute;n r&eacute;zpaizsokat csin&aacute;ltatott, &eacute;s ad&aacute; azokat a test&otilde;r&ouml;k fejedelmeinek kez&eacute;be, a kik a kir&aacute;ly h&aacute;z&aacute;nak kapun&aacute;ll&oacute;i val&aacute;nak.</A>

<LI><A NAME="para_28">&Eacute;s valah&aacute;nyszor a kir&aacute;ly bement az &Uacute;r h&aacute;z&aacute;ba, bevitt&eacute;k azokat a test&otilde;r&ouml;k, &eacute;s ism&eacute;t visszahozt&aacute;k a test&otilde;r&ouml;k h&aacute;z&aacute;ba.</A>

<LI><A NAME="para_29">Robo&aacute;mnak pedig t&ouml;bb dolgai &eacute;s minden cselekedetei, nemde nem meg vannak-&eacute; &iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap012.html#para_15">2 Kr&oacute;n. 12,15.</A>

<LI><A NAME="para_30">&Eacute;s folyton hadakoz&aacute;s volt Robo&aacute;m &eacute;s Jerobo&aacute;m k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_6">1 Kir. 15,6.</A>

<LI><A NAME="para_31">&Eacute;s elaluv&eacute;k Robo&aacute;m az &otilde; aty&aacute;ival, &eacute;s eltemettet&eacute;k az &otilde; aty&aacute;ival a D&aacute;vid v&aacute;ros&aacute;ban; &eacute;s az &otilde; anyj&aacute;nak Naama volt a neve, az Ammonit&aacute;k nemzets&eacute;g&eacute;b&otilde;l val&oacute;; &eacute;s Abija, az &otilde; fia, lett a kir&aacute;ly &otilde; helyette.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_43">1 Kir. 11,43.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
