<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s Benhad&aacute;d, Siria kir&aacute;lya &ouml;sszegy&ucirc;jt&eacute; eg&eacute;sz sereg&eacute;t, &eacute;s harminczk&eacute;t kir&aacute;ly volt &otilde; vele &eacute;s nagyon sok l&oacute; &eacute;s szek&eacute;r, &eacute;s felm&eacute;ne &eacute;s megsz&aacute;ll&aacute; Samari&aacute;t, &eacute;s ostromolni kezdte azt.</A>

<LI><A NAME="para_2">&Eacute;s k&ouml;veteket k&uuml;ld&ouml;tt Akh&aacute;bhoz, az Izr&aacute;el kir&aacute;ly&aacute;hoz a v&aacute;rosba;</A>

<LI><A NAME="para_3">&Eacute;s azt izen&eacute; n&eacute;ki: Azt mondja Benhad&aacute;d: A te ez&uuml;st&ouml;d &eacute;s aranyad az eny&eacute;m, a te feles&eacute;geid is &eacute;s a te sz&eacute;p fiaid is az eny&eacute;mek.</A>

<LI><A NAME="para_4">&Eacute;s felele az Izr&aacute;el kir&aacute;lya, &eacute;s monda: A mint megmondottad uram, kir&aacute;ly, ti&eacute;d vagyok mindenekkel, a melyeket b&iacute;rok.</A>

<LI><A NAME="para_5">Megt&eacute;rv&eacute;n pedig a k&ouml;vetek, mond&aacute;nak: Azt mondja Benhad&aacute;d: Miut&aacute;n hozz&aacute;d k&uuml;ld&ouml;ttem, &eacute;s azt izentem, hogy a te ez&uuml;st&ouml;det &eacute;s aranyadat &eacute;s a te feles&eacute;geidet &eacute;s fiaidat add n&eacute;kem;</A>

<LI><A NAME="para_6">Az&eacute;rt holnap ilyenkor elk&uuml;ld&ouml;m az &eacute;n szolg&aacute;imat hozz&aacute;d, &eacute;s felkutatj&aacute;k a te h&aacute;zadat, &eacute;s a te szolg&aacute;id h&aacute;zait; &eacute;s kezekhez veszik, a mi csak kedves el&otilde;tted, &eacute;s elhozz&aacute;k.</A>

<LI><A NAME="para_7">Akkor egybeh&iacute;v&aacute; az Izr&aacute;el kir&aacute;lya mind az orsz&aacute;g v&eacute;neit, &eacute;s monda: vegy&eacute;tek eszetekbe, &eacute;s l&aacute;ss&aacute;tok meg, minem&ucirc; gonosz sz&aacute;nd&eacute;kkal van ez; mert hozz&aacute;m k&uuml;ld&ouml;tt az &eacute;n feles&eacute;geim&eacute;rt &eacute;s gyermekeim&eacute;rt, ez&uuml;st&ouml;m&eacute;rt &eacute;s aranyom&eacute;rt, &eacute;s meg nem tagadtam t&otilde;le.</A>

<LI><A NAME="para_8">&Eacute;s mond&aacute;nak n&eacute;ki a v&eacute;nek mindny&aacute;jan, &eacute;s az eg&eacute;sz n&eacute;p: Ne engedj n&eacute;ki, &eacute;s az &otilde; akaratj&aacute;t be ne teljes&iacute;tsd.</A>

<LI><A NAME="para_9">&Eacute;s &otilde; monda a Benhad&aacute;d k&ouml;veteinek: Mondj&aacute;tok meg az &eacute;n uramnak, a kir&aacute;lynak: Mindazokat, a melyek fel&otilde;l el&otilde;sz&ouml;r izent&eacute;l a te szolg&aacute;dnak, megcselekszem, de ezt a dolgot nem tehetem meg. &Iacute;gy elmenv&eacute;n a k&ouml;vetek, megmond&aacute;k n&eacute;ki a v&aacute;laszt.</A>

<LI><A NAME="para_10">Akkor hozz&aacute; k&uuml;lde Benhad&aacute;d, &eacute;s monda: &Uacute;gy cselekedjenek velem az istenek &eacute;s &uacute;gy seg&eacute;ljenek, hogy Samari&aacute;nak minden pora sem el&eacute;g, hogy a velem val&oacute; n&eacute;p k&ouml;z&uuml;l mindeniknek csak egy-egy marokkal is jusson!</A>

<LI><A NAME="para_11">&Eacute;s felele az Izr&aacute;el kir&aacute;lya, mondv&aacute;n: Mondj&aacute;tok meg n&eacute;ki: Ne k&eacute;rkedj&eacute;k &uacute;gy, a ki fegyverbe &ouml;lt&ouml;zik, mint a ki m&aacute;r leveti a fegyvert!</A>

<LI><A NAME="para_12">Meghallv&aacute;n pedig ezt a v&aacute;laszt, mikor &otilde; ivott a kir&aacute;lyokkal a s&aacute;torokban, monda az &otilde; szolg&aacute;inak: Vegy&eacute;tek k&ouml;r&uuml;l a v&aacute;rost! &Eacute;s azok k&ouml;r&uuml;lvev&eacute;k azt.</A>

<LI><A NAME="para_13">&Eacute;s &iacute;m&eacute; egy pr&oacute;f&eacute;ta m&eacute;ne Akh&aacute;bhoz, az Izr&aacute;el kir&aacute;ly&aacute;hoz, a ki ezt mond&aacute;: Azt mondja az &Uacute;r: Avagy nem l&aacute;ttad-&eacute; mindezt a nagy sokas&aacute;got: &iacute;m&eacute; e mai napon kezedbe adom azt, hogy megtudjad, hogy &eacute;n vagyok az &Uacute;r!</A>

<LI><A NAME="para_14">Monda pedig Akh&aacute;b: Ki &aacute;ltal? &Eacute;s felele: Azt mondja az &Uacute;r: A tartom&aacute;nyok fejedelmeinek ifjai &aacute;ltal. Akkor monda Akh&aacute;b: Ki kezdje meg a harczot? &Eacute;s felele: Te!</A>

<LI><A NAME="para_15">Megsz&aacute;ml&aacute;l&aacute; az&eacute;rt a tartom&aacute;nyok fejedelmeinek ifjait, a kik k&eacute;tsz&aacute;zharminczketten voltak; ezekut&aacute;n megsz&aacute;ml&aacute;l&aacute; mind az Izr&aacute;el fiainak is minden n&eacute;p&eacute;t, h&eacute;tezer embert.</A>

<LI><A NAME="para_16">&Eacute;s elindul&aacute;nak d&eacute;lben. Benhad&aacute;d pedig ott ivott a kir&aacute;lyokkal a s&aacute;torokban, &eacute;s ler&eacute;szegedett &otilde; &eacute;s a harminczk&eacute;t kir&aacute;ly, a ki seg&iacute;ts&eacute;g&eacute;re j&ouml;tt vele.</A>

<LI><A NAME="para_17">&Eacute;s a tartom&aacute;nyok fejedelmeinek ifjai vonultak ki legel&otilde;sz&ouml;r. Benhad&aacute;d pedig elk&uuml;lde, &eacute;s megmondott&aacute;k n&eacute;ki, ezt mondv&aacute;n: Valami f&eacute;rfiak j&ouml;ttek ki Samari&aacute;b&oacute;l!</A>

<LI><A NAME="para_18">&Eacute;s monda: Ak&aacute;r b&eacute;kess&eacute;g&eacute;rt j&ouml;ttek ki, fogj&aacute;tok meg &otilde;ket elevenen; ak&aacute;r viadal&eacute;rt j&ouml;ttek ki, fogj&aacute;tok el &otilde;ket elevenen.</A>

<LI><A NAME="para_19">De mikor kivonultak a v&aacute;rosb&oacute;l a tartom&aacute;nyok fejedelmeinek ifjai &eacute;s a sereg, a mely &otilde;ket k&ouml;vette:</A><BR>
<A HREF="../../o/1-kir/chap020.html#para_15">1 Kir. 20,15.</A>

<LI><A NAME="para_20">Mindenik v&aacute;gni kezdte azt, a ki el&eacute;je ker&uuml;lt, &eacute;s elfutottak a Siriabeliek, az Izr&aacute;el pedig kergette &otilde;ket, &eacute;s megfutott maga Benhad&aacute;d, Siria kir&aacute;lya is lovon a lovagokkal egy&uuml;tt.</A>

<LI><A NAME="para_21">&Eacute;s azut&aacute;n kivonult az Izr&aacute;el kir&aacute;lya, &eacute;s megver&eacute; mind a lovagokat, mind a szekereket, &eacute;s megver&eacute; a Siriabelieket nagy csap&aacute;ssal.</A><BR>
<A HREF="../../o/1-kir/chap020.html#para_13">1 Kir. 20,13.</A>

<LI><A NAME="para_22">&Eacute;s m&eacute;ne az Izr&aacute;el kir&aacute;ly&aacute;hoz egy pr&oacute;f&eacute;ta, &eacute;s ezt mond&aacute; n&eacute;ki: Menj el, er&otilde;s&iacute;tsd meg magad, &eacute;s vedd eszedbe &eacute;s l&aacute;sd meg, mit kelljen cselekedned, mert esztend&otilde; mulva ism&eacute;t felj&otilde; Siria kir&aacute;lya ellened.</A>

<LI><A NAME="para_23">A siriabeli kir&aacute;ly szolg&aacute;i pedig mond&aacute;nak n&eacute;ki: A hegyeknek istenei az &otilde; isteneik, az&eacute;rt gy&otilde;ztek le benn&uuml;nket; de v&iacute;vjunk csak meg vel&ouml;k a s&iacute;kon, &eacute;s megl&aacute;tod, ha le nem gy&otilde;zz&uuml;k-&eacute; &otilde;ket?</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_23">1 Kir. 11,23.</A>,
<A HREF="../../o/1-kir/chap011.html#para_25">1 Kir. 11,25.</A>

<LI><A NAME="para_24">&Eacute;s tedd ezt: K&uuml;ldd el a kir&aacute;lyokat, mindeniket a maga hely&eacute;r&otilde;l; &eacute;s &aacute;ll&iacute;ts hadnagyokat helyett&ouml;k,</A>

<LI><A NAME="para_25">&Eacute;s szervezz magadnak olyan sereget, mint az volt, a melyet elvesztett&eacute;l, &eacute;s olyan lovakat &eacute;s szekereket, mint amazok voltak; &eacute;s v&iacute;vjunk meg vel&ouml;k a s&iacute;kon, &eacute;s megl&aacute;tod, ha le nem gy&otilde;zz&uuml;k-&eacute; &otilde;ket? &Eacute;s engede az &otilde; szavoknak, &eacute;s akk&eacute;pen cseleked&eacute;k.</A>

<LI><A NAME="para_26">Mikor az&eacute;rt az esztend&otilde; elmult, rendbeszedte Benhad&aacute;d a Siriabelieket, &eacute;s felj&ouml;ve Afekbe, hogy hadakozz&eacute;k az Izr&aacute;el ellen.</A>

<LI><A NAME="para_27">De az Izr&aacute;el fiai &ouml;sszesz&aacute;ml&aacute;ltattak &eacute;s ell&aacute;ttattak &eacute;lelemmel, &eacute;s eleikbe men&eacute;nek azoknak. T&aacute;borba sz&aacute;llv&aacute;n pedig az Izr&aacute;el fiai, amazokhoz k&eacute;pest olyanok voltak, mint k&eacute;t kicsiny kecskeny&aacute;jacska; m&iacute;g a Siriabeliek + ellept&eacute;k a f&ouml;ldet.</A><BR>
<A HREF="../../o/1-kir/chap020.html#para_15">1 Kir. 20,15.</A>,
<A HREF="../../o/1-kir/chap020.html#para_10">1 Kir. 20,10.</A>,
<A HREF="../../o/1-kir/chap020.html#para_25">1 Kir. 20,25.</A>,
<A HREF="../../o/1-kir/chap020.html#para_29">1 Kir. 20,29.</A>,
<A HREF="../../o/1-kir/chap020.html#para_30">1 Kir. 20,30.</A>

<LI><A NAME="para_28">J&ouml;tt vala pedig egy Isten embere, &eacute;s sz&oacute;la az Izr&aacute;el kir&aacute;ly&aacute;nak, mondv&aacute;n: Azt mondja az &Uacute;r: Az&eacute;rt mert a Siriabeliek azt mondott&aacute;k, hogy csak a hegyeknek Istene az &Uacute;r, &eacute;s nem a v&ouml;lgyeknek Istene is: mindezt a nagy sokas&aacute;got a te kezedbe adom, hogy megismerj&eacute;tek, hogy &eacute;n vagyok az &Uacute;r.</A><BR>
<A HREF="../../o/1-kir/chap020.html#para_23">1 Kir. 20,23.</A>,
<A HREF="../../o/2-kir/chap019.html#para_28">2 Kir. 19,28.</A>,
<A HREF="../../o/2-kir/chap019.html#para_35">2 Kir. 19,35.</A>

<LI><A NAME="para_29">&Eacute;s ott t&aacute;boroztak eg&eacute;szen vel&ouml;k szemben hetednapig. A hetedik napon azut&aacute;n meg&uuml;tk&ouml;ztek, &eacute;s az Izr&aacute;el fiai lev&aacute;gtak a Siriabeliek k&ouml;z&uuml;l egy nap sz&aacute;zezer gyalogost.</A><BR>
<A HREF="../../o/1-kir/chap020.html#para_27">1 Kir. 20,27.</A>

<LI><A NAME="para_30">&Eacute;s a t&ouml;bbiek elmenek&uuml;ltek Afek v&aacute;ros&aacute;ba; de a falak r&aacute;szakadtak a megmaradott huszonk&eacute;tezer emberre, &eacute;s Benhad&aacute;d is elfutott &eacute;s ott bolyongott a v&aacute;rosban kamar&aacute;r&oacute;l-kamar&aacute;ra.</A><BR>
<A HREF="../../o/1-kir/chap020.html#para_10">1 Kir. 20,10.</A>

<LI><A NAME="para_31">&Eacute;s mond&aacute;nak n&eacute;ki az &otilde; szolg&aacute;i: &Iacute;m&eacute; hallottuk, hogy az Izr&aacute;el h&aacute;z&aacute;nak kir&aacute;lyai kegyelmes kir&aacute;lyok, az&eacute;rt hadd &ouml;lt&ouml;zz&uuml;nk zs&aacute;kokba, &eacute;s vess&uuml;nk k&ouml;teleket a mi nyakunkba, &eacute;s menj&uuml;nk ki az Izr&aacute;el kir&aacute;ly&aacute;hoz, tal&aacute;n &eacute;letben hagyja a te lelkedet.</A>

<LI><A NAME="para_32">&Eacute;s zs&aacute;kokba &ouml;lt&ouml;z&eacute;nek, &eacute;s k&ouml;teleket vet&eacute;nek nyakokba, &eacute;s elmen&eacute;nek az Izr&aacute;el kir&aacute;ly&aacute;hoz, &eacute;s mond&aacute;nak: A te szolg&aacute;d, Benhad&aacute;d, ezt mondja: Hagyd &eacute;letben k&eacute;rlek, az &eacute;n lelkemet! &Eacute;s monda: &Eacute;l-e m&eacute;g? &eacute;n aty&aacute;mfia &otilde;!</A><BR>
<A HREF="../../o/1-kir/chap020.html#para_3">1 Kir. 20,3.</A>,
<A HREF="../../o/1-kir/chap020.html#para_10">1 Kir. 20,10.</A>

<LI><A NAME="para_33">&Eacute;s a f&eacute;rfiak j&oacute; jelnek vett&eacute;k azt, &eacute;s gyorsan megragadt&aacute;k a sz&oacute;t, &eacute;s mond&aacute;nak: A te aty&aacute;dfia Benhad&aacute;d &eacute;l. &Eacute;s monda: Menjetek, &eacute;s hozz&aacute;tok ide &otilde;t. Kij&ouml;ve az&eacute;rt &otilde; hozz&aacute; Benhad&aacute;d, &eacute;s fel&uuml;ltet&eacute; &otilde;t az &otilde; szeker&eacute;be,</A>

<LI><A NAME="para_34">&Eacute;s monda n&eacute;ki: A v&aacute;rosokat, a melyeket elvett volt az &eacute;n aty&aacute;m a te aty&aacute;dt&oacute;l, azokat visszaadom, &eacute;s csin&aacute;lj magadnak utcz&aacute;kat Damaskusban, mint az &eacute;n aty&aacute;m csin&aacute;lt volt Samari&aacute;ban; &eacute;n ezzel a k&ouml;t&eacute;ssel bocs&aacute;tlak el t&eacute;ged. &Eacute;s sz&ouml;vets&eacute;get k&ouml;t&ouml;tt vele, &eacute;s elbocs&aacute;t&aacute; &otilde;t.</A>

<LI><A NAME="para_35">Egy f&eacute;rfi&uacute; pedig a pr&oacute;f&eacute;t&aacute;k k&ouml;z&uuml;l monda az &otilde; felebar&aacute;tj&aacute;nak az &Uacute;r besz&eacute;de szerint: Verj meg engem k&eacute;rlek; de ez nem akar&aacute; &otilde;t megverni.</A>

<LI><A NAME="para_36">Akkor monda n&eacute;ki: Az&eacute;rt, mert nem engedt&eacute;l az &Uacute;r szav&aacute;nak: &iacute;m&eacute; mihelyt &eacute;n t&otilde;lem elm&eacute;gy, meg&ouml;l t&eacute;ged az oroszl&aacute;n. &Eacute;s a mikor elment &otilde; t&otilde;le, tal&aacute;l&aacute; &otilde;t egy oroszl&aacute;n, &eacute;s meg&ouml;l&eacute;.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_21">1 Kir. 13,21.</A>,
<A HREF="../../o/1-kir/chap013.html#para_24">1 Kir. 13,24.</A>

<LI><A NAME="para_37">Tal&aacute;la azut&aacute;n m&aacute;s f&eacute;rfiat, a kinek monda: K&eacute;rlek, verj meg engem. &Eacute;s megver&eacute; az annyira, hogy megsebes&iacute;tette.</A>

<LI><A NAME="para_38">&Eacute;s elm&eacute;ne a pr&oacute;f&eacute;ta, &eacute;s az &uacute;tf&eacute;len a kir&aacute;ly el&eacute; &aacute;lla &eacute;s elv&aacute;ltoztat&aacute; mag&aacute;t szemeit bek&ouml;t&ouml;zv&eacute;n.</A>

<LI><A NAME="para_39">Mikor pedig arra ment el a kir&aacute;ly, ki&aacute;lta a kir&aacute;lyhoz, &eacute;s monda: A te szolg&aacute;d kiment volt a hadba, &eacute;s &iacute;m&eacute; egy f&eacute;rfi&uacute; elj&ouml;v&eacute;n, hoza &eacute;n hozz&aacute;m egy f&eacute;rfi&uacute;t, &eacute;s monda: &Otilde;rizd meg ezt a f&eacute;rfi&uacute;t; ha elszalad&aacute;nd, meg kell halnod &eacute;rette, vagy egy t&aacute;lentom ez&uuml;st&ouml;t fizetsz.</A>

<LI><A NAME="para_40">&Eacute;s mialatt a te szolg&aacute;dnak itt &eacute;s amott dolga volt, az az ember m&aacute;r nem volt. &Eacute;s monda n&eacute;ki az Izr&aacute;el kir&aacute;lya: Az a te &iacute;t&eacute;leted; magad akartad.</A>

<LI><A NAME="para_41">&Eacute;s mindj&aacute;rt elvev&eacute; a k&ouml;t&eacute;st az &otilde; szem&eacute;r&otilde;l, &eacute;s megismer&eacute; &otilde;t az Izr&aacute;el kir&aacute;lya, hogy a pr&oacute;f&eacute;t&aacute;k k&ouml;z&uuml;l val&oacute;.</A>

<LI><A NAME="para_42">&Eacute;s monda n&eacute;ki: Ezt mondja az &Uacute;r: Mert elbocs&aacute;tottad kezedb&otilde;l a f&eacute;rfi&uacute;t, a kit &eacute;n hal&aacute;lra sz&aacute;ntam, az&eacute;rt lelked l&eacute;szen lelk&eacute;&eacute;rt, &eacute;s n&eacute;ped n&eacute;p&eacute;&eacute;rt.</A><BR>
<A HREF="../../o/1-kir/chap020.html#para_34">1 Kir. 20,34.</A>,
<A HREF="../../o/1-kir/chap022.html#para_37">1 Kir. 22,37.</A>

<LI><A NAME="para_43">&Eacute;s h&aacute;z&aacute;hoz m&eacute;ne az Izr&aacute;el kir&aacute;lya szomor&uacute; &eacute;s megb&uacute;sult sz&iacute;vvel, &eacute;s m&eacute;ne Samari&aacute;ba.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
