<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">Akkor &ouml;sszegy&ucirc;jt&eacute; Salamon az Izr&aacute;el v&eacute;neit &eacute;s a nemzets&eacute;geknek minden fejeit, az Izr&aacute;el fiai atyjaiknak fejedelmeit Salamon kir&aacute;lyhoz Jeruzs&aacute;lembe, hogy az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t felvigy&eacute;k a D&aacute;vid v&aacute;ros&aacute;b&oacute;l, mely a Sion.</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_6">2 S&aacute;m. 5,6.</A>,
<A HREF="../../o/2-sam/chap005.html#para_9">2 S&aacute;m. 5,9.</A>,
<A HREF="../../o/2-sam/chap006.html#para_16">2 S&aacute;m. 6,16.</A>,
<A HREF="../../o/2-sam/chap006.html#para_17">2 S&aacute;m. 6,17.</A>

<LI><A NAME="para_2">&Eacute;s felgy&ucirc;l&eacute;nek Salamon kir&aacute;lyhoz az Izr&aacute;el minden f&eacute;rfiai az Eth&aacute;nim hav&aacute;ban, az &uuml;nnepen; ez a hetedik h&oacute;nap.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_24">3 M&oacute;z. 23,24.</A>,
<A HREF="../../o/3-moz/chap023.html#para_32">3 M&oacute;z. 23,32.</A>

<LI><A NAME="para_3">Mikor pedig elj&ouml;ttek mindny&aacute;jan az Izr&aacute;el v&eacute;nei: felvev&eacute;k a papok a l&aacute;d&aacute;t,</A>

<LI><A NAME="para_4">&Eacute;s felviv&eacute;k az &Uacute;r l&aacute;d&aacute;j&aacute;t, a gy&uuml;lekezetnek s&aacute;tor&aacute;t, &eacute;s mind a szent ed&eacute;nyeket, melyek val&aacute;nak a s&aacute;torban, &eacute;s felviv&eacute;k azokat a papok &eacute;s a L&eacute;vit&aacute;k.</A><BR>
<A HREF="../../o/4-moz/chap004.html#para_5">4 M&oacute;z. 4,5.</A>,
<A HREF="../../o/4-moz/chap004.html#para_15">4 M&oacute;z. 4,15.</A>

<LI><A NAME="para_5">&Eacute;s Salamon kir&aacute;ly &eacute;s az Izr&aacute;el eg&eacute;sz gy&uuml;lekezete, a mely &otilde; hozz&aacute; gy&ucirc;lt, megyen vala &otilde; vele a l&aacute;da el&otilde;tt, &aacute;ldozv&aacute;n juhokkal &eacute;s &ouml;kr&ouml;kkel, melyek meg sem sz&aacute;ml&aacute;ltathatn&aacute;nak, sem pedig meg nem irattathatn&aacute;nak a sokas&aacute;g miatt.</A>

<LI><A NAME="para_6">&Eacute;s beviv&eacute;k a papok az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t az &otilde; hely&eacute;re a h&aacute;z bels&otilde; r&eacute;sz&eacute;be, a szentek-szentj&eacute;be, a K&eacute;rubok sz&aacute;rnyai al&aacute;.</A><BR>
<A HREF="../../o/1-kron/chap022.html#para_19">1 Kr&oacute;n. 22,19.</A>

<LI><A NAME="para_7">Mert a K&eacute;rubok kiterjesztik vala sz&aacute;rnyaikat a l&aacute;da helye felett, &eacute;s befedik vala a K&eacute;rubok a l&aacute;d&aacute;t &eacute;s annak r&uacute;djait fel&uuml;lr&otilde;l.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_23">1 Kir. 6,23.</A>,
<A HREF="../../o/1-kir/chap006.html#para_28">1 Kir. 6,28.</A>

<LI><A NAME="para_8">&Eacute;s a rudak olyan hossz&uacute;ak voltak, hogy azok v&eacute;ge l&aacute;that&oacute; volt a szenthelyen a szentek-szentj&eacute;nek els&otilde; r&eacute;sze fel&otilde;l; azonban kiv&uuml;l nem voltak l&aacute;that&oacute;k; &eacute;s ott vannak mind e mai napig.</A><BR>
<A HREF="../../o/2-kron/chap005.html#para_8">2 Kr&oacute;n. 5,8.</A>,
<A HREF="../../o/2-kron/chap005.html#para_9">2 Kr&oacute;n. 5,9.</A>

<LI><A NAME="para_9">&Eacute;s nem volt egy&eacute;b a l&aacute;d&aacute;ban, mint csak a k&eacute;t k&otilde;t&aacute;bla, a melyeket M&oacute;zes a H&oacute;rebn&eacute;l helyezett bele, mikor az &Uacute;r sz&ouml;vets&eacute;get k&ouml;t&ouml;tt az Izr&aacute;el fiaival, mikor kij&ouml;v&eacute;nek &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_16">2 M&oacute;z. 25,16.</A>,
<A HREF="../../o/2-moz/chap025.html#para_21">2 M&oacute;z. 25,21.</A>,
<A HREF="../../uj/zsid/chap009.html#para_4">Zsid. 9,4.</A>

<LI><A NAME="para_10">Mikor pedig kij&ouml;ttek a papok a szenthelyb&otilde;l: k&ouml;d t&ouml;lt&eacute; be az &Uacute;rnak h&aacute;z&aacute;t.</A><BR>
<A HREF="../../o/2-moz/chap040.html#para_34">2 M&oacute;z. 40,34.</A>,
<A HREF="../../o/2-moz/chap040.html#para_35">2 M&oacute;z. 40,35.</A>

<LI><A NAME="para_11">&Uacute;gy, hogy meg sem &aacute;llhattak a papok az &otilde; szolg&aacute;latjokban a k&ouml;d miatt; mert az &Uacute;r dics&otilde;s&eacute;ge t&ouml;lt&ouml;tte vala be az &Uacute;rnak h&aacute;z&aacute;t.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_21">2 M&oacute;z. 20,21.</A>,
<A HREF="../../o/2-kron/chap005.html#para_14">2 Kr&oacute;n. 5,14.</A>

<LI><A NAME="para_12">Akkor monda Salamon: Az &Uacute;r mondotta, hogy &otilde; lakozn&eacute;k k&ouml;dben.</A><BR>
<A HREF="../../o/3-moz/chap016.html#para_2">3 M&oacute;z. 16,2.</A>,
<A HREF="../../o/4-moz/chap012.html#para_5">4 M&oacute;z. 12,5.</A>

<LI><A NAME="para_13">&Eacute;p&iacute;tve &eacute;p&iacute;tettem h&aacute;zat n&eacute;ked lak&aacute;sul; helyet, a hol &ouml;r&ouml;kk&eacute; lakj&aacute;l.</A>

<LI><A NAME="para_14">Azut&aacute;n megfordult a kir&aacute;ly, &eacute;s meg&aacute;ld&aacute; Izr&aacute;el eg&eacute;sz gy&uuml;lekezet&eacute;t &eacute;s az Izr&aacute;el eg&eacute;sz gy&uuml;lekezete fel&aacute;llott.</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_18">2 S&aacute;m. 6,18.</A>

<LI><A NAME="para_15">&Eacute;s monda: &Aacute;ldott legyen az &Uacute;r, Izr&aacute;elnek Istene, a ki sz&oacute;lott az &otilde; sz&aacute;ja &aacute;ltal D&aacute;vidnak, az &eacute;n aty&aacute;mnak; &eacute;s azt az &otilde; hatalmass&aacute;g&aacute;val beteljes&iacute;tette, mondv&aacute;n:</A><BR>
<A HREF="../../o/2-kron/chap006.html#para_4">2 Kr&oacute;n. 6,4.</A>

<LI><A NAME="para_16">Att&oacute;l a napt&oacute;l fogva, a melyen kihoztam az &eacute;n n&eacute;pemet, az Izr&aacute;elt &Eacute;gyiptomb&oacute;l, soha nem v&aacute;lasztottam egyetlen v&aacute;rost sem az Izr&aacute;el minden nemzets&eacute;gei k&ouml;z&uuml;l, hogy ott n&eacute;kem h&aacute;zat &eacute;p&iacute;ten&eacute;nek, a melyben lenne az &eacute;n nevem; hanem csak D&aacute;vidot v&aacute;lasztottam, hogy &otilde; legyen az &eacute;n n&eacute;pem, Izr&aacute;el felett.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_6">2 S&aacute;m. 7,6.</A>,
<A HREF="../../o/2-sam/chap007.html#para_8">2 S&aacute;m. 7,8.</A>

<LI><A NAME="para_17">&Eacute;s &aacute;mb&aacute;r az &eacute;n aty&aacute;m, D&aacute;vid m&aacute;r elv&eacute;gezte volt, hogy &otilde; &eacute;p&iacute;t h&aacute;zat az &Uacute;rnak, Izr&aacute;el Istene nev&eacute;nek;</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_2">2 S&aacute;m. 7,2.</A>

<LI><A NAME="para_18">De az &Uacute;r azt mond&aacute; D&aacute;vidnak, az &eacute;n aty&aacute;mnak: Azt, hogy arra gondolt&aacute;l, hogy az &eacute;n nevemnek h&aacute;zat &eacute;p&iacute;ts, j&oacute;l cselekedted, hogy sz&iacute;vedben ezt v&eacute;gezted;</A>

<LI><A NAME="para_19">M&eacute;gis nem te &eacute;p&iacute;tesz h&aacute;zat n&eacute;kem, hanem a te fiad, a ki a te &aacute;gy&eacute;kodb&oacute;l sz&aacute;rmazik, az &eacute;p&iacute;t h&aacute;zat az &eacute;n nevemnek.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_11">2 S&aacute;m. 7,11.</A>,
<A HREF="../../o/2-sam/chap007.html#para_13">2 S&aacute;m. 7,13.</A>

<LI><A NAME="para_20">&Eacute;s beteljes&iacute;t&eacute; az &Uacute;r az &otilde; besz&eacute;d&eacute;t, a melyet sz&oacute;lott; mert felkel&eacute;k az &eacute;n aty&aacute;m, D&aacute;vid helyett, &eacute;s &uuml;l&eacute;k az Izr&aacute;el kir&aacute;lyi sz&eacute;kibe, a mik&eacute;pen megmondotta vala az &Uacute;r, &eacute;s meg&eacute;p&iacute;t&eacute;m a h&aacute;zat az &Uacute;r, Izr&aacute;el Istene nev&eacute;nek.</A>

<LI><A NAME="para_21">&Eacute;s helyet szerzettem ott a l&aacute;d&aacute;nak, a melyben az &Uacute;rnak sz&ouml;vets&eacute;ge vagyon, a melyet szerzett a mi aty&aacute;inkkal, mikor kihozta &otilde;ket &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_9">1 Kir. 8,9.</A>

<LI><A NAME="para_22">&Eacute;s oda &aacute;llott Salamon az &Uacute;r olt&aacute;ra el&eacute;, az Izr&aacute;el eg&eacute;sz gy&uuml;lekezet&eacute;vel szembe, &eacute;s felemel&eacute; kezeit az &eacute;g fel&eacute;,</A><BR>
<A HREF="../../o/2-kron/chap006.html#para_12">2 Kr&oacute;n. 6,12.</A>,
<A HREF="../../o/2-kron/chap006.html#para_13">2 Kr&oacute;n. 6,13.</A>

<LI><A NAME="para_23">&Eacute;s monda: Uram, Izr&aacute;el Istene! nincsen hozz&aacute;d hasonl&oacute; Isten, sem az &eacute;gben ott fenn, sem a f&ouml;ld&ouml;n itt alant, a ki megtartod a sz&ouml;vets&eacute;get &eacute;s az irgalmass&aacute;got a te szolg&aacute;idnak, a kik te el&otilde;tted teljes sz&iacute;vvel j&aacute;rnak;</A>

<LI><A NAME="para_24">A ki megtartottad azt, a mit a te szolg&aacute;dnak, D&aacute;vidnak, az &eacute;n aty&aacute;mnak sz&oacute;lott&aacute;l; mert magad sz&oacute;lott&aacute;l n&eacute;ki, &eacute;s a te hatalmaddal beteljes&iacute;tetted, a mint e mai napon megtetszik.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/2-sam/chap007.html#para_13">2 S&aacute;m. 7,13.</A>

<LI><A NAME="para_25">Most az&eacute;rt Uram, Izr&aacute;el Istene, tartsd meg, a mit a te szolg&aacute;dnak, D&aacute;vidnak, az &eacute;n aty&aacute;mnak ig&eacute;rt&eacute;l, ezt mondv&aacute;n: A te magodb&oacute;l val&oacute; f&eacute;rfi&uacute; el nem fogy &eacute;n el&otilde;ttem, a ki az Izr&aacute;el kir&aacute;lyi sz&eacute;kibe &uuml;lj&ouml;n; csakhogy a te fiaid &otilde;rizz&eacute;k meg az &otilde; &uacute;tjokat, hogy &eacute;n el&otilde;ttem j&aacute;rjanak, a mint te &eacute;n el&otilde;ttem j&aacute;rt&aacute;l.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_16">2 S&aacute;m. 7,16.</A>

<LI><A NAME="para_26">Most teljes&iacute;tsd be, Izr&aacute;el Istene, a te szavaidat, a melyeket sz&oacute;lott&aacute;l a te szolg&aacute;dnak, D&aacute;vidnak, az &eacute;n aty&aacute;mnak.</A>

<LI><A NAME="para_27">Vajjon gondolhat&oacute;-&eacute;, hogy lakozhatn&eacute;k az Isten a f&ouml;ld&ouml;n? &Iacute;m&eacute; az &eacute;g, &eacute;s az egeknek egei be nem foghatnak t&eacute;ged; mennyivel kev&eacute;sbb&eacute; e h&aacute;z, a melyet &eacute;n &eacute;p&iacute;tettem.</A><BR>
<A HREF="../../o/esa/chap066.html#para_1">&Eacute;sa. 66,1.</A>,
<A HREF="../../o/jer/chap023.html#para_24">Jer. 23,24.</A>

<LI><A NAME="para_28">De tekints a te szolg&aacute;d im&aacute;ds&aacute;g&aacute;ra &eacute;s k&ouml;ny&ouml;rg&eacute;s&eacute;re, &oacute;h Uram, &eacute;n Istenem, hogy meghalljad a dics&eacute;retet &eacute;s az im&aacute;ds&aacute;got, a melylyel a te szolg&aacute;d k&ouml;ny&ouml;r&ouml;g el&otilde;tted e mai napon;</A><BR>
<A HREF="../../o/2-kron/chap007.html#para_12">2 Kr&oacute;n. 7,12.</A>,
<A HREF="../../o/2-kron/chap007.html#para_16">2 Kr&oacute;n. 7,16.</A>

<LI><A NAME="para_29">Hogy a te szemeid e h&aacute;zra n&eacute;zzenek &eacute;jjel &eacute;s nappal, e helyre, a mely fel&otilde;l azt mondottad: Ott l&eacute;szen az &eacute;n nevem; hallgasd meg ez im&aacute;ds&aacute;got, a melylyel k&ouml;ny&ouml;r&ouml;g a te szolg&aacute;d e helyen.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_11">5 M&oacute;z. 12,11.</A>

<LI><A NAME="para_30">&Eacute;s hallgasd meg a te szolg&aacute;dnak &eacute;s a te n&eacute;pednek, az Izr&aacute;elnek k&ouml;ny&ouml;rg&eacute;s&eacute;t, a kik im&aacute;dkoz&aacute;ndanak e helyen; hallgasd meg lak&oacute;helyedb&otilde;l, a mennyekb&otilde;l, &eacute;s meghallgatv&aacute;n l&eacute;gy kegyelmes!</A>

<LI><A NAME="para_31">Mikor v&eacute;tkez&eacute;ndik valaki felebar&aacute;tja ellen, &eacute;s esk&uuml;re k&ouml;teleztetik, hogy megesk&uuml;dj&eacute;k &eacute;s &otilde; ide j&otilde;, megesk&uuml;szik az olt&aacute;r el&otilde;tt ebben a h&aacute;zban:</A>

<LI><A NAME="para_32">Te hallgasd meg a mennyekb&otilde;l, &eacute;s vidd v&eacute;ghez, &eacute;s t&eacute;gy igazat a te szolg&aacute;id k&ouml;z&ouml;tt, k&aacute;rhoztatv&aacute;n az istentelent, hogy fej&eacute;n telj&eacute;k a mit keresett; &eacute;s megigaz&iacute;tv&aacute;n az igazat, megfizetv&eacute;n n&eacute;ki az &otilde; igazs&aacute;ga szerint.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_10">2 M&oacute;z. 22,10.</A>,
<A HREF="../../o/2-moz/chap022.html#para_11">2 M&oacute;z. 22,11.</A>

<LI><A NAME="para_33">Mikor megverettetik a te n&eacute;ped, az Izr&aacute;el, az &otilde; ellens&eacute;geit&otilde;l, mivel ellened v&eacute;tkeztek, &eacute;s hozz&aacute;d megt&eacute;r&eacute;ndenek, &eacute;s vall&aacute;st te&eacute;ndenek a te nevedr&otilde;l, &eacute;s n&eacute;ked im&aacute;dkoz&aacute;ndanak &eacute;s k&ouml;ny&ouml;rg&eacute;ndenek e h&aacute;zban:</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_28">5 M&oacute;z. 28,28.</A>

<LI><A NAME="para_34">Te hallgasd meg a mennyekb&otilde;l, &eacute;s bocs&aacute;sd meg az Izr&aacute;elnek, a te n&eacute;pednek v&eacute;tk&eacute;t; &eacute;s hozd vissza &otilde;ket arra a f&ouml;ldre, a melyet adt&aacute;l az &otilde; aty&aacute;iknak.</A>

<LI><A NAME="para_35">Mikor berekesztetik az &eacute;g, &eacute;s nem l&eacute;szen es&otilde;, mert ellened v&eacute;tkeztek; &eacute;s im&aacute;dkoz&aacute;ndanak e helyen, &eacute;s vall&aacute;st te&eacute;ndenek a te nevedr&otilde;l, &eacute;s megt&eacute;r&eacute;ndenek az &otilde; b&ucirc;n&ouml;kb&otilde;l, mert te szorongatod &otilde;ket:</A><BR>
<A HREF="../../o/2-kron/chap006.html#para_26">2 Kr&oacute;n. 6,26.</A>

<LI><A NAME="para_36">Te hallgasd meg &otilde;ket a mennyekb&otilde;l, &eacute;s l&eacute;gy kegyelmes a te szolg&aacute;idnak &eacute;s az Izr&aacute;elnek, a te n&eacute;pednek v&eacute;tke ir&aacute;nt, tan&iacute;tsd meg &otilde;ket a j&oacute; &uacute;tra, a melyen j&aacute;rjanak; &eacute;s adj es&otilde;t a te f&ouml;ldedre, a melyet &ouml;r&ouml;ks&eacute;g&uuml;l adt&aacute;l a te n&eacute;pednek.</A><BR>
<A HREF="../../o/2-kron/chap007.html#para_13">2 Kr&oacute;n. 7,13.</A>,
<A HREF="../../o/2-kron/chap007.html#para_15">2 Kr&oacute;n. 7,15.</A>

<LI><A NAME="para_37">&Eacute;hs&eacute;g ha lesz e f&ouml;ld&ouml;n, ha d&ouml;ghal&aacute;l, asz&aacute;ly, ragya, s&aacute;ska, cserebog&aacute;r; ha ellens&eacute;g sz&aacute;llja meg kapuit; vagy m&aacute;s csap&aacute;s &eacute;s nyavalya j&ouml;v&eacute;nd re&aacute;jok:</A><BR>
<A HREF="../../o/esa/chap037.html#para_14">&Eacute;sa. 37,14.</A>,
<A HREF="../../o/esa/chap037.html#para_29">&Eacute;sa. 37,29.</A>

<LI><A NAME="para_38">A ki akkor k&ouml;ny&ouml;r&ouml;g &eacute;s im&aacute;dkozik, legyen az b&aacute;rki; vagy a te eg&eacute;sz n&eacute;ped, az Izr&aacute;el, ha elismeri kiki az &otilde; sz&iacute;v&eacute;re m&eacute;rt csap&aacute;st, &eacute;s kiterjeszt&eacute;ndi kezeit e h&aacute;z fel&eacute;:</A>

<LI><A NAME="para_39">Te hallgasd meg a mennyekb&otilde;l, a te lakhelyedb&otilde;l &eacute;s l&eacute;gy kegyelmes, &eacute;s cselekedd azt, hogy kinek-kinek fizess az &otilde; &uacute;tai szerint, a mint megismerted az &otilde; sz&iacute;v&eacute;t, mert egyed&uuml;l csak te ismered minden embernek sz&iacute;v&eacute;t.</A><BR>
<A HREF="../../o/jer/chap017.html#para_10">Jer. 17,10.</A>

<LI><A NAME="para_40">Hogy f&eacute;ljenek t&eacute;ged mind &eacute;ltig, m&iacute;g e f&ouml;ldnek sz&iacute;n&eacute;n lakoznak, a melyet adt&aacute;l a mi aty&aacute;inknak.</A>

<LI><A NAME="para_41">S&otilde;t m&eacute;g az idegen is, a ki nem a te n&eacute;ped, az Izr&aacute;el k&ouml;z&uuml;l val&oacute;, ha elj&ouml;v&eacute;nd messze f&ouml;ldr&otilde;l a te neved&eacute;rt;</A><BR>
<A HREF="../../o/2-kron/chap006.html#para_32">2 Kr&oacute;n. 6,32.</A>

<LI><A NAME="para_42">(Mert meghallj&aacute;k a te nagys&aacute;gos nevedet &eacute;s a te hatalmas kezedet &eacute;s kiny&uacute;jtott karodat), &eacute;s elj&ouml;v&eacute;n im&aacute;dkoz&aacute;nd e h&aacute;zban:</A><BR>
<A HREF="../../o/2-kron/chap006.html#para_32">2 Kr&oacute;n. 6,32.</A>

<LI><A NAME="para_43">Te hallgasd meg a mennyekb&otilde;l, a te lakhelyedb&otilde;l, &eacute;s add meg az idegennek mindazt, a mi&eacute;rt k&ouml;ny&ouml;r&ouml;g n&eacute;ked, hogy mind az eg&eacute;sz f&ouml;ld&ouml;n val&oacute; n&eacute;pek megismerj&eacute;k a te nevedet, &eacute;s f&eacute;ljenek &uacute;gy t&eacute;ged, mik&eacute;pen a te n&eacute;ped az Izr&aacute;el; &eacute;s ismerj&eacute;k meg, hogy a te nevedr&otilde;l neveztetik ez a h&aacute;z, a melyet &eacute;n &eacute;p&iacute;tettem.</A>

<LI><A NAME="para_44">Ha a te n&eacute;ped hadba megy ki az &otilde; ellens&eacute;ge ellen, az &uacute;ton, a melyen te k&uuml;ld&ouml;d el, &eacute;s im&aacute;dkoz&aacute;ndik az &Uacute;rhoz, fordulv&aacute;n az &uacute;ton e v&aacute;ros fel&eacute;, a melyet te magadnak v&aacute;lasztott&aacute;l &eacute;s e h&aacute;z fel&eacute;, a melyet &eacute;p&iacute;tettem a te nevednek:</A><BR>
<A HREF="../../o/dan/chap006.html#para_10">D&aacute;n. 6,10.</A>

<LI><A NAME="para_45">Hallgasd meg a mennyekb&otilde;l az &otilde; im&aacute;ds&aacute;gokat &eacute;s k&ouml;ny&ouml;rg&eacute;s&ouml;ket, &eacute;s szerezz n&eacute;kik igazs&aacute;got.</A>

<LI><A NAME="para_46">Ha te ellened v&eacute;tkez&eacute;ndenek, - mert nincsen ember, a ki ne v&eacute;tkezn&eacute;k - &eacute;s megharagudv&aacute;n re&aacute;jok, ellens&eacute;g kez&eacute;be ad&aacute;ndod, &eacute;s fogva elvi&eacute;ndik &otilde;ket azok, a kikt&otilde;l megfogattak, az ellens&eacute;gnek f&ouml;ld&eacute;re, messze vagy k&ouml;zel;</A><BR>
<A HREF="../../o/peld/chap020.html#para_9">P&eacute;ld. 20,9.</A>,
<A HREF="../../uj/1-jan/chap001.html#para_8">1 J&aacute;n. 1,8.</A>,
<A HREF="../../uj/1-jan/chap001.html#para_10">1 J&aacute;n. 1,10.</A>

<LI><A NAME="para_47">&Eacute;s esz&ouml;kre t&eacute;rnek a f&ouml;ld&ouml;n, melyre fogva vitettek, &eacute;s megt&eacute;rv&eacute;n k&ouml;ny&ouml;rgenek n&eacute;ked azoknak f&ouml;ld&ouml;k&ouml;n, a kikt&otilde;l fogva elvitettek, mondv&aacute;n: V&eacute;tkezt&uuml;nk, hamisan &eacute;s istentelen&uuml;l cselekedt&uuml;nk!</A>

<LI><A NAME="para_48">&Eacute;s megt&eacute;r&eacute;ndenek te hozz&aacute;d teljes sz&iacute;v&ouml;kb&otilde;l &eacute;s lelk&ouml;kb&otilde;l, az &otilde; ellens&eacute;g&ouml;knek f&ouml;ld&eacute;ben, a kik &otilde;ket fogva elvitt&eacute;k, &eacute;s im&aacute;dkoz&aacute;ndanak hozz&aacute;d az &otilde; f&ouml;ld&ouml;knek + &uacute;tja fel&eacute; fordulva, a melyet adt&aacute;l az &otilde; aty&aacute;iknak, &eacute;s e v&aacute;ros fel&eacute;, a melyet magadnak v&aacute;lasztott&aacute;l, &eacute;s e h&aacute;z fel&eacute;, a melyet a te nevednek &eacute;p&iacute;tettem:</A><BR>
<A HREF="../../o/dan/chap009.html#para_4">D&aacute;n. 9,4.</A>,
<A HREF="../../o/dan/chap009.html#para_23">D&aacute;n. 9,23.</A>,
<A HREF="../../o/dan/chap006.html#para_10">D&aacute;n. 6,10.</A>

<LI><A NAME="para_49">Hallgasd meg a mennyekb&otilde;l, a te lakhelyedb&otilde;l az &otilde; im&aacute;ds&aacute;gokat &eacute;s k&ouml;ny&ouml;rg&eacute;s&ouml;ket, &eacute;s szerezz n&eacute;kik igazs&aacute;got;</A>

<LI><A NAME="para_50">&Eacute;s l&eacute;gy kegyelmes a te n&eacute;ped ir&aacute;nt, a kik ellened v&eacute;tkez&eacute;ndenek, &eacute;s minden b&ucirc;neik ir&aacute;nt, a melyekkel ellened v&eacute;tkeztek; &eacute;s szerezz kedvess&eacute;get n&eacute;kik azok el&otilde;tt, a kik &otilde;ket fogva tartj&aacute;k, hogy k&ouml;ny&ouml;r&uuml;ljenek rajtok;</A><BR>
<A HREF="../../o/jer/chap052.html#para_31">Jer. 52,31.</A>,
<A HREF="../../o/jer/chap052.html#para_34">Jer. 52,34.</A>

<LI><A NAME="para_51">Mert &otilde;k a te n&eacute;ped &eacute;s &ouml;r&ouml;ks&eacute;ged, a kiket kihozt&aacute;l &Eacute;gyiptomb&oacute;l, a vaskemencze k&ouml;zep&eacute;b&otilde;l,</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_20">5 M&oacute;z. 4,20.</A>

<LI><A NAME="para_52">Hogy a te szemeid n&eacute;zzenek a te szolg&aacute;dnak im&aacute;ds&aacute;g&aacute;ra &eacute;s a te n&eacute;pednek az Izr&aacute;elnek k&ouml;ny&ouml;rg&eacute;s&eacute;re; meghallgatv&aacute;n &otilde;ket mindenkor, mikor t&eacute;ged seg&iacute;ts&eacute;g&uuml;l h&iacute;vnak.</A>

<LI><A NAME="para_53">Mert te k&uuml;l&ouml;nv&aacute;lasztottad &otilde;ket magadnak &ouml;r&ouml;ks&eacute;g&uuml;l a f&ouml;ldnek minden n&eacute;pei k&ouml;z&uuml;l; a mik&eacute;pen megmondottad volt M&oacute;zes, a te szolg&aacute;d &aacute;ltal, mikor kihoztad a mi aty&aacute;inkat &Eacute;gyiptomb&oacute;l, Uram Isten!</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_5">2 M&oacute;z. 19,5.</A>,
<A HREF="../../o/2-moz/chap019.html#para_6">2 M&oacute;z. 19,6.</A>,
<A HREF="../../o/5-moz/chap007.html#para_6">5 M&oacute;z. 7,6.</A>

<LI><A NAME="para_54">&Eacute;s mikor elv&eacute;gezte Salamon az &Uacute;r el&otilde;tt val&oacute; minden im&aacute;ds&aacute;g&aacute;t &eacute;s k&ouml;ny&ouml;rg&eacute;s&eacute;t, felkele az &Uacute;r olt&aacute;ra el&otilde;l, &eacute;s megsz&uuml;n&eacute;k az &otilde; t&eacute;rdein val&oacute; &aacute;ll&aacute;st&oacute;l, &eacute;s kezeinek az &eacute;gbe felemel&eacute;s&eacute;t&otilde;l.</A>

<LI><A NAME="para_55">&Eacute;s fel&aacute;llv&aacute;n meg&aacute;ld&aacute; az Izr&aacute;el eg&eacute;sz gy&uuml;lekezet&eacute;t, felsz&oacute;val ezt mondv&aacute;n:</A><BR>
<A HREF="../../o/2-sam/chap006.html#para_18">2 S&aacute;m. 6,18.</A>

<LI><A NAME="para_56">&Aacute;ldott legyen az &Uacute;r, a ki nyugodalmat adott az &otilde; n&eacute;p&eacute;nek, az Izr&aacute;elnek, minden &otilde; besz&eacute;de szerint, csak egy besz&eacute;de is hi&aacute;baval&oacute; nem volt minden &otilde; j&oacute; besz&eacute;dei k&ouml;z&uuml;l, a melyeket sz&oacute;lott M&oacute;zes, az &otilde; szolg&aacute;ja &aacute;ltal.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_10">5 M&oacute;z. 12,10.</A>

<LI><A NAME="para_57">Az &Uacute;r, a mi Isten&uuml;nk, legyen vel&uuml;nk, a mik&eacute;pen volt a mi aty&aacute;inkkal, ne hagyjon el minket, el se t&aacute;vozz&eacute;k t&otilde;l&uuml;nk,</A>

<LI><A NAME="para_58">Hanem hajtsa mag&aacute;hoz a mi sz&iacute;v&uuml;nket, hogy j&aacute;rjunk minden &otilde; &uacute;taiban, &eacute;s &otilde;rizz&uuml;k meg az &otilde; parancsolatit, rendel&eacute;seit &eacute;s v&eacute;gz&eacute;sit, a melyeket a mi aty&aacute;inknak parancsolt.</A>

<LI><A NAME="para_59">&Eacute;s ezek a szavak, a melyekkel im&aacute;dkoztam az &Uacute;r el&otilde;tt, legyenek jelen az &Uacute;r el&otilde;tt a mi Isten&uuml;nk el&otilde;tt &eacute;jjel &eacute;s nappal, hogy &iacute;t&eacute;letet tegyen az &otilde; szolg&aacute;j&aacute;nak &eacute;s az &otilde; n&eacute;p&eacute;nek, az Izr&aacute;elnek, minden id&otilde;ben,</A>

<LI><A NAME="para_60">Hogy megismerj&eacute;k a f&ouml;ld&ouml;n minden n&eacute;pek, hogy csak az &Uacute;r az Isten, &eacute;s hogy &otilde; k&iacute;v&uuml;l&ouml;tte nincsen m&aacute;s.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_35">5 M&oacute;z. 4,35.</A>,
<A HREF="../../o/5-moz/chap004.html#para_39">5 M&oacute;z. 4,39.</A>,
<A HREF="../../o/esa/chap044.html#para_8">&Eacute;sa. 44,8.</A>

<LI><A NAME="para_61">&Eacute;s a ti sz&iacute;vetek legyen t&ouml;k&eacute;letes az &Uacute;rhoz, a mi Isten&uuml;nkh&ouml;z, hogy j&aacute;rjatok az &otilde; rendel&eacute;seiben, &eacute;s &otilde;rizz&eacute;tek meg az &otilde; parancsolatit, mik&eacute;pen e mai napon.</A>

<LI><A NAME="para_62">&Eacute;s a kir&aacute;ly &eacute;s az eg&eacute;sz Izr&aacute;el &otilde; vele, &aacute;ldozatokat &aacute;ldoz&aacute;nak az &Uacute;r el&otilde;tt.</A><BR>
<A HREF="../../o/2-kron/chap007.html#para_1">2 Kr&oacute;n. 7,1.</A>,
<A HREF="../../o/2-kron/chap007.html#para_2">2 Kr&oacute;n. 7,2.</A>

<LI><A NAME="para_63">&Eacute;s Salamon &aacute;ldoz&eacute;k h&aacute;laad&oacute; &aacute;ldozatul, a melyet &aacute;ldoz&eacute;k az &Uacute;rnak: huszonk&eacute;tezer &ouml;kr&ouml;t, sz&aacute;zh&uacute;szezer juhot. &Eacute;s e k&eacute;pen szentel&eacute;k fel az &Uacute;r h&aacute;z&aacute;t a kir&aacute;ly &eacute;s az Izr&aacute;el minden fiai.</A><BR>
<A HREF="../../o/2-kron/chap007.html#para_5">2 Kr&oacute;n. 7,5.</A>

<LI><A NAME="para_64">Ugyanazon napon szentel&eacute; fel a kir&aacute;ly a k&ouml;z&eacute;ps&otilde; pitvart, mely az &Uacute;rnak h&aacute;za el&otilde;tt vala; mert ott szerze eg&eacute;szen &eacute;g&otilde;&aacute;ldozatokat, &eacute;tel&aacute;ldozatokat &eacute;s h&aacute;la&aacute;ldozatok k&ouml;v&eacute;reit. Mert a r&eacute;zolt&aacute;r, mely az &Uacute;r el&otilde;tt &aacute;llott, kisebb volt, mintsem re&aacute; f&eacute;rt volna az &eacute;g&otilde;&aacute;ldozat, az &eacute;tel&aacute;ldozat &eacute;s a h&aacute;la&aacute;ldozatok k&ouml;v&eacute;re.</A>

<LI><A NAME="para_65">&Eacute;s Salamon &uuml;nnepet szerze ebben az id&otilde;ben, &eacute;s vele egy&uuml;tt az eg&eacute;sz Izr&aacute;el; egy nagy gy&ucirc;l&eacute;st H&aacute;m&aacute;t hat&aacute;r&aacute;t&oacute;l fogva &Eacute;gyiptom hat&aacute;r&aacute;ig, az &Uacute;r el&otilde;tt, a mi Isten&uuml;nk el&otilde;tt, h&eacute;t napig &eacute;s &uacute;jra h&eacute;t napig, azaz tizenn&eacute;gy napig.</A><BR>
<A HREF="../../o/2-kron/chap007.html#para_7">2 Kr&oacute;n. 7,7.</A>,
<A HREF="../../o/2-kron/chap007.html#para_8">2 Kr&oacute;n. 7,8.</A>,
<A HREF="../../o/2-kron/chap007.html#para_10">2 Kr&oacute;n. 7,10.</A>

<LI><A NAME="para_66">&Eacute;s a nyolczadik napon elbocs&aacute;t&aacute; a n&eacute;pet. &Eacute;s &aacute;ld&aacute;k a kir&aacute;lyt, &eacute;s elmen&eacute;nek az &otilde; hajl&eacute;kaikba &ouml;r&ouml;mmel &eacute;s v&iacute;g sz&iacute;vvel, mindama j&oacute;k felett, a melyeket cselekedett az &Uacute;r az &otilde; szolg&aacute;j&aacute;val, + D&aacute;viddal, &eacute;s az Izr&aacute;ellel, az &otilde; n&eacute;p&eacute;vel.</A><BR>
<A HREF="../../o/2-kron/chap007.html#para_10">2 Kr&oacute;n. 7,10.</A>,
<A HREF="../../o/1-kir/chap004.html#para_20">1 Kir. 4,20.</A>,
<A HREF="../../o/1-kir/chap004.html#para_21">1 Kir. 4,21.</A>,
<A HREF="../../o/1-kir/chap005.html#para_4">1 Kir. 5,4.</A>,
<A HREF="../../o/2-sam/chap012.html#para_7">2 S&aacute;m. 12,7.</A>,
<A HREF="../../o/2-sam/chap012.html#para_8">2 S&aacute;m. 12,8.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
