<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n Salamon kir&aacute;ly az eg&eacute;sz Izr&aacute;el felett kir&aacute;lyly&aacute;.</A>

<LI><A NAME="para_2">Ezek val&aacute;nak pedig az &otilde; f&otilde;emberei: Az&aacute;ria, S&aacute;d&oacute;k papnak fia.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_35">1 Kir. 2,35.</A>

<LI><A NAME="para_3">Elih&oacute;ref &eacute;s Ahija, Sis&aacute;nak fiai &iacute;r&oacute;de&aacute;kok, J&oacute;saf&aacute;t, az Ahilud fia, eml&eacute;k&iacute;r&oacute; vala.</A>

<LI><A NAME="para_4">&Eacute;s Ben&aacute;ja, a J&oacute;jada fia, a sereg hadnagya; S&aacute;d&oacute;k pedig &eacute;s Abj&aacute;t&aacute;r papok.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_38">1 Kir. 1,38.</A>,
<A HREF="../../o/1-kir/chap002.html#para_35">1 Kir. 2,35.</A>,
<A HREF="../../o/2-sam/chap023.html#para_20">2 S&aacute;m. 23,20.</A>

<LI><A NAME="para_5">&Eacute;s Az&aacute;ri&aacute;s, a N&aacute;t&aacute;n fia, a tiszttart&oacute;k el&otilde;lj&aacute;r&oacute;ja; &eacute;s Z&aacute;bud, a N&aacute;t&aacute;n fia, f&otilde;tan&aacute;csos &eacute;s a kir&aacute;ly bar&aacute;tja.</A>

<LI><A NAME="para_6">&Eacute;s Ahis&aacute;r udvarb&iacute;r&oacute;; Ad&oacute;nir&aacute;m pedig, az Abda fia, kincstart&oacute;.</A>

<LI><A NAME="para_7">Vala pedig Salamonnak tizenk&eacute;t tiszttart&oacute;ja az eg&eacute;sz Izr&aacute;elen, a kik ell&aacute;tt&aacute;k a kir&aacute;lyt &eacute;s az &otilde; h&aacute;zn&eacute;p&eacute;t: esztend&otilde;nk&eacute;nt mindeniknek egy h&oacute;napig kellett az ell&aacute;t&aacute;sr&oacute;l gondot viselnie.</A>

<LI><A NAME="para_8">&Eacute;s ezek azoknak neveik: H&uacute;rnak fia az Efraim hegy&eacute;n.</A>

<LI><A NAME="para_9">D&eacute;kernek fia M&aacute;k&aacute;sban, Sah&aacute;lbimban, B&eacute;th-Semesben &eacute;s Elonban &eacute;s B&eacute;th-Han&aacute;nban.</A>

<LI><A NAME="para_10">H&eacute;sednek fia Ar&uacute;bothban, &otilde; hozz&aacute; tartozott Sz&oacute;k&oacute; &eacute;s H&eacute;fer eg&eacute;sz f&ouml;lde.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_20">J&oacute;zs. 15,20.</A>,
<A HREF="../../o/jozs/chap015.html#para_35">J&oacute;zs. 15,35.</A>

<LI><A NAME="para_11">Abin&aacute;d&aacute;b fiai&eacute; volt D&oacute;r eg&eacute;sz hat&aacute;ra. A Salamon le&aacute;nya, T&aacute;f&aacute;t, vala n&eacute;ki feles&eacute;ge.</A><BR>
<A HREF="../../o/jozs/chap017.html#para_11">J&oacute;zs. 17,11.</A>

<LI><A NAME="para_12">Bahana, az Ahilud fia, b&iacute;rja vala Taan&aacute;kot &eacute;s Megidd&oacute;t &eacute;s eg&eacute;sz B&eacute;th-Se&aacute;nt, mely Sart&aacute;na mellett vala Jezr&eacute;el alatt, B&eacute;th-Se&aacute;nt&oacute;l fogva mind Abela M&eacute;hol&aacute;ig &eacute;s mind Jokm&eacute;&aacute;mon t&uacute;l.</A>

<LI><A NAME="para_13">G&eacute;bernek fia, R&aacute;m&oacute;th Gile&aacute;dban: &ouml;v&eacute; val&aacute;nak J&aacute;irnak, a Manasse fi&aacute;nak falui, melyek Gile&aacute;dban val&aacute;nak; az &ouml;v&eacute; volt az Arg&oacute;b + tartom&aacute;nya, mely B&aacute;s&aacute;nban vala, hatvan nagy v&aacute;ros k&otilde;fallal &eacute;s &eacute;rczz&aacute;rakkal meger&otilde;s&iacute;tve.</A><BR>
<A HREF="../../o/4-moz/chap032.html#para_41">4 M&oacute;z. 32,41.</A>,
<A HREF="../../o/5-moz/chap003.html#para_4">5 M&oacute;z. 3,4.</A>

<LI><A NAME="para_14">Ahin&aacute;d&aacute;b, Idd&oacute; fia Mahan&aacute;imban.</A>

<LI><A NAME="para_15">Ahima&aacute;s Nafthaliban; a Salamon le&aacute;ny&aacute;t, Bosm&aacute;t&aacute;t vev&eacute; mag&aacute;nak feles&eacute;g&uuml;l &otilde; is.</A>

<LI><A NAME="para_16">Bahana, Kh&uacute;sai fia, &Aacute;serben &eacute;s Al&oacute;thban.</A>

<LI><A NAME="para_17">J&oacute;saf&aacute;t, Paru&aacute;kh fia, Issakh&aacute;rban.</A>

<LI><A NAME="para_18">Simei, &Eacute;la fia, Benj&aacute;minban.</A>

<LI><A NAME="para_19">G&eacute;ber, Uri fia, a Gile&aacute;d f&ouml;ld&eacute;ben, Sihonnak, az Emoreus kir&aacute;ly&aacute;nak f&ouml;ld&eacute;ben, &eacute;s &Oacute;gnak, a B&aacute;s&aacute;nbeli kir&aacute;lynak f&ouml;ld&eacute;ben; &eacute;s ez egy tiszttart&oacute; b&iacute;rja vala azt a f&ouml;ldet.</A>

<LI><A NAME="para_20">&Eacute;s J&uacute;da &eacute;s Izr&aacute;el megsokasodott, olyan sok volt, mint a tenger mellett val&oacute; f&ouml;veny, &eacute;s ettek, ittak &eacute;s vigadtak.</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_8">1 Kir. 3,8.</A>,
<A HREF="../../o/1-moz/chap013.html#para_16">1 M&oacute;z. 13,16.</A>,
<A HREF="../../o/4-moz/chap023.html#para_10">4 M&oacute;z. 23,10.</A>

<LI><A NAME="para_21">Salamon pedig uralkod&eacute;k minden orsz&aacute;gokon a foly&oacute;v&iacute;zt&otilde;l fogva eg&eacute;sz a Filiszteusok f&ouml;ld&eacute;ig &eacute;s &Eacute;gyiptomnak hat&aacute;r&aacute;ig, &eacute;s aj&aacute;nd&eacute;kokat hoznak vala, &eacute;s szolg&aacute;lnak vala Salamonnak, &eacute;let&eacute;nek minden idej&eacute;ben.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_18">1 M&oacute;z. 15,18.</A>,
<A HREF="../../o/2-kron/chap009.html#para_26">2 Kr&oacute;n. 9,26.</A>

<LI><A NAME="para_22">&Eacute;s Salamon eledele naponk&eacute;nt ez vala: harmincz v&eacute;ka zsemlyeliszt &eacute;s hatvan v&eacute;ka k&ouml;z&ouml;ns&eacute;ges liszt;</A>

<LI><A NAME="para_23">T&iacute;z h&iacute;zlalt &ouml;k&ouml;r, h&uacute;sz f&uuml;v&ouml;n j&aacute;rt &ouml;k&ouml;r &eacute;s sz&aacute;z juh; a szarvasokon, &otilde;zeken, bivalokon &eacute;s h&iacute;zlalt madarakon kiv&uuml;l.</A>

<LI><A NAME="para_24">Mert &otilde; uralkod&eacute;k minden helyeken a foly&oacute;vizen t&uacute;l Thifs&aacute;t&oacute;l fogva eg&eacute;sz G&aacute;z&aacute;ig; minden kir&aacute;lyokon, a kik a foly&oacute;vizen t&uacute;l val&aacute;nak; &eacute;s b&eacute;kess&eacute;ge volt n&eacute;ki minden alattval&oacute;it&oacute;l k&ouml;r&ouml;sk&ouml;r&uuml;l.</A><BR>
<A HREF="../../o/2-kron/chap009.html#para_26">2 Kr&oacute;n. 9,26.</A>

<LI><A NAME="para_25">&Eacute;s lakoz&eacute;k J&uacute;da &eacute;s Izr&aacute;el b&aacute;tors&aacute;ggal, kiki mind az &otilde; sz&otilde;l&otilde;t&otilde;je &eacute;s f&uuml;gef&aacute;ja alatt. D&aacute;nt&oacute;l fogva Berseb&aacute;ig; Salamonnak minden idej&eacute;ben.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_5">3 M&oacute;z. 26,5.</A>,
<A HREF="../../o/3-moz/chap026.html#para_6">3 M&oacute;z. 26,6.</A>

<LI><A NAME="para_26">&Eacute;s Salamonnak volt negyvenezer szek&eacute;rbe val&oacute; lova az ist&aacute;ll&oacute;kban, &eacute;s tizenk&eacute;tezer lovagja.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_26">1 Kir. 10,26.</A>,
<A HREF="../../o/2-kron/chap001.html#para_14">2 Kr&oacute;n. 1,14.</A>,
<A HREF="../../o/2-kron/chap009.html#para_25">2 Kr&oacute;n. 9,25.</A>

<LI><A NAME="para_27">&Eacute;s ezek a tiszttart&oacute;k ell&aacute;tt&aacute;k Salamon kir&aacute;lyt &eacute;s mindazokat, a kik a Salamon kir&aacute;ly asztal&aacute;n&aacute;l val&aacute;nak, kiki az &otilde; h&oacute;napj&aacute;n, minden fogyatkoz&aacute;s n&eacute;lk&uuml;l.</A>

<LI><A NAME="para_28">Azut&aacute;n &aacute;rp&aacute;t &eacute;s szalm&aacute;t is hoztak a lovaknak &eacute;s a parip&aacute;knak arra a helyre, a hol a kir&aacute;ly volt, kiki az &otilde; rendelete szerint.</A>

<LI><A NAME="para_29">&Eacute;s az Isten adott b&ouml;lcses&eacute;get Salamonnak &eacute;s igen nagy &eacute;rtelmet &eacute;s m&eacute;ly sz&iacute;vet, mint a f&ouml;v&eacute;ny, mely a tenger partj&aacute;n van.</A>

<LI><A NAME="para_30">&Uacute;gy hogy a Salamon b&ouml;lcses&eacute;ge nagyobb volt, mint a napkelet minden fiainak b&ouml;lcses&eacute;ge &eacute;s &Eacute;gyiptomnak eg&eacute;sz b&ouml;lcses&eacute;ge.</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_12">1 Kir. 3,12.</A>

<LI><A NAME="para_31">S&otilde;t b&ouml;lcsebb volt minden emberekn&eacute;l, m&eacute;g az Ezr&aacute;hita Eth&aacute;nn&aacute;l is &eacute;s H&eacute;m&aacute;nn&aacute;l, + K&aacute;lk&oacute;ln&aacute;l &eacute;s Dard&aacute;n&aacute;l, a M&aacute;hol fiain&aacute;l; &eacute;s h&iacute;re neve vala minden nemzets&eacute;gek k&ouml;z&ouml;tt k&ouml;r&ouml;sk&ouml;r&uuml;l.</A><BR>
<A HREF="../../o/zsolt/chap089.html#para_1">Zsolt. 89,1.</A>,
<A HREF="../../o/zsolt/chap088.html#para_1">Zsolt. 88,1.</A>,
<A HREF="../../o/1-kron/chap015.html#para_19">1 Kr&oacute;n. 15,19.</A>

<LI><A NAME="para_32">&Eacute;s szerze h&aacute;romezer p&eacute;ldabesz&eacute;det, &eacute;s az &otilde; &eacute;nekeinek sz&aacute;ma ezer &eacute;s &ouml;t volt.</A>

<LI><A NAME="para_33">Sz&oacute;lott a f&aacute;kr&oacute;l is, a Lib&aacute;non cz&eacute;drusf&aacute;j&aacute;t&oacute;l az izs&oacute;pig, a mely a falb&oacute;l nevekedik ki; &eacute;s sz&oacute;lott a barmokr&oacute;l, a madarakr&oacute;l, a cs&uacute;sz&oacute;-m&aacute;sz&oacute; &aacute;llatokr&oacute;l &eacute;s a halakr&oacute;l is.</A>

<LI><A NAME="para_34">&Eacute;s j&otilde;nek vala minden n&eacute;pek k&ouml;z&uuml;l, hogy hallgass&aacute;k a Salamon b&ouml;lcses&eacute;g&eacute;t; a f&ouml;ldnek minden kir&aacute;lyait&oacute;l, a kik hallott&aacute;k vala az &otilde; b&ouml;lcses&eacute;g&eacute;t.</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_28">1 Kir. 3,28.</A>,
<A HREF="../../o/1-kir/chap010.html#para_1">1 Kir. 10,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
