<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s meg&eacute;p&iacute;ttet&eacute;k az &Uacute;rnak h&aacute;za az Izr&aacute;el fiainak &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l val&oacute; kij&ouml;vetele ut&aacute;n a n&eacute;gysz&aacute;znyolczvanadik esztend&otilde;ben, Salamon Izr&aacute;el felett val&oacute; uralkod&aacute;s&aacute;nak negyedik esztendej&eacute;ben, a Zif h&oacute;napban, mely a m&aacute;sodik h&oacute;nap.</A><BR>
<A HREF="../../o/2-kron/chap003.html#para_1">2 Kr&oacute;n. 3,1.</A>,
<A HREF="../../o/1-kron/chap028.html#para_11">1 Kr&oacute;n. 28,11.</A>,
<A HREF="../../o/1-kron/chap028.html#para_13">1 Kr&oacute;n. 28,13.</A>,
<A HREF="../../o/1-kron/chap028.html#para_19">1 Kr&oacute;n. 28,19.</A>

<LI><A NAME="para_2">&Eacute;s a h&aacute;z, a melyet Salamon kir&aacute;ly az &Uacute;rnak &eacute;p&iacute;te, hatvan sing hossz&uacute;, h&uacute;sz sing sz&eacute;les &eacute;s harmincz sing magas volt.</A><BR>
<A HREF="../../o/2-kron/chap003.html#para_3">2 Kr&oacute;n. 3,3.</A>,
<A HREF="../../o/2-kron/chap003.html#para_4">2 Kr&oacute;n. 3,4.</A>

<LI><A NAME="para_3">&Eacute;s egy torn&aacute;cz vala a h&aacute;z temploma el&otilde;tt, a melynek a hossza h&uacute;sz sing volt, a h&aacute;znak sz&eacute;less&eacute;ge szerint; a sz&eacute;less&eacute;ge pedig t&iacute;z sing volt a h&aacute;z hossz&aacute;ban.</A>

<LI><A NAME="para_4">&Eacute;s &eacute;p&iacute;te a h&aacute;zon ablakokat is lez&aacute;rt rost&eacute;lyzattal.</A>

<LI><A NAME="para_5">&Eacute;s &eacute;p&iacute;te a h&aacute;z falaira emeleteket k&ouml;r&ouml;sk&ouml;r&uuml;l, a h&aacute;z falai k&ouml;r&uuml;l a szent helyen &eacute;s a szentek szentj&eacute;n, &eacute;s k&eacute;sz&iacute;te mell&eacute;k helyis&eacute;geket k&ouml;r&uuml;l.</A>

<LI><A NAME="para_6">Az als&oacute; emelet bels&otilde; sz&eacute;less&eacute;ge &ouml;t sing, a k&ouml;z&eacute;ps&otilde; sz&eacute;less&eacute;ge hat sing &eacute;s a harmadik sz&eacute;less&eacute;ge h&eacute;t sing volt, &eacute;s bem&eacute;lyed&eacute;seket &eacute;p&iacute;te a h&aacute;z k&ouml;r&uuml;l kiv&uuml;lr&otilde;l, hogy az emeletek gerend&aacute;i ne ny&uacute;ljanak be a h&aacute;z falaiba.</A>

<LI><A NAME="para_7">Mikor pedig a h&aacute;z &eacute;p&iacute;ttet&eacute;k, a k&otilde;b&aacute;ny&aacute;nak eg&eacute;szen kifaragott k&ouml;veib&otilde;l &eacute;p&iacute;ttetett, &uacute;gy hogy sem kalap&aacute;csnak, sem fejsz&eacute;nek, sem valami egy&eacute;b vasszersz&aacute;mnak peng&eacute;se nem hallattatott a h&aacute;znak fel&eacute;p&iacute;t&eacute;s&eacute;n&eacute;l.</A>

<LI><A NAME="para_8">Az als&oacute; emelet k&ouml;z&eacute;ps&otilde; mell&eacute;khelyis&eacute;g&eacute;hez egy ajt&oacute; vezetett a h&aacute;z jobb oldal&aacute;n, &eacute;s egy csiga-gr&aacute;dics vitt fel a k&ouml;z&eacute;ps&otilde; emeletbe, &eacute;s a k&ouml;z&eacute;ps&otilde;b&otilde;l a harmadikba.</A>

<LI><A NAME="para_9">Meg&eacute;p&iacute;t&eacute; ekk&eacute;nt azt a h&aacute;zat &eacute;s elv&eacute;gez&eacute;, &eacute;s befed&eacute; a h&aacute;zat gerend&aacute;kkal &eacute;s cz&eacute;drusfadeszk&aacute;kkal.</A>

<LI><A NAME="para_10">&Eacute;s meg&eacute;p&iacute;t&eacute; az emeleteket az eg&eacute;sz h&aacute;z k&ouml;r&uuml;l, a melyeknek magass&aacute;gok &ouml;t-&ouml;t sing volt, &eacute;s a h&aacute;zhoz cz&eacute;drusfagerend&aacute;kkal ragasztattak.</A>

<LI><A NAME="para_11">&Eacute;s l&otilde;n az &Uacute;rnak besz&eacute;de Salamonhoz, ezt mondv&aacute;n:</A>

<LI><A NAME="para_12">Ez ama h&aacute;z, a melyet te &eacute;p&iacute;tesz: Ha az &eacute;n rendel&eacute;seimben + j&aacute;rsz, &eacute;s az &eacute;n &iacute;t&eacute;letim szerint cselekszel, &eacute;s megtartod minden &eacute;n parancsolatimat, azokban j&aacute;rv&aacute;n: &Eacute;n is bizony&aacute;ra meger&otilde;s&iacute;tem veled az &eacute;n besz&eacute;demet, a melyet sz&oacute;lottam D&aacute;vidnak, a te aty&aacute;dnak;</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_13">2 S&aacute;m. 7,13.</A>,
<A HREF="../../o/1-kir/chap002.html#para_4">1 Kir. 2,4.</A>,
<A HREF="../../o/1-kir/chap009.html#para_4">1 Kir. 9,4.</A>,
<A HREF="../../o/2-sam/chap007.html#para_14">2 S&aacute;m. 7,14.</A>,
<A HREF="../../o/2-sam/chap007.html#para_16">2 S&aacute;m. 7,16.</A>

<LI><A NAME="para_13">&Eacute;s az Izr&aacute;el fiai k&ouml;z&ouml;tt lakozom, &eacute;s nem hagyom el az &eacute;n n&eacute;pemet, az Izr&aacute;elt.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_45">2 M&oacute;z. 29,45.</A>,
<A HREF="../../o/2-moz/chap029.html#para_46">2 M&oacute;z. 29,46.</A>

<LI><A NAME="para_14">Meg&eacute;p&iacute;t&eacute; az&eacute;rt Salamon azt a h&aacute;zat, &eacute;s elv&eacute;gez&eacute; azt.</A>

<LI><A NAME="para_15">&Eacute;s megb&eacute;llel&eacute; a h&aacute;z falait bel&otilde;l cz&eacute;drusf&aacute;val, a h&aacute;z padl&oacute;zat&aacute;t&oacute;l eg&eacute;szen a padl&aacute;sig bebor&iacute;t&aacute; bel&otilde;l f&aacute;val; a h&aacute;z padl&oacute;zat&aacute;t pedig bebor&iacute;t&aacute; feny&otilde;deszk&aacute;kkal.</A>

<LI><A NAME="para_16">&Eacute;s &eacute;p&iacute;te a h&aacute;z h&aacute;tulj&aacute;n egy h&uacute;sz sing hossz&uacute; cz&eacute;drusfa falat a padl&oacute;zatt&oacute;l eg&eacute;sz a padl&aacute;sig, &eacute;s &eacute;p&iacute;t&eacute; azt a h&aacute;z h&aacute;tuls&oacute; r&eacute;sz&eacute;nek; szentek-szentj&eacute;nek.</A>

<LI><A NAME="para_17">Az el&otilde;tte val&oacute; szenthely hossza negyven sing volt.</A>

<LI><A NAME="para_18">Bel&uuml;lr&otilde;l az eg&eacute;sz h&aacute;z mer&otilde; cz&eacute;drus volt, kiv&eacute;sett s&aacute;rt&ouml;k&ouml;kkel &eacute;s kinyilt vir&aacute;gbimb&oacute;kkal, &uacute;gy hogy semmi k&otilde; ki nem l&aacute;tszott.</A>

<LI><A NAME="para_19">&Eacute;s a szentek-szentj&eacute;t &eacute;p&iacute;t&eacute; a h&aacute;z bels&otilde; r&eacute;sz&eacute;ben, hogy abba helyheztesse az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t.</A><BR>
<A HREF="../../o/2-moz/chap026.html#para_31">2 M&oacute;z. 26,31.</A>,
<A HREF="../../o/2-moz/chap026.html#para_33">2 M&oacute;z. 26,33.</A>

<LI><A NAME="para_20">A szentek-szentje bels&otilde; r&eacute;sz&eacute;nek a hossza vala h&uacute;sz sing, a sz&eacute;less&eacute;ge is h&uacute;sz sing, a magass&aacute;ga is h&uacute;sz sing, &eacute;s bebor&iacute;t&aacute; azt finom aranynyal; az olt&aacute;rt is bebor&iacute;t&aacute; cz&eacute;drusdeszk&aacute;kkal.</A>

<LI><A NAME="para_21">&Eacute;s Salamon bebor&iacute;totta a h&aacute;zat bel&otilde;l finom aranynyal, &eacute;s arany l&aacute;nczot vont a bels&otilde; r&eacute;sz el&otilde;tt, a melyet szint&eacute;n bevont aranynyal.</A>

<LI><A NAME="para_22">&Uacute;gy, hogy az eg&eacute;sz h&aacute;z be volt vonva mer&otilde; aranynyal, s&otilde;t az olt&aacute;rt is, a mely a szentek-szentje el&otilde;tt volt, eg&eacute;szen bebor&iacute;t&aacute; aranynyal.</A>

<LI><A NAME="para_23">&Eacute;s csin&aacute;lt a szentek-szentj&eacute;be k&eacute;t t&iacute;z sing magas K&eacute;rubot olajf&aacute;b&oacute;l.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_18">2 M&oacute;z. 25,18.</A>

<LI><A NAME="para_24">&Eacute;s &ouml;t sing volt az egyik K&eacute;rub sz&aacute;rnya, &eacute;s &ouml;t sing volt a m&aacute;sik K&eacute;rub sz&aacute;rnya is, &uacute;gy, hogy az egyik sz&aacute;rnya v&eacute;g&eacute;t&otilde;l, a m&aacute;sik sz&aacute;rnya v&eacute;g&eacute;ig t&iacute;z sing vala.</A>

<LI><A NAME="para_25">A m&aacute;sik K&eacute;rub is t&iacute;z sing volt; &eacute;s mind a k&eacute;t K&eacute;rubnak mind a m&eacute;rt&eacute;ke, mind a farag&aacute;sa egy vala;</A>

<LI><A NAME="para_26">&Uacute;gy, hogy az egyik K&eacute;rub magass&aacute;ga t&iacute;z sing, &eacute;s ugyanannyi a m&aacute;sik K&eacute;rub&eacute; is.</A>

<LI><A NAME="para_27">&Eacute;s helyeztet&eacute; a K&eacute;rubokat a h&aacute;z belsej&eacute;be, &eacute;s a mint a K&eacute;rubok kiterjeszt&eacute;k sz&aacute;rnyukat, az egyiknek sz&aacute;rnya a h&aacute;z egyik fal&aacute;t, a m&aacute;sik K&eacute;rub sz&aacute;rnya pedig a m&aacute;sik fal&aacute;t &eacute;rte; de a h&aacute;z k&ouml;zep&eacute;n &ouml;ssze&eacute;rt egyik sz&aacute;rny a m&aacute;sikkal.</A>

<LI><A NAME="para_28">&Eacute;s bebor&iacute;t&aacute; a K&eacute;rubokat aranynyal.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_18">2 M&oacute;z. 25,18.</A>

<LI><A NAME="para_29">&Eacute;s a h&aacute;z &ouml;sszes falain k&ouml;r&ouml;sk&ouml;r&uuml;l kiv&uuml;l &eacute;s bel&otilde;l K&eacute;rubokat, p&aacute;lmaf&aacute;kat &eacute;s kinyilt vir&aacute;gokat metszetett ki.</A><BR>
<A HREF="../../o/2-moz/chap026.html#para_31">2 M&oacute;z. 26,31.</A>

<LI><A NAME="para_30">&Eacute;s bebor&iacute;t&aacute; m&eacute;g a h&aacute;z padl&oacute;j&aacute;t is aranynyal kiv&uuml;l &eacute;s bel&otilde;l.</A>

<LI><A NAME="para_31">&Eacute;s a szentek-szentj&eacute;nek bemenetel&eacute;n csin&aacute;la ajt&oacute;t olajf&aacute;b&oacute;l, az ajt&oacute;f&eacute;lf&aacute;k kisz&ouml;gell&eacute;se egy &ouml;t&ouml;dr&eacute;sz volt;</A>

<LI><A NAME="para_32">&Eacute;s k&eacute;t ajt&oacute;sz&aacute;rnyat olajf&aacute;b&oacute;l, &eacute;s metszete re&aacute;jok K&eacute;rubokat, p&aacute;lmaf&aacute;kat &eacute;s kinyilt vir&aacute;gokat, &eacute;s bebor&iacute;t&aacute; azokat aranynyal; a K&eacute;rubokat is &eacute;s a p&aacute;lmaf&aacute;kat is megaranyoztat&aacute;.</A>

<LI><A NAME="para_33">E k&eacute;pen csin&aacute;lt a templom szenthely&eacute;n&eacute;l is n&eacute;gyszeglet&ucirc; ajt&oacute;f&eacute;lf&aacute;kat olajf&aacute;b&oacute;l.</A>

<LI><A NAME="para_34">&Eacute;s csin&aacute;lt k&eacute;t ajt&oacute;t cziprusf&aacute;b&oacute;l, &eacute;s az egyik ajt&oacute;n is k&eacute;t forg&oacute; ajt&oacute;sz&aacute;rny volt, a m&aacute;sik ajt&oacute;n is k&eacute;t forg&oacute; ajt&oacute;sz&aacute;rny.</A>

<LI><A NAME="para_35">&Eacute;s metszete azokra K&eacute;rubokat &eacute;s p&aacute;lmaf&aacute;kat &eacute;s kinyilt vir&aacute;gokat, &eacute;s bebor&iacute;t&aacute; aranynyal, r&aacute; alkalmaztatva azt a metsz&eacute;sre.</A>

<LI><A NAME="para_36">Azut&aacute;n fel&eacute;p&iacute;t&eacute; a bels&otilde; pitvart h&aacute;rom rend faragott k&otilde;b&otilde;l &eacute;s egy rend cz&eacute;drusgerend&aacute;b&oacute;l.</A>

<LI><A NAME="para_37">Az &otilde; uralkod&aacute;s&aacute;nak negyedik esztendej&eacute;ben fund&aacute;ltat&eacute;k az &Uacute;rnak h&aacute;za Zif h&oacute;napban.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_1">1 Kir. 6,1.</A>

<LI><A NAME="para_38">&Eacute;s a tizenegyedik esztend&otilde;ben, B&uacute;l hav&aacute;ban, (mely a nyolczadik h&oacute;nap) v&eacute;geztet&eacute;k el a h&aacute;z, minden dolga &eacute;s rendje szerint. &Eacute;s &iacute;gy &eacute;p&iacute;t&eacute; azt h&eacute;t esztendeig.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
