<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig megv&eacute;nhedt &eacute;s meg&ouml;regedett D&aacute;vid kir&aacute;ly, b&aacute;r leplekkel takargatt&aacute;k be, m&eacute;gsem b&iacute;rt felmelegedni.</A>

<LI><A NAME="para_2">&Eacute;s mond&aacute;nak n&eacute;ki az &otilde; szolg&aacute;i: Keressenek az &eacute;n uramnak, a kir&aacute;lynak egy sz&ucirc;z le&aacute;nyt, a ki a kir&aacute;ly k&ouml;r&uuml;l legyen, &eacute;s &otilde;t &aacute;polja, aludj&eacute;k karjai k&ouml;z&ouml;tt, &eacute;s meleg&iacute;tse fel az &eacute;n uramat, a kir&aacute;lyt.</A>

<LI><A NAME="para_3">Keres&eacute;nek annakok&aacute;&eacute;rt egy sz&eacute;p le&aacute;nyt Izr&aacute;elnek minden hat&aacute;riban; &eacute;s tal&aacute;l&aacute;k a S&uacute;nem v&aacute;ros&aacute;b&oacute;l val&oacute; Abis&aacute;got, + a kit el is hoz&aacute;nak a kir&aacute;lyhoz.</A><BR>
<A HREF="../../o/jozs/chap019.html#para_18">J&oacute;zs. 19,18.</A>,
<A HREF="../../o/1-kir/chap002.html#para_17">1 Kir. 2,17.</A>,
<A HREF="../../o/1-kir/chap002.html#para_21">1 Kir. 2,21.</A>,
<A HREF="../../o/1-kir/chap002.html#para_22">1 Kir. 2,22.</A>

<LI><A NAME="para_4">&Eacute;s a le&aacute;ny igen sz&eacute;p volt, &eacute;s a kir&aacute;lyt &aacute;polta &eacute;s szolg&aacute;lt n&eacute;ki. De a kir&aacute;ly nem ismer&eacute; &otilde;t.</A>

<LI><A NAME="para_5">Ad&oacute;nia pedig, Haggitnak fia, felfuvalkod&eacute;k, ezt mondv&aacute;n: &Eacute;n fogok uralkodni! &Eacute;s szerze mag&aacute;nak szekereket, lovagokat &eacute;s &ouml;tven el&otilde;tte j&aacute;r&oacute; f&eacute;rfiakat.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_4">2 S&aacute;m. 3,4.</A>

<LI><A NAME="para_6">Kit az &otilde; atyja soha meg nem szomor&iacute;ta, ezt mondv&aacute;n: Mi&eacute;rt cselekszel &iacute;gy?! Ez is pedig igen sz&eacute;p f&eacute;rfi volt, &eacute;s &otilde;t Haggit sz&uuml;lte volt D&aacute;vidnak Absolon ut&aacute;n.</A><BR>
<A HREF="../../o/2-sam/chap003.html#para_3">2 S&aacute;m. 3,3.</A>

<LI><A NAME="para_7">&Eacute;s tan&aacute;cskoz&eacute;k Jo&aacute;bbal, S&eacute;ruja fi&aacute;val &eacute;s Abj&aacute;t&aacute;r pappal, kik az Ad&oacute;nia p&aacute;rtj&aacute;n voltak.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_16">2 S&aacute;m. 8,16.</A>,
<A HREF="../../o/2-sam/chap008.html#para_17">2 S&aacute;m. 8,17.</A>

<LI><A NAME="para_8">De S&aacute;d&oacute;k pap, meg Ben&aacute;ja, a J&oacute;jada fia, &eacute;s N&aacute;t&aacute;n + pr&oacute;f&eacute;ta, &eacute;s S&eacute;mei, &eacute;s R&eacute;hi, &eacute;s a D&aacute;vid er&otilde;s vit&eacute;zei nem &aacute;llottak Ad&oacute;nia mell&eacute;.</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_20">2 S&aacute;m. 23,20.</A>,
<A HREF="../../o/2-sam/chap008.html#para_18">2 S&aacute;m. 8,18.</A>,
<A HREF="../../o/2-sam/chap012.html#para_1">2 S&aacute;m. 12,1.</A>,
<A HREF="../../o/2-sam/chap012.html#para_13">2 S&aacute;m. 12,13.</A>

<LI><A NAME="para_9">Mikor pedig Ad&oacute;nia &aacute;ldozatot mutatott be juhokb&oacute;l, &ouml;kr&ouml;kb&otilde;l &eacute;s egy&eacute;b k&ouml;v&eacute;r barmokb&oacute;l a Zoh&eacute;let k&otilde;szikl&aacute;n&aacute;l, a mely a R&oacute;gel forr&aacute;sa mellett volt: megh&iacute;v&aacute; eg&eacute;sz rokons&aacute;g&aacute;t, a kir&aacute;ly fiait, J&uacute;da minden f&eacute;rfiait, a kir&aacute;ly szolg&aacute;it;</A><BR>
<A HREF="../../o/jozs/chap015.html#para_7">J&oacute;zs. 15,7.</A>

<LI><A NAME="para_10">De N&aacute;t&aacute;n pr&oacute;f&eacute;t&aacute;t &eacute;s Ben&aacute;j&aacute;t &eacute;s amaz er&otilde;s vit&eacute;zeket &eacute;s Salamont, az &otilde; atyjafi&aacute;t nem h&iacute;v&aacute; el.</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_8">2 S&aacute;m. 23,8.</A>,
<A HREF="../../o/2-sam/chap023.html#para_39">2 S&aacute;m. 23,39.</A>

<LI><A NAME="para_11">Sz&oacute;la akkor N&aacute;t&aacute;n Bethsab&eacute;nak, a Salamon anyj&aacute;nak, mondv&aacute;n: Nem hallottad-&eacute;, hogy Ad&oacute;nia, a Haggit fia uralkodik, &eacute;s a mi urunk D&aacute;vid nem tud r&oacute;la semmit?</A><BR>
<A HREF="../../o/2-sam/chap011.html#para_2">2 S&aacute;m. 11,2.</A>,
<A HREF="../../o/2-sam/chap011.html#para_5">2 S&aacute;m. 11,5.</A>,
<A HREF="../../o/2-sam/chap011.html#para_27">2 S&aacute;m. 11,27.</A>

<LI><A NAME="para_12">J&ouml;vel az&eacute;rt, hadd adjak n&eacute;ked tan&aacute;csot, hogy megmentsd a te &eacute;letedet, &eacute;s a te fiadnak, Salamonnak &eacute;let&eacute;t.</A>

<LI><A NAME="para_13">Eredj, menj be D&aacute;vid kir&aacute;lyhoz, &eacute;s mondd ezt n&eacute;ki: Uram kir&aacute;ly, nemde nem esk&uuml;dt&eacute;l-&eacute; meg a te szolg&aacute;l&oacute;le&aacute;nyodnak ilyenk&eacute;pen: Salamon, a te fiad uralkodik &eacute;n ut&aacute;nam, &eacute;s &otilde; &uuml;l az &eacute;n kir&aacute;lyi sz&eacute;kembe? Mi&eacute;rt uralkodik h&aacute;t Ad&oacute;nia?</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_30">1 Kir. 1,30.</A>

<LI><A NAME="para_14">&Eacute;s &iacute;m&eacute; mialatt m&eacute;g te ott a kir&aacute;lylyal besz&eacute;lsz, &eacute;n is bemegyek ut&aacute;nad, &eacute;s kieg&eacute;sz&iacute;tem a te besz&eacute;didet.</A>

<LI><A NAME="para_15">&Eacute;s bem&eacute;ne Bethsab&eacute; a kir&aacute;lyhoz a kamar&aacute;ba. &Eacute;s a kir&aacute;ly igen megv&eacute;nhedett vala, &eacute;s a S&uacute;nemb&otilde;l val&oacute; Abis&aacute;g szolg&aacute;l vala a kir&aacute;lynak.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_3">1 Kir. 1,3.</A>

<LI><A NAME="para_16">&Eacute;s fejet hajta Bethsab&eacute;, &eacute;s meghajt&aacute; mag&aacute;t a kir&aacute;lynak. &Eacute;s monda a kir&aacute;ly: Mit kiv&aacute;nsz?</A>

<LI><A NAME="para_17">Felele n&eacute;ki Bethsab&eacute;: &Eacute;des uram, te megesk&uuml;dt&eacute;l az &Uacute;rra, a te Istenedre a te szolg&aacute;l&oacute;le&aacute;nyodnak ilyenk&eacute;pen: Salamon, + a te fiad uralkodik &eacute;n ut&aacute;nam, &eacute;s &otilde; &uuml;l az &eacute;n kir&aacute;lyi sz&eacute;kembe.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_30">1 Kir. 1,30.</A>,
<A HREF="../../o/1-kron/chap022.html#para_9">1 Kr&oacute;n. 22,9.</A>

<LI><A NAME="para_18">&Eacute;s &iacute;m&eacute; m&eacute;gis Ad&oacute;nia lett kir&aacute;lyly&aacute;; &eacute;s &iacute;m&eacute;, uram kir&aacute;ly, te nem tudsz err&otilde;l semmit.</A>

<LI><A NAME="para_19">Mert &aacute;ldozott &ouml;kr&ouml;kkel &eacute;s nagy sok k&ouml;v&eacute;r barmokkal b&otilde;s&eacute;gesen, &eacute;s vend&eacute;gekk&eacute; h&iacute;vta a kir&aacute;lynak minden fiait, &eacute;s Abj&aacute;t&aacute;r papot &eacute;s Jo&aacute;bot, a seregnek hadnagy&aacute;t, csak Salamont, a te szolg&aacute;dat nem h&iacute;vta meg.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_9">1 Kir. 1,9.</A>,
<A HREF="../../o/1-kir/chap001.html#para_10">1 Kir. 1,10.</A>

<LI><A NAME="para_20">M&eacute;g most te vagy, Uram, a kir&aacute;ly; az eg&eacute;sz Izr&aacute;el n&eacute;p&eacute;nek szemei re&aacute;d n&eacute;znek, hogy megjelentsed n&eacute;kik, kicsoda fog &uuml;lni az &eacute;n uramnak, a kir&aacute;lynak sz&eacute;k&eacute;ben, &otilde; ut&aacute;na.</A>

<LI><A NAME="para_21">De ha az &eacute;n uram, a kir&aacute;ly, az &otilde; aty&aacute;ival elaluszik: akkor &eacute;n &eacute;s az &eacute;n fiam, Salamon lesz&uuml;nk b&ucirc;n&ouml;s&ouml;k.</A>

<LI><A NAME="para_22">&Eacute;s &iacute;m&eacute;, mikor m&eacute;g a kir&aacute;lylyal sz&oacute;lana, N&aacute;t&aacute;n pr&oacute;f&eacute;ta meg&eacute;rkez&eacute;k.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_14">1 Kir. 1,14.</A>

<LI><A NAME="para_23">&Eacute;s bejelent&eacute;k a kir&aacute;lynak, mondv&aacute;n: Itt van N&aacute;t&aacute;n pr&oacute;f&eacute;ta. &Eacute;s bemenv&eacute;n a kir&aacute;ly eleibe, meghajt&aacute; mag&aacute;t a kir&aacute;ly el&otilde;tt, arczczal a f&ouml;ldre leborulv&aacute;n.</A>

<LI><A NAME="para_24">&Eacute;s monda N&aacute;t&aacute;n: Uram kir&aacute;ly, te mondottad-&eacute;: Ad&oacute;nia legyen &eacute;n ut&aacute;nam a kir&aacute;ly, &eacute;s &otilde; &uuml;lj&ouml;n az &eacute;n kir&aacute;lyi sz&eacute;kembe?</A>

<LI><A NAME="para_25">Mert ma al&aacute;ment, &eacute;s &aacute;ldozott &ouml;kr&ouml;kkel &eacute;s k&ouml;v&eacute;r barmokkal b&otilde;s&eacute;gesen, &eacute;s vend&eacute;gekk&eacute; h&iacute;vta a kir&aacute;lynak minden fiait &eacute;s a seregnek hadnagyait &eacute;s Abj&aacute;t&aacute;r papot: &eacute;s &iacute;m&eacute; &otilde;k esznek &eacute;s isznak &otilde; el&otilde;tte, &eacute;s imm&aacute;r azt ki&aacute;ltott&aacute;k: &Eacute;ljen Ad&oacute;nia kir&aacute;ly!</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_7">1 Kir. 1,7.</A>

<LI><A NAME="para_26">Engem pedig, a ki a te szolg&aacute;d vagyok, &eacute;s S&aacute;d&oacute;k papot &eacute;s Ben&aacute;j&aacute;t, a J&oacute;jada fi&aacute;t, &eacute;s Salamont, a te szolg&aacute;dat nem h&iacute;vta meg.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_10">1 Kir. 1,10.</A>

<LI><A NAME="para_27">Avagy az &eacute;n uramt&oacute;l, a kir&aacute;lyt&oacute;l lett-&eacute; ez a dolog, hogy nem adtad tudt&aacute;ra a te szolg&aacute;dnak, kicsoda fogna &uuml;lni az &eacute;n uramnak, a kir&aacute;lynak sz&eacute;kiben az &otilde; holta ut&aacute;n.</A>

<LI><A NAME="para_28">&Eacute;s felelv&eacute;n D&aacute;vid kir&aacute;ly, monda: H&iacute;vj&aacute;tok hozz&aacute;m Bethsab&eacute;t, a ki bem&eacute;ne a kir&aacute;ly eleibe, &eacute;s meg&aacute;lla a kir&aacute;ly el&otilde;tt.</A>

<LI><A NAME="para_29">&Eacute;s megesk&uuml;v&eacute;k a kir&aacute;ly, mondv&aacute;n: &Eacute;l az &Uacute;r, a ki megszabad&iacute;totta az &eacute;n lelkemet minden nyomor&uacute;s&aacute;gb&oacute;l,</A>

<LI><A NAME="para_30">Hogy a mik&eacute;pen megesk&uuml;dtem n&eacute;ked az &Uacute;rra, Izr&aacute;el Isten&eacute;re, ezt mondv&aacute;n: A te fiad Salamon uralkodik &eacute;n ut&aacute;nam, &eacute;s &otilde; &uuml;l az &eacute;n kir&aacute;lyi sz&eacute;kembe &eacute;n helyettem: ezt ma &iacute;gy meg is teszem.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_17">1 Kir. 1,17.</A>

<LI><A NAME="para_31">&Eacute;s fejet hajta Bethsab&eacute;, arczczal a f&ouml;ldre leborulv&aacute;n, &eacute;s mag&aacute;t meghajtv&aacute;n a kir&aacute;ly el&otilde;tt, monda: &Eacute;ljen az &eacute;n uram, D&aacute;vid kir&aacute;ly, mind&ouml;r&ouml;kk&eacute;!</A>

<LI><A NAME="para_32">Azut&aacute;n monda D&aacute;vid kir&aacute;ly: H&iacute;vj&aacute;tok hozz&aacute;m S&aacute;d&oacute;k papot &eacute;s N&aacute;t&aacute;n pr&oacute;f&eacute;t&aacute;t &eacute;s Ben&aacute;j&aacute;t, + J&oacute;jad&aacute;nak fi&aacute;t. &Eacute;s ezek bemen&eacute;nek a kir&aacute;ly eleibe.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_8">1 Kir. 1,8.</A>,
<A HREF="../../o/1-kron/chap027.html#para_5">1 Kr&oacute;n. 27,5.</A>,
<A HREF="../../o/1-kron/chap027.html#para_6">1 Kr&oacute;n. 27,6.</A>

<LI><A NAME="para_33">&Eacute;s monda n&eacute;kik a kir&aacute;ly: Vegy&eacute;tek mell&eacute;tek a ti uratoknak szolg&aacute;it, &eacute;s &uuml;ltess&eacute;tek Salamont, az &eacute;n fiamat az &eacute;n &ouml;szv&eacute;remre, &eacute;s vigy&eacute;tek al&aacute; &otilde;t Gihonba;</A>

<LI><A NAME="para_34">&Eacute;s kenje &otilde;t ott S&aacute;d&oacute;k pap &eacute;s N&aacute;t&aacute;n pr&oacute;f&eacute;ta Izr&aacute;elnek kir&aacute;ly&aacute;v&aacute;; &eacute;s f&uacute;jj&aacute;tok meg a harson&aacute;kat, &eacute;s ki&aacute;lts&aacute;tok: &Eacute;ljen Salamon kir&aacute;ly!</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_39">1 Kir. 1,39.</A>,
<A HREF="../../o/1-kir/chap001.html#para_40">1 Kir. 1,40.</A>

<LI><A NAME="para_35">&Eacute;s j&otilde;jjetek fel onn&eacute;t &otilde; ut&aacute;na; &eacute;s elj&ouml;v&eacute;n, &uuml;lj&ouml;n az &eacute;n kir&aacute;lyi sz&eacute;kembe, &eacute;s &otilde; uralkodj&eacute;k &eacute;n helyettem; mert imm&aacute;r meghagytam n&eacute;ki, hogy &otilde; legyen fejedelme mind Izr&aacute;elnek, mind J&uacute;d&aacute;nak.</A>

<LI><A NAME="para_36">Felele akkor Ben&aacute;ja, a J&oacute;jada fia a kir&aacute;lynak, &eacute;s monda: &Aacute;men! &Iacute;gy sz&oacute;ljon az &Uacute;r, az &eacute;n uramnak, a kir&aacute;lynak Istene is.</A><BR>
<A HREF="../../o/2-sam/chap023.html#para_20">2 S&aacute;m. 23,20.</A>

<LI><A NAME="para_37">A mik&eacute;pen vele volt az &Uacute;r az &eacute;n urammal, a kir&aacute;lylyal: azonk&eacute;pen legyen vele Salamonnal is, &eacute;s magasztalja feljebb az &otilde; kir&aacute;lyi sz&eacute;k&eacute;t az &eacute;n uramnak, D&aacute;vid kir&aacute;lynak kir&aacute;lyi sz&eacute;k&eacute;n&eacute;l.</A>

<LI><A NAME="para_38">Al&aacute;m&eacute;ne az&eacute;rt S&aacute;d&oacute;k pap &eacute;s N&aacute;t&aacute;n pr&oacute;f&eacute;ta &eacute;s Ben&aacute;ja, a J&oacute;jada fia, a Kereteusok is &eacute;s a Peleteusok, &eacute;s fel&uuml;ltet&eacute;k Salamont a D&aacute;vid kir&aacute;ly &ouml;szv&eacute;r&eacute;re, &eacute;s al&aacute;viv&eacute;k &otilde;t Gihonba.</A><BR>
<A HREF="../../o/2-sam/chap020.html#para_7">2 S&aacute;m. 20,7.</A>,
<A HREF="../../o/2-sam/chap020.html#para_23">2 S&aacute;m. 20,23.</A>

<LI><A NAME="para_39">&Eacute;s vev&eacute; S&aacute;d&oacute;k pap az olajos szarut az &Uacute;r s&aacute;tor&aacute;b&oacute;l, &eacute;s megken&eacute; Salamont; + azut&aacute;n k&uuml;rt&ouml;l&eacute;nek, &eacute;s az eg&eacute;sz n&eacute;p ezt ki&aacute;lt&aacute;: &Eacute;ljen Salamon kir&aacute;ly!</A><BR>
<A HREF="../../o/1-kron/chap029.html#para_22">1 Kr&oacute;n. 29,22.</A>,
<A HREF="../../o/1-kron/chap022.html#para_9">1 Kr&oacute;n. 22,9.</A>,
<A HREF="../../o/1-kron/chap022.html#para_10">1 Kr&oacute;n. 22,10.</A>

<LI><A NAME="para_40">&Eacute;s felvonult ut&aacute;na az eg&eacute;sz n&eacute;p, &eacute;s a n&eacute;p s&iacute;polt &eacute;s felette ujjongott, &uacute;gy hogy a f&ouml;ld is megrepedne ki&aacute;lt&aacute;suk zaj&aacute;t&oacute;l.</A>

<LI><A NAME="para_41">&Eacute;s Ad&oacute;nia is meghallotta &eacute;s vend&eacute;gei is mind, a kik n&aacute;la val&aacute;nak, miut&aacute;n a lakom&aacute;t m&aacute;r elv&eacute;gezt&eacute;k; &eacute;s meghall&aacute; Jo&aacute;b is a k&uuml;rt&ouml;l&eacute;s szav&aacute;t, &eacute;s monda: Mi&eacute;rt e zaj &eacute;s mozg&aacute;s a v&aacute;rosban?</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_7">1 Kir. 1,7.</A>,
<A HREF="../../o/1-kir/chap001.html#para_9">1 Kir. 1,9.</A>

<LI><A NAME="para_42">&Eacute;s a mikor &otilde; m&eacute;g sz&oacute;lana, &iacute;m&eacute; meg&eacute;rkez&eacute;k Jonath&aacute;n, az Abj&aacute;t&aacute;r pap fia. &Eacute;s monda Ad&oacute;nia: J&otilde;jj be, mert megb&iacute;zhat&oacute; f&eacute;rfi&uacute; vagy, &eacute;s j&oacute; h&iacute;rt mondasz.</A><BR>
<A HREF="../../o/1-kir/chap001.html#para_7">1 Kir. 1,7.</A>,
<A HREF="../../o/2-sam/chap015.html#para_27">2 S&aacute;m. 15,27.</A>

<LI><A NAME="para_43">Jonath&aacute;n pedig felelv&eacute;n, monda Ad&oacute;ni&aacute;nak: Igen, a mi urunk, D&aacute;vid kir&aacute;ly, Salamont tette kir&aacute;lyly&aacute;.</A>

<LI><A NAME="para_44">&Eacute;s elk&uuml;ld&ouml;tte &otilde; vele S&aacute;d&oacute;k papot a kir&aacute;ly &eacute;s N&aacute;t&aacute;n pr&oacute;f&eacute;t&aacute;t, &eacute;s Ben&aacute;j&aacute;t, a J&oacute;jada fi&aacute;t, a Kereteusokat is &eacute;s Peleteusokat, &eacute;s &otilde;t a kir&aacute;ly &ouml;szv&eacute;r&eacute;re &uuml;ltet&eacute;k,</A><BR>
<A HREF="../../o/2-sam/chap020.html#para_7">2 S&aacute;m. 20,7.</A>,
<A HREF="../../o/2-sam/chap020.html#para_23">2 S&aacute;m. 20,23.</A>

<LI><A NAME="para_45">&Eacute;s S&aacute;d&oacute;k pap N&aacute;t&aacute;n pr&oacute;f&eacute;t&aacute;val egy&uuml;tt kir&aacute;lyly&aacute; kente fel &otilde;t Gihonn&aacute;l, &eacute;s onn&eacute;t vonulnak fel &ouml;r&ouml;mmel; ett&otilde;l zend&uuml;lt meg a v&aacute;ros. Ez az a zaj, a melyet hallottatok.</A><BR>
<A HREF="../../o/2-sam/chap015.html#para_27">2 S&aacute;m. 15,27.</A>

<LI><A NAME="para_46">&Eacute;s imm&aacute;r be is &uuml;lt Salamon az orsz&aacute;gnak kir&aacute;lyi sz&eacute;kibe;</A>

<LI><A NAME="para_47">&Eacute;s a kir&aacute;ly szolg&aacute;i is bemen&eacute;nek, hogy &aacute;ldj&aacute;k a mi urunkat, D&aacute;vid kir&aacute;lyt, mondv&aacute;n: Tegye az Isten a Salamon nev&eacute;t h&iacute;resebb&eacute; a te nevedn&eacute;l, &eacute;s magasztalja feljebb az &otilde; sz&eacute;kit a te sz&eacute;kedn&eacute;l. &Eacute;s meghajt&aacute; mag&aacute;t a kir&aacute;ly az &otilde; &aacute;gy&aacute;n.</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_12">1 Kir. 3,12.</A>,
<A HREF="../../o/2-sam/chap007.html#para_9">2 S&aacute;m. 7,9.</A>

<LI><A NAME="para_48">&Eacute;s ekk&eacute;pen is sz&oacute;la a kir&aacute;ly: &Aacute;ldott az &Uacute;r, Izr&aacute;el Istene, a ki adott e mai napon olyat, a ki szemeim l&aacute;tt&aacute;ra helyettem &uuml;lj&ouml;n az &eacute;n kir&aacute;lyi sz&eacute;kemben.</A>

<LI><A NAME="para_49">Akkor megretten&eacute;nek, &eacute;s felkel&eacute;nek mindny&aacute;jan a hivatalosok, a kik Ad&oacute;ni&aacute;val val&aacute;nak, &eacute;s kiki mind dolg&aacute;ra m&eacute;ne.</A>

<LI><A NAME="para_50">De Ad&oacute;nia f&eacute;lt Salamont&oacute;l, &eacute;s felk&eacute;sz&uuml;lve elfutott, &eacute;s megragadta az olt&aacute;rnak szarvait.</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_28">1 Kir. 3,28.</A>

<LI><A NAME="para_51">H&iacute;r&uuml;l ad&aacute;k pedig Salamonnak ilyen sz&oacute;kkal: &Iacute;m&eacute; Ad&oacute;nia Salamon kir&aacute;lyt&oacute;l val&oacute; f&eacute;lt&eacute;ben megfog&aacute; az olt&aacute;rnak szarvait, ezt mondv&aacute;n: Esk&uuml;dj&eacute;k meg ma n&eacute;kem Salamon kir&aacute;ly, hogy meg nem &ouml;li az &otilde; szolg&aacute;j&aacute;t fegyverrel.</A>

<LI><A NAME="para_52">&Eacute;s monda Salamon: Ha j&aacute;mbor l&eacute;szen, egy hajsz&aacute;l fej&eacute;r&otilde;l le nem esik a f&ouml;ldre; de ha gonoszs&aacute;g tal&aacute;ltatik &otilde; benne, + meg kell halnia.</A><BR>
<A HREF="../../o/1-sam/chap014.html#para_45">1 S&aacute;m. 14,45.</A>,
<A HREF="../../o/1-kir/chap002.html#para_21">1 Kir. 2,21.</A>,
<A HREF="../../o/1-kir/chap002.html#para_25">1 Kir. 2,25.</A>

<LI><A NAME="para_53">Elk&uuml;lde az&eacute;rt Salamon kir&aacute;ly, &eacute;s elhoz&aacute;k &otilde;t az olt&aacute;rt&oacute;l; &eacute;s elj&ouml;v&eacute;n meghajt&aacute; mag&aacute;t Salamon kir&aacute;ly el&otilde;tt; &eacute;s monda Salamon kir&aacute;ly: Menj el a te h&aacute;zadhoz.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
