<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s Akh&aacute;b elbesz&eacute;l&eacute; J&eacute;zabelnek mindazokat, a melyeket Ill&eacute;s cselekedett &eacute;s a t&ouml;bbek k&ouml;z&ouml;tt, hogy hogyan + &ouml;lte meg mind a pr&oacute;f&eacute;t&aacute;kat fegyverrel.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_31">1 Kir. 16,31.</A>,
<A HREF="../../o/1-kir/chap018.html#para_40">1 Kir. 18,40.</A>,
<A HREF="../../o/5-moz/chap013.html#para_6">5 M&oacute;z. 13,6.</A>,
<A HREF="../../o/5-moz/chap013.html#para_9">5 M&oacute;z. 13,9.</A>

<LI><A NAME="para_2">&Eacute;s k&ouml;vetet k&uuml;lde J&eacute;zabel Ill&eacute;shez, mondv&aacute;n: Ezt cselekedj&eacute;k velem az istenek &eacute;s &uacute;gy seg&eacute;ljenek, ha holnap ilyenkor &uacute;gy nem cselekszem a te &eacute;leteddel, mint a hogy te cselekedt&eacute;l azoknak &eacute;letekkel mind egyig.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_23">1 Kir. 2,23.</A>

<LI><A NAME="para_3">A mit mikor meg&eacute;rtett, felkelv&eacute;n elm&eacute;ne, vigy&aacute;zv&aacute;n az &otilde; &eacute;let&eacute;re. &Eacute;s m&eacute;ne Beerseb&aacute;ba, a mely J&uacute;d&aacute;ban volt; &eacute;s ott hagy&aacute; az &otilde; szolg&aacute;j&aacute;t.</A><BR>
<A HREF="../../o/jozs/chap019.html#para_1">J&oacute;zs. 19,1.</A>,
<A HREF="../../o/jozs/chap019.html#para_2">J&oacute;zs. 19,2.</A>

<LI><A NAME="para_4">&Otilde; pedig elm&eacute;ne a puszt&aacute;ba egynapi j&aacute;r&oacute; f&ouml;ldre, &eacute;s elmenv&eacute;n le&uuml;le egy feny&otilde;fa al&aacute;, &eacute;s k&ouml;ny&ouml;rg&ouml;tt, hogy hadd haljon meg, &eacute;s monda: El&eacute;g! Most &oacute;h Uram, vedd el az &eacute;n lelkemet; mert nem vagyok jobb az &eacute;n aty&aacute;imn&aacute;l!</A><BR>
<A HREF="../../o/job/chap007.html#para_16">J&oacute;b. 7,16.</A>

<LI><A NAME="para_5">&Eacute;s lefek&uuml;v&eacute;k &eacute;s elaluv&eacute;k a feny&otilde;fa alatt. &Eacute;s &iacute;m&eacute; angyal illet&eacute; &otilde;t, &eacute;s monda n&eacute;ki: Kelj fel, egy&eacute;l.</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_4">1 Kir. 17,4.</A>,
<A HREF="../../o/1-kir/chap017.html#para_6">1 Kir. 17,6.</A>

<LI><A NAME="para_6">&Eacute;s mikor k&ouml;r&uuml;ln&eacute;zett, &iacute;m&eacute; fej&eacute;n&eacute;l vala egy sz&eacute;n k&ouml;z&ouml;tt s&uuml;lt pog&aacute;csa &eacute;s egy poh&aacute;r v&iacute;z. &Eacute;s ev&eacute;k &eacute;s iv&eacute;k, &eacute;s ism&eacute;t lefek&uuml;v&eacute;k.</A>

<LI><A NAME="para_7">&Eacute;s az &Uacute;r angyala elj&ouml;tt m&aacute;sodszor is &eacute;s megillet&eacute; &otilde;t, &eacute;s monda: Kelj fel, egy&eacute;l; mert er&otilde;d felett val&oacute; utad van.</A>

<LI><A NAME="para_8">&Eacute;s &otilde; felkelt, &eacute;s evett &eacute;s ivott; &eacute;s m&eacute;ne annak az &eacute;telnek erej&eacute;vel negyven nap &eacute;s negyven &eacute;jjel eg&eacute;sz az Isten hegy&eacute;ig, H&oacute;rebig.</A><BR>
<A HREF="../../o/2-moz/chap024.html#para_18">2 M&oacute;z. 24,18.</A>,
<A HREF="../../o/2-moz/chap034.html#para_28">2 M&oacute;z. 34,28.</A>,
<A HREF="../../uj/mat/chap004.html#para_2">M&aacute;t. 4,2.</A>

<LI><A NAME="para_9">&Eacute;s bem&eacute;ne ott egy barlangba, &eacute;s ott h&aacute;la. &Eacute;s &iacute;m&eacute; l&otilde;n az &Uacute;rnak besz&eacute;de &otilde; hozz&aacute;, &eacute;s monda n&eacute;ki: Mit csin&aacute;lsz itt Ill&eacute;s?</A>

<LI><A NAME="para_10">&Otilde; pedig monda: Nagy b&uacute;sul&aacute;som van az &Uacute;r&eacute;rt, a Seregek Isten&eacute;&eacute;rt; mert elhagyt&aacute;k a te sz&ouml;vets&eacute;gedet az Izr&aacute;el fiai, a te olt&aacute;raidat lerontott&aacute;k, &eacute;s a te pr&oacute;f&eacute;t&aacute;idat + fegyverrel meg&ouml;lt&eacute;k, &eacute;s csak &eacute;n egyed&uuml;l maradtam, &eacute;s engem is hal&aacute;lra keresnek.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_30">1 Kir. 18,30.</A>,
<A HREF="../../o/1-kir/chap018.html#para_4">1 Kir. 18,4.</A>,
<A HREF="../../o/1-kir/chap019.html#para_2">1 Kir. 19,2.</A>

<LI><A NAME="para_11">&Eacute;s monda: J&otilde;jj ki &eacute;s &aacute;llj meg ezen a hegyen, az &Uacute;r el&otilde;tt. &Eacute;s &iacute;m&eacute; ott az &Uacute;r volt elmenend&otilde;. &Eacute;s az &Uacute;r el&otilde;tt megyen vala nagy &eacute;s er&otilde;s sz&eacute;l, a mely a hegyeket megszaggatta &eacute;s meghasogatta a k&otilde;szikl&aacute;kat az &Uacute;r el&otilde;tt; de az &Uacute;r nem + vala abban a sz&eacute;lben. &Eacute;s a sz&eacute;l ut&aacute;n f&ouml;ldindul&aacute;s lett; de az &Uacute;r nem volt a f&ouml;ldindul&aacute;sban sem.</A><BR>
<A HREF="../../o/2-moz/chap033.html#para_21">2 M&oacute;z. 33,21.</A>,
<A HREF="../../o/2-moz/chap033.html#para_23">2 M&oacute;z. 33,23.</A>,
<A HREF="../../o/1-kir/chap019.html#para_13">1 Kir. 19,13.</A>

<LI><A NAME="para_12">&Eacute;s a f&ouml;ldindul&aacute;s ut&aacute;n t&ucirc;z j&ouml;ve, de nem volt az &Uacute;r a t&ucirc;zben sem. &Eacute;s a t&ucirc;z ut&aacute;n egy halk szel&iacute;d hang hallatsz&eacute;k.</A><BR>
<A HREF="../../o/1-kir/chap019.html#para_13">1 Kir. 19,13.</A>

<LI><A NAME="para_13">&Eacute;s mikor Ill&eacute;s ezt hallotta, befed&eacute; az &otilde; arcz&aacute;t pal&aacute;stj&aacute;val, &eacute;s kimenv&eacute;n, meg&aacute;lla a barlang ajtaj&aacute;ban, &eacute;s &iacute;m&eacute; sz&oacute;zat l&otilde;n &otilde; hozz&aacute;, a mely ezt mond&aacute;: Mit csin&aacute;lsz itt Ill&eacute;s?</A><BR>
<A HREF="../../o/1-kir/chap019.html#para_9">1 Kir. 19,9.</A>

<LI><A NAME="para_14">&Eacute;s &otilde; felele: Nagy b&uacute;sul&aacute;som van az &Uacute;r&eacute;rt, a Seregeknek Isten&eacute;&eacute;rt, mert az Izr&aacute;el fiai elhagyt&aacute;k a te sz&ouml;vets&eacute;gedet, lerontott&aacute;k a te olt&aacute;raidat, &eacute;s a te pr&oacute;f&eacute;t&aacute;idat meg&ouml;lt&eacute;k fegyverrel, &eacute;s &eacute;n egyed&uuml;l maradtam, &eacute;s engem is hal&aacute;lra keresnek.</A>

<LI><A NAME="para_15">&Eacute;s monda az &Uacute;r n&eacute;ki: Menj el, t&eacute;rj vissza a te utadon a puszt&aacute;n &aacute;t Damaskusba, &eacute;s mikor oda jut&aacute;ndasz, kenjed kir&aacute;lyly&aacute; Haz&aacute;elt Siri&aacute;ban;</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_13">2 Kir. 8,13.</A>

<LI><A NAME="para_16">&Eacute;s J&eacute;hut, a Nimsi fi&aacute;t kenjed kir&aacute;lyly&aacute; Izr&aacute;elben, &eacute;s Elizeust, az Abelm&eacute;holabeli S&aacute;f&aacute;t fi&aacute;t pedig kenjed pr&oacute;f&eacute;t&aacute;v&aacute; a te helyedbe.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_2">2 Kir. 9,2.</A>,
<A HREF="../../o/2-kir/chap009.html#para_3">2 Kir. 9,3.</A>,
<A HREF="../../o/2-kir/chap009.html#para_6">2 Kir. 9,6.</A>

<LI><A NAME="para_17">&Eacute;s l&eacute;szen, hogy a ki megmenekedik Haz&aacute;el fegyver&eacute;t&otilde;l, azt J&eacute;hu &ouml;li meg, &eacute;s a ki megmenekedik a J&eacute;hu fegyver&eacute;t&otilde;l, azt Elizeus &ouml;li meg.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_14">2 Kir. 9,14.</A>,
<A HREF="../../o/2-kir/chap009.html#para_37">2 Kir. 9,37.</A>

<LI><A NAME="para_18">De meghagyok Izr&aacute;elben h&eacute;tezer embert: minden t&eacute;rdet, mely nem hajolt a Ba&aacute;lnak, &eacute;s minden ajkat, mely meg nem cs&oacute;kolta azt.</A><BR>
<A HREF="../../uj/rom/chap011.html#para_4">R&oacute;m. 11,4.</A>

<LI><A NAME="para_19">&Eacute;s &otilde; elmenv&eacute;n onn&eacute;t, megtal&aacute;l&aacute; Elizeust, a S&aacute;f&aacute;t fi&aacute;t, a mint sz&aacute;ntott tizenk&eacute;t j&aacute;rom &ouml;k&ouml;rrel, &eacute;s &otilde; maga a tizenkettedikkel volt; &eacute;s Ill&eacute;s hozz&aacute; m&eacute;ne, &eacute;s az &otilde; pal&aacute;stj&aacute;t re&aacute; vet&eacute;.</A><BR>
<A HREF="../../o/1-kir/chap019.html#para_16">1 Kir. 19,16.</A>

<LI><A NAME="para_20">&Eacute;s &otilde; elhagyv&aacute;n az &ouml;kr&ouml;ket, Ill&eacute;s ut&aacute;n futott, &eacute;s monda: K&eacute;rlek hadd cs&oacute;koljam meg az &eacute;n aty&aacute;mat &eacute;s az &eacute;n any&aacute;mat, &eacute;s azut&aacute;n k&ouml;vetlek. &Eacute;s monda: Menj, t&eacute;rj vissza; mert mit cselekedtem ten&eacute;ked?</A><BR>
<A HREF="../../uj/luk/chap009.html#para_61">Luk. 9,61.</A>

<LI><A NAME="para_21">&Eacute;s elmenv&eacute;n &otilde; t&otilde;le, v&otilde;n azut&aacute;n egy p&aacute;r &ouml;kr&ouml;t, &eacute;s lev&aacute;g&aacute; azt, &eacute;s az ek&eacute;hez val&oacute; szersz&aacute;mokb&oacute;l t&uuml;zet rakv&aacute;n, megf&otilde;z&eacute; azok h&uacute;s&aacute;t, &eacute;s a n&eacute;pnek ad&aacute;, &eacute;s ev&eacute;nek; &eacute;s felkelv&eacute;n, elm&eacute;ne Ill&eacute;s ut&aacute;n, &eacute;s szolg&aacute;la n&eacute;ki.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
