<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la Thesbites Ill&eacute;s, a Gile&aacute;d lak&oacute;i k&ouml;z&uuml;l, Akh&aacute;bnak: &Eacute;l az &Uacute;r, az Izr&aacute;el Istene, a ki el&otilde;tt &aacute;llok, hogy ez esztend&otilde;kben sem harmat, sem es&otilde; nem l&eacute;szen; hanem csak az &eacute;n besz&eacute;dem szerint.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_5">1 Kir. 18,5.</A>,
<A HREF="../../o/1-kir/chap018.html#para_42">1 Kir. 18,42.</A>,
<A HREF="../../o/1-kir/chap018.html#para_45">1 Kir. 18,45.</A>,
<A HREF="../../uj/jak/chap005.html#para_17">Jak. 5,17.</A>,
<A HREF="../../uj/jak/chap005.html#para_18">Jak. 5,18.</A>

<LI><A NAME="para_2">&Eacute;s l&otilde;n az &Uacute;rnak besz&eacute;de &otilde; hozz&aacute;, mondv&aacute;n:</A>

<LI><A NAME="para_3">Menj el inn&eacute;t, &eacute;s menj napkelet fel&eacute;, &eacute;s rejtezz&eacute;l el a K&eacute;rith patakja mellett, mely a Jord&aacute;n fel&eacute; folyik.</A>

<LI><A NAME="para_4">&Eacute;s a patakb&oacute;l lesz n&eacute;ked italod; a holl&oacute;knak pedig megparancsoltam, hogy t&aacute;pl&aacute;ljanak t&eacute;ged ott.</A>

<LI><A NAME="para_5">Elm&eacute;ne az&eacute;rt, &eacute;s az &Uacute;rnak besz&eacute;de szerint cseleked&eacute;k; &eacute;s elm&eacute;ne &eacute;s le&uuml;le a K&eacute;rith patakja mellett, a mely a Jord&aacute;n fel&eacute; folyik.</A>

<LI><A NAME="para_6">&Eacute;s a holl&oacute;k hoztak n&eacute;ki kenyeret &eacute;s h&uacute;st reggel &eacute;s este, &eacute;s a patakb&oacute;l ivott.</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_4">1 Kir. 17,4.</A>,
<A HREF="../../o/1-kir/chap019.html#para_5">1 Kir. 19,5.</A>

<LI><A NAME="para_7">&Eacute;s l&otilde;n n&eacute;h&aacute;ny nap m&uacute;lva, hogy kisz&aacute;radt a patak; mert nem volt es&otilde; a f&ouml;ldre.</A>

<LI><A NAME="para_8">&Eacute;s l&otilde;n az &Uacute;rnak besz&eacute;de &otilde; hozz&aacute;, mondv&aacute;n:</A>

<LI><A NAME="para_9">Kelj fel, &eacute;s menj el Sarept&aacute;ba, a mely S&iacute;donhoz tartozik, &eacute;s l&eacute;gy ott; &iacute;m&eacute; megparancsoltam ott egy &ouml;zvegyasszonynak, hogy gondoskodj&eacute;k r&oacute;lad.</A><BR>
<A HREF="../../uj/luk/chap004.html#para_26">Luk. 4,26.</A>

<LI><A NAME="para_10">&Eacute;s felkelv&eacute;n, elm&eacute;ne Sarept&aacute;ba, &eacute;s mikor a v&aacute;ros kapuj&aacute;hoz &eacute;rkezett, &iacute;m&eacute; egy &ouml;zvegyasszony volt ott, a ki f&aacute;t szedegetett, &eacute;s megsz&oacute;l&iacute;tv&aacute;n azt, monda n&eacute;ki: Hozz, k&eacute;rlek, egy kev&eacute;s vizet n&eacute;kem valami ed&eacute;nyben, hogy igyam.</A>

<LI><A NAME="para_11">De mikor az elment, hogy vizet hozzon, ut&aacute;na ki&aacute;ltott, &eacute;s monda n&eacute;ki: Hozz, k&eacute;rlek, egy falat kenyeret is kezedben.</A>

<LI><A NAME="para_12">Az pedig monda: &Eacute;l az &Uacute;r, a te Istened, hogy nincs semmi s&uuml;lt kenyerem, csak egy marok lisztecsk&eacute;m van a v&eacute;k&aacute;ban, &eacute;s egy kev&eacute;s olajom a kors&oacute;ban, &eacute;s most egy kis f&aacute;t szedegetek, &eacute;s haza megyek, &eacute;s megk&eacute;sz&iacute;tem azt magamnak &eacute;s az &eacute;n fiamnak, hogy megegy&uuml;k &eacute;s azut&aacute;n meghaljunk.</A>

<LI><A NAME="para_13">Monda pedig n&eacute;ki Ill&eacute;s: Ne f&eacute;lj, menj el, cselekedj&eacute;l a te besz&eacute;ded szerint; de mindaz&aacute;ltal n&eacute;kem s&uuml;ss abb&oacute;l el&otilde;sz&ouml;r egy kis pog&aacute;cs&aacute;t, &eacute;s hozd ide; magadnak &eacute;s a te fiadnak pedig azut&aacute;n s&uuml;ss;</A>

<LI><A NAME="para_14">Mert azt mondja az &Uacute;r, Izr&aacute;el Istene, hogy sem a v&eacute;kabeli liszt el nem fogy, sem a kors&oacute;beli olaj meg nem keves&uuml;l addig, m&iacute;g az &Uacute;r es&otilde;t &aacute;d a f&ouml;ldnek sz&iacute;n&eacute;re.</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_9">1 Kir. 17,9.</A>

<LI><A NAME="para_15">&Eacute;s &otilde; elm&eacute;ne, &eacute;s az Ill&eacute;s besz&eacute;de szerint cseleked&eacute;k, &eacute;s ev&eacute;k mind &otilde;, mind amaz, mind annak h&aacute;zn&eacute;pe, naponk&eacute;nt.</A>

<LI><A NAME="para_16">A v&eacute;kabeli liszt nem fogyott el, sem pedig a kors&oacute;beli olaj nem keves&uuml;lt meg, az &Uacute;rnak besz&eacute;de szerint, a melyet sz&oacute;lott Ill&eacute;s &aacute;ltal.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_2">2 Kir. 4,2.</A>,
<A HREF="../../o/2-kir/chap004.html#para_6">2 Kir. 4,6.</A>

<LI><A NAME="para_17">&Eacute;s l&otilde;n ezek ut&aacute;n, hogy megbeteged&eacute;k a h&aacute;z gazdasszony&aacute;nak fia, &eacute;s az &otilde; betegs&eacute;ge felette nagy vala, annyira, hogy m&aacute;r a l&eacute;lekzete is el&aacute;llott.</A>

<LI><A NAME="para_18">Monda az&eacute;rt Ill&eacute;snek: Mit v&eacute;tettem ellened, Istennek embere? Az&eacute;rt j&ouml;tt&eacute;l hozz&aacute;m, hogy eszembe juttassad &aacute;lnoks&aacute;gomat, &eacute;s meg&ouml;ljed az &eacute;n fiamat?</A>

<LI><A NAME="para_19">&Eacute;s monda n&eacute;ki: Add ide a te fiadat. &Eacute;s &otilde; elvev&eacute; azt az &otilde; kebel&eacute;r&otilde;l, &eacute;s felviv&eacute; a felh&aacute;zba, a melyben &otilde; lakik vala, &eacute;s az &otilde; &aacute;gy&aacute;ra fektet&eacute;.</A>

<LI><A NAME="para_20">Akkor ki&aacute;lta az &Uacute;rhoz, &eacute;s monda: &Eacute;n Uram, Istenem, nyomor&uacute;s&aacute;got hozol erre az &ouml;zvegyre is, a kin&eacute;l &eacute;n lakom, hogy az &otilde; fi&aacute;t meg&ouml;l&ouml;d?</A>

<LI><A NAME="para_21">&Eacute;s r&aacute;borult h&aacute;romszor a gyermekre, &eacute;s felki&aacute;ltott az &Uacute;rhoz, mondv&aacute;n: &Eacute;n Uram, Istenem, t&eacute;r&iacute;tsd vissza e gyermek lelk&eacute;t &otilde; bel&eacute;!</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_33">2 Kir. 4,33.</A>,
<A HREF="../../o/2-kir/chap004.html#para_35">2 Kir. 4,35.</A>,
<A HREF="../../uj/csel/chap020.html#para_10">Csel. 20,10.</A>

<LI><A NAME="para_22">&Eacute;s meghallgatta az &Uacute;r Ill&eacute;s szav&aacute;t, &eacute;s megt&eacute;rt a gyermekbe a l&eacute;lek, &eacute;s meg&eacute;lede.</A>

<LI><A NAME="para_23">&Eacute;s felv&eacute;v&eacute;n Ill&eacute;s a gyermeket, al&aacute;viv&eacute; &otilde;t a felh&aacute;zb&oacute;l a h&aacute;zba, &eacute;s ad&aacute; &otilde;t az &otilde; anyj&aacute;nak, &eacute;s monda Ill&eacute;s: L&aacute;ssad, &eacute;l a te fiad!</A>

<LI><A NAME="para_24">&Eacute;s monda az asszony Ill&eacute;snek: Most tudtam meg, hogy te Isten embere vagy, &eacute;s hogy az &Uacute;rnak besz&eacute;de a te ajkadon: igazs&aacute;g.</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_14">1 Kir. 17,14.</A>,
<A HREF="../../o/1-kir/chap018.html#para_39">1 Kir. 18,39.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
