<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s H&iacute;r&aacute;m, T&iacute;rus kir&aacute;lya elk&uuml;ld&eacute; az &otilde; szolg&aacute;it Salamonhoz, mikor meghallotta, hogy &otilde;t kent&eacute;k kir&aacute;lyly&aacute; az &otilde; atyja helyett; mert H&iacute;r&aacute;m szerette D&aacute;vidot teljes &eacute;let&eacute;ben.</A>

<LI><A NAME="para_2">&Eacute;s k&uuml;lde Salamon H&iacute;r&aacute;mhoz, ezt izenv&eacute;n n&eacute;ki:</A><BR>
<A HREF="../../o/2-sam/chap005.html#para_11">2 S&aacute;m. 5,11.</A>

<LI><A NAME="para_3">Te tudod, hogy D&aacute;vid, az &eacute;n aty&aacute;m nem &eacute;p&iacute;thete h&aacute;zat az &Uacute;rnak, az &otilde; Isten&eacute;nek nev&eacute;nek a h&aacute;bor&uacute;k miatt, a melyekkel &otilde;t k&ouml;r&uuml;lvett&eacute;k vala, m&iacute;gnem az &Uacute;r az &otilde; l&aacute;bainak talpa al&aacute; vetette azokat;</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_5">2 S&aacute;m. 7,5.</A>,
<A HREF="../../o/2-sam/chap011.html#para_12">2 S&aacute;m. 11,12.</A>

<LI><A NAME="para_4">De most az &Uacute;r, az &eacute;n Istenem n&eacute;kem nyugodalmat adott mindenfel&otilde;l, &uacute;gy hogy semmi ellens&eacute;gem &eacute;s senkit&otilde;l semmi b&aacute;nt&aacute;som nincs.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_20">1 Kir. 4,20.</A>,
<A HREF="../../o/1-kir/chap004.html#para_21">1 Kir. 4,21.</A>

<LI><A NAME="para_5">&Iacute;m&eacute; azt gondoltam magamban, hogy h&aacute;zat &eacute;p&iacute;tek az &Uacute;rnak, az &eacute;n Istenemnek nev&eacute;nek, a mik&eacute;pen sz&oacute;lott az &Uacute;r D&aacute;vidnak, az &eacute;n aty&aacute;mnak, ezt mondv&aacute;n: A te + fiad, a kit helyetted &uuml;ltetek a te kir&aacute;lyi sz&eacute;kedbe, &otilde; &eacute;p&iacute;ti meg azt a h&aacute;zat az &eacute;n nevemnek.</A><BR>
<A HREF="../../o/2-kron/chap002.html#para_1">2 Kr&oacute;n. 2,1.</A>,
<A HREF="../../o/2-sam/chap007.html#para_13">2 S&aacute;m. 7,13.</A>

<LI><A NAME="para_6">Most az&eacute;rt parancsold meg, hogy v&aacute;gjanak n&eacute;kem cz&eacute;drusf&aacute;kat a Lib&aacute;nonon. Az &eacute;n szolg&aacute;im is egy&uuml;tt lesznek a te szolg&aacute;iddal; a te szolg&aacute;idnak pedig jutalm&aacute;t megadom n&eacute;ked mind a szerint, a mit mond&aacute;ndasz; mert tudod, hogy nincsen mi k&ouml;z&ouml;tt&uuml;nk olyan ember, a ki a fav&aacute;g&aacute;shoz &uacute;gy &eacute;rtene, mint a Sidonbeliek.</A>

<LI><A NAME="para_7">Mikor az&eacute;rt meghallotta H&iacute;r&aacute;m a Salamon izenet&eacute;t, igen meg&ouml;r&uuml;lt, &eacute;s monda: &Aacute;ldott legyen e mai napon az &Uacute;r, a ki D&aacute;vidnak b&ouml;lcs fiat adott e nagy n&eacute;pen.</A><BR>
<A HREF="../../o/2-kron/chap002.html#para_12">2 Kr&oacute;n. 2,12.</A>

<LI><A NAME="para_8">&Eacute;s elk&uuml;lde H&iacute;r&aacute;m Salamonhoz, azt izenv&eacute;n: Meg&eacute;rtettem a mi fel&otilde;l k&uuml;ld&ouml;tt&eacute;l hozz&aacute;m; &eacute;n megteszem minden kiv&aacute;ns&aacute;godat mind a cz&eacute;drusf&aacute;kra, mind a feny&otilde;f&aacute;kra n&eacute;zve.</A>

<LI><A NAME="para_9">Az &eacute;n szolg&aacute;im a Lib&aacute;nonr&oacute;l al&aacute;viszik a tengerre a f&aacute;kat: &eacute;n pedig azokat tutajokra rakatv&aacute;n, a tengeren addig a helyig vitetem, a melyet te megizentetsz n&eacute;kem, &eacute;s azokat ott kih&aacute;nyatom, &eacute;s te vitesd el. Te pedig abban teljes&iacute;tsd kiv&aacute;ns&aacute;gomat, hogy adj eledelt az &eacute;n h&aacute;zn&eacute;pemnek.</A><BR>
<A HREF="../../o/1-kir/chap005.html#para_11">1 Kir. 5,11.</A>

<LI><A NAME="para_10">Ada az&eacute;rt H&iacute;r&aacute;m Salamonnak cz&eacute;drusf&aacute;kat &eacute;s feny&otilde;f&aacute;kat, minden kiv&aacute;ns&aacute;ga szerint.</A>

<LI><A NAME="para_11">Salamon pedig ada H&iacute;r&aacute;mnak h&uacute;szezer v&eacute;ka b&uacute;z&aacute;t az &otilde; h&aacute;zn&eacute;p&eacute;nek t&aacute;pl&aacute;l&aacute;s&aacute;ra, &eacute;s h&uacute;szezer k&oacute;rus sajtolt olajat. Ezt adja vala Salamon H&iacute;r&aacute;mnak esztend&otilde;r&otilde;l-esztend&otilde;re.</A>

<LI><A NAME="para_12">Az &Uacute;r az&eacute;rt b&ouml;lcsess&eacute;get ada Salamonnak, a mint megmondotta vala n&eacute;ki: &eacute;s b&eacute;kess&eacute;g l&otilde;n H&iacute;r&aacute;m &eacute;s Salamon k&ouml;z&ouml;tt, &eacute;s &otilde;k sz&ouml;vets&eacute;get + t&otilde;nek egym&aacute;ssal.</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_12">1 Kir. 3,12.</A>,
<A HREF="../../o/1-kir/chap004.html#para_29">1 Kir. 4,29.</A>,
<A HREF="../../o/1-kir/chap004.html#para_39">1 Kir. 4,39.</A>,
<A HREF="../../o/1-kir/chap009.html#para_27">1 Kir. 9,27.</A>,
<A HREF="../../o/1-kir/chap009.html#para_28">1 Kir. 9,28.</A>

<LI><A NAME="para_13">Salamon kir&aacute;ly pedig robotosokat szedete az eg&eacute;sz Izr&aacute;elb&otilde;l; &eacute;s harminczezer ember l&otilde;n robotoss&aacute;.</A>

<LI><A NAME="para_14">A kiket azt&aacute;n elk&uuml;lde a Lib&aacute;nonra, minden h&oacute;napra t&iacute;z-t&iacute;zezer ember egym&aacute;s ut&aacute;n. Egy h&oacute;napig a Lib&aacute;non hegy&eacute;n val&aacute;nak, k&eacute;t h&oacute;napig az &otilde; h&aacute;zokn&aacute;l. Ad&oacute;nir&aacute;m vala pedig a robotosok feje.</A>

<LI><A NAME="para_15">Ezenkiv&uuml;l Salamonnak hetvenezer teherhord&oacute;ja, &eacute;s nyolczvanezer k&otilde;v&aacute;g&oacute;ja volt a hegyen.</A>

<LI><A NAME="para_16">A pall&eacute;rok fejedelmein kiv&uuml;l, a kikre Salamon a munk&aacute;nak igazgat&aacute;s&aacute;t b&iacute;zta volt, a kik h&aacute;romezeren &eacute;s h&aacute;romsz&aacute;zan val&aacute;nak, a kik a munk&aacute;lkod&oacute; n&eacute;pet szorgalmaztatt&aacute;k.</A>

<LI><A NAME="para_17">&Eacute;s megparancsol&aacute; a kir&aacute;ly, hogy nagy &eacute;s dr&aacute;ga k&ouml;veket v&aacute;gjanak ki, nevezetesen faragott k&ouml;veket a h&aacute;z fundamentom&aacute;ul;</A>

<LI><A NAME="para_18">Melyeket kifarag&aacute;nak a Salamon k&otilde;m&iacute;vesei &eacute;s a H&iacute;r&aacute;m &aacute;csai &eacute;s a Gibleusok; &eacute;s elk&eacute;sz&iacute;t&eacute;k a f&aacute;kat &eacute;s a k&ouml;veket a h&aacute;z &eacute;p&iacute;t&eacute;s&eacute;hez.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
