<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s t&ouml;rt&eacute;nt ezek ut&aacute;n, hogy a Jezr&eacute;elbeli N&aacute;b&oacute;tnak egy sz&otilde;l&otilde;je volt Jezr&eacute;elben, Akh&aacute;bnak, Samaria kir&aacute;ly&aacute;nak a h&aacute;za mellett.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_46">1 Kir. 18,46.</A>

<LI><A NAME="para_2">&Eacute;s sz&oacute;la Akh&aacute;b N&aacute;b&oacute;tnak, mondv&aacute;n: Add n&eacute;kem a te sz&otilde;l&otilde;det, hogy legyen vetem&eacute;nyes kertem; mert k&ouml;zel van az &eacute;n h&aacute;zamhoz, &eacute;s n&eacute;ked &eacute;rette jobb sz&otilde;l&otilde;t adok ann&aacute;l, vagy ha n&eacute;ked tetszik, p&eacute;nz&uuml;l adom meg az &aacute;r&aacute;t.</A>

<LI><A NAME="para_3">&Eacute;s felele N&aacute;b&oacute;t Akh&aacute;bnak: Isten &otilde;rizzen, hogy n&eacute;ked adjam az &eacute;n aty&aacute;imt&oacute;l maradt &ouml;r&ouml;ks&eacute;get.</A><BR>
<A HREF="../../o/3-moz/chap025.html#para_23">3 M&oacute;z. 25,23.</A>,
<A HREF="../../o/4-moz/chap036.html#para_7">4 M&oacute;z. 36,7.</A>

<LI><A NAME="para_4">Akkor haza m&eacute;ne Akh&aacute;b nagy b&aacute;nattal &eacute;s haraggal a besz&eacute;d miatt, a melyet sz&oacute;lott n&eacute;ki a Jezr&eacute;elbeli N&aacute;b&oacute;t, mondv&aacute;n: Nem adom n&eacute;ked az &eacute;n aty&aacute;imt&oacute;l maradt &ouml;r&ouml;ks&eacute;get; &eacute;s lefek&uuml;v&eacute;k az &otilde; &aacute;gy&aacute;ra, &eacute;s arcz&aacute;t a fal fel&eacute; ford&iacute;t&aacute;, &eacute;s nem ev&eacute;k kenyeret.</A>

<LI><A NAME="para_5">Hozz&aacute; menv&eacute;n az &otilde; feles&eacute;ge J&eacute;zabel, monda n&eacute;ki: Mi&eacute;rt h&aacute;borodott meg a te sz&iacute;ved, &eacute;s kenyeret nem eszel?</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_10">1 Kir. 21,10.</A>,
<A HREF="../../o/1-kir/chap019.html#para_2">1 Kir. 19,2.</A>

<LI><A NAME="para_6">&Eacute;s &otilde; monda n&eacute;ki: Mert ama Jezr&eacute;elbeli N&aacute;b&oacute;ttal besz&eacute;ltem, &eacute;s azt mond&aacute;m n&eacute;ki: Add n&eacute;kem a te sz&otilde;l&otilde;det p&eacute;nz&eacute;rt, vagy ha ink&aacute;bb tetszik, m&aacute;s sz&otilde;l&otilde;t adok n&eacute;ked &eacute;rette, &otilde; pedig azt mondotta: Nem adom n&eacute;ked az &eacute;n sz&otilde;l&otilde;met.</A>

<LI><A NAME="para_7">Akkor monda n&eacute;ki J&eacute;zabel, az &otilde; feles&eacute;ge: Te b&iacute;rod-&eacute; most az Izr&aacute;el kir&aacute;lys&aacute;g&aacute;t? Kelj fel, egy&eacute;l kenyeret, &eacute;s a te sz&iacute;ved &ouml;rvendezzen, &eacute;n majd n&eacute;ked adom a Jezr&eacute;elbeli N&aacute;b&oacute;t sz&otilde;l&otilde;j&eacute;t.</A>

<LI><A NAME="para_8">&Eacute;s levelet &iacute;rt Akh&aacute;b nev&eacute;vel, a melyet megpecs&eacute;telt az &otilde; gy&ucirc;r&ucirc;j&eacute;vel, &eacute;s elk&uuml;ld&eacute; azt a levelet a v&eacute;neknek &eacute;s a f&otilde;embereknek, a kik N&aacute;b&oacute;ttal egy v&aacute;rosban laktak;</A>

<LI><A NAME="para_9">&Eacute;s a lev&eacute;lben ezt &iacute;rta, mondv&aacute;n: Hirdessetek b&otilde;jt&ouml;t, &eacute;s &uuml;ltess&eacute;tek N&aacute;b&oacute;tot a n&eacute;p &eacute;l&eacute;re;</A>

<LI><A NAME="para_10">&Eacute;s &uuml;ltessetek vele szembe k&eacute;t istentelen embert, a kik tan&uacute;bizonys&aacute;got tegyenek &otilde; ellene, mondv&aacute;n: Megszidalmaztad az Istent &eacute;s a kir&aacute;lyt. Azut&aacute;n vigy&eacute;tek ki, &eacute;s k&ouml;vezz&eacute;tek meg &otilde;t, hogy meghaljon.</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_6">5 M&oacute;z. 17,6.</A>,
<A HREF="../../o/5-moz/chap019.html#para_15">5 M&oacute;z. 19,15.</A>

<LI><A NAME="para_11">&Eacute;s ekk&eacute;pen cseleked&eacute;nek a v&eacute;nek &eacute;s a f&otilde;emberek, a kik az &otilde; v&aacute;ros&aacute;ban laktak, a mint J&eacute;zabel n&eacute;kik megparancsolta, &eacute;s a mint a lev&eacute;lben meg&iacute;rta, a melyet n&eacute;kik k&uuml;ld&ouml;tt;</A>

<LI><A NAME="para_12">B&otilde;jt&ouml;t hirdet&eacute;nek, &eacute;s &uuml;ltet&eacute;k N&aacute;b&oacute;tot a n&eacute;p &eacute;l&eacute;re.</A>

<LI><A NAME="para_13">El&otilde;j&ouml;ve azut&aacute;n k&eacute;t istentelen ember, &eacute;s le&uuml;lt vele szemben, &eacute;s tan&uacute;bizonys&aacute;got tettek ez istentelen emberek N&aacute;b&oacute;t ellen a n&eacute;p el&otilde;tt, mondv&aacute;n: Megszidalmazta N&aacute;b&oacute;t az Istent &eacute;s a kir&aacute;lyt. Kiviv&eacute;k az&eacute;rt &otilde;t a v&aacute;rosb&oacute;l, &eacute;s megk&ouml;vez&eacute;k, &eacute;s meghala.</A>

<LI><A NAME="para_14">Azut&aacute;n megizen&eacute;k J&eacute;zabelnek, mondv&aacute;n: Megk&ouml;veztetett N&aacute;b&oacute;t, &eacute;s meghalt.</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_10">1 Kir. 21,10.</A>,
<A HREF="../../o/2-kir/chap009.html#para_10">2 Kir. 9,10.</A>,
<A HREF="../../o/2-kir/chap009.html#para_30">2 Kir. 9,30.</A>,
<A HREF="../../o/2-kir/chap009.html#para_36">2 Kir. 9,36.</A>

<LI><A NAME="para_15">Mikor pedig meghallotta J&eacute;zabel, hogy megk&ouml;veztetett N&aacute;b&oacute;t &eacute;s meghalt, monda J&eacute;zabel Akh&aacute;bnak: Kelj fel &eacute;s foglald el a Jezr&eacute;elbeli N&aacute;b&oacute;t sz&otilde;l&otilde;j&eacute;t, a melyet nem akart n&eacute;ked p&eacute;nz&eacute;rt oda adni; mert nem &eacute;l N&aacute;b&oacute;t, hanem meghalt.</A>

<LI><A NAME="para_16">&Eacute;s mikor meghallotta Akh&aacute;b, hogy N&aacute;b&oacute;t meghalt, felkelt Akh&aacute;b, hogy lemenjen a Jezr&eacute;elbeli N&aacute;b&oacute;t sz&otilde;l&otilde;j&eacute;be, &eacute;s azt elfoglalja.</A>

<LI><A NAME="para_17">Akkor sz&oacute;la az &Uacute;r Thesbites Ill&eacute;snek, mondv&aacute;n:</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_46">1 Kir. 18,46.</A>,
<A HREF="../../o/1-kir/chap019.html#para_2">1 Kir. 19,2.</A>

<LI><A NAME="para_18">Kelj fel, &eacute;s menj Akh&aacute;bnak, az Izr&aacute;elbeli kir&aacute;lynak eleibe, a ki Samari&aacute;ban lakik, &iacute;m&eacute; ott van a N&aacute;b&oacute;t sz&otilde;l&otilde;j&eacute;ben, a melybe lement, hogy azt elfoglalja;</A>

<LI><A NAME="para_19">&Eacute;s sz&oacute;lj n&eacute;ki, ezt mondv&aacute;n: &Iacute;gy sz&oacute;l az &Uacute;r: Nemde meg&ouml;lted-&eacute; &eacute;s nemde el is foglaltad-&eacute;? &Eacute;s sz&oacute;lj n&eacute;ki, mondv&aacute;n: Ezt mondja az &Uacute;r: Ugyanazon a helyen, a hol felnyalt&aacute;k az ebek N&aacute;b&oacute;t v&eacute;r&eacute;t, ebek nyalj&aacute;k fel a te v&eacute;redet is!</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_38">1 Kir. 22,38.</A>,
<A HREF="../../o/2-kir/chap009.html#para_10">2 Kir. 9,10.</A>

<LI><A NAME="para_20">&Eacute;s monda Akh&aacute;b Ill&eacute;snek: Megint r&aacute;m tal&aacute;lt&aacute;l ellens&eacute;gem? &Eacute;s &otilde; monda: R&aacute;d tal&aacute;ltam; mert te magadat mindenest&otilde;l arra adtad, hogy gonoszs&aacute;got cselekedj&eacute;l az &Uacute;r szemei el&otilde;tt.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_17">1 Kir. 18,17.</A>,
<A HREF="../../o/1-kir/chap019.html#para_2">1 Kir. 19,2.</A>

<LI><A NAME="para_21">&Iacute;m&eacute;, azt mondja az &Uacute;r: Veszedelmet hozok re&aacute;d, &eacute;s elvesztem a te marad&eacute;kaidat, &eacute;s kigyoml&aacute;lom Akh&aacute;bnak m&eacute;g az eb&eacute;t is, &eacute;s a berekesztettet &eacute;s az elhagyatottat Izr&aacute;elben;</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_7">2 Kir. 9,7.</A>,
<A HREF="../../o/2-kir/chap009.html#para_10">2 Kir. 9,10.</A>,
<A HREF="../../o/2-kir/chap009.html#para_30">2 Kir. 9,30.</A>,
<A HREF="../../o/2-kir/chap009.html#para_36">2 Kir. 9,36.</A>

<LI><A NAME="para_22">&Eacute;s olyann&aacute; teszem a te h&aacute;zadat, mint Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak h&aacute;z&aacute;t, &eacute;s mint Ba&aacute;s&aacute;nak, + az Ahija fi&aacute;nak h&aacute;z&aacute;t az&eacute;rt, a mi&eacute;rt haragra ingerlett&eacute;l engem, &eacute;s a mi&eacute;rt b&ucirc;nbe ejtetted az Izr&aacute;elt.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_29">1 Kir. 15,29.</A>,
<A HREF="../../o/1-kir/chap016.html#para_11">1 Kir. 16,11.</A>,
<A HREF="../../o/1-kir/chap016.html#para_13">1 Kir. 16,13.</A>

<LI><A NAME="para_23">&Eacute;s J&eacute;zabel fel&otilde;l is sz&oacute;la az &Uacute;r, mondv&aacute;n: Az ebek eszik meg J&eacute;zabelt Jezr&eacute;el k&otilde;fala el&otilde;tt;</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_30">2 Kir. 9,30.</A>,
<A HREF="../../o/2-kir/chap009.html#para_36">2 Kir. 9,36.</A>

<LI><A NAME="para_24">Azt, a ki Akh&aacute;b h&aacute;z&aacute;b&oacute;l a v&aacute;rosban hal meg, az ebek eszik meg; azt pedig, a ki a mez&otilde;ben hal meg, az &eacute;gi madarak eszik meg.</A><BR>
<A HREF="../../o/1-kir/chap014.html#para_11">1 Kir. 14,11.</A>,
<A HREF="../../o/2-kir/chap009.html#para_24">2 Kir. 9,24.</A>,
<A HREF="../../o/2-kir/chap009.html#para_26">2 Kir. 9,26.</A>

<LI><A NAME="para_25">Mert bizony&aacute;ra nem volt Akh&aacute;bnak m&aacute;ssa, a ki mag&aacute;t arra adta volna, hogy csak gonoszs&aacute;got cselekedj&eacute;k az &Uacute;r szemei el&otilde;tt, a melyre az &otilde; feles&eacute;ge, J&eacute;zabel + &ouml;szt&ouml;k&eacute;l&eacute; &otilde;t.</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_20">1 Kir. 21,20.</A>,
<A HREF="../../o/1-kir/chap021.html#para_10">1 Kir. 21,10.</A>,
<A HREF="../../o/1-kir/chap016.html#para_30">1 Kir. 16,30.</A>,
<A HREF="../../o/1-kir/chap016.html#para_31">1 Kir. 16,31.</A>

<LI><A NAME="para_26">Mert igen &uacute;t&aacute;latos dolgot cseleked&eacute;k, k&ouml;vetv&eacute;n a b&aacute;lv&aacute;nyokat mind a szerint, a mint cseleked&eacute;nek az Emoreusok, a kiket az &Uacute;r ki&ucirc;z&ouml;tt volt az Izr&aacute;el fiai el&otilde;tt.</A>

<LI><A NAME="para_27">L&otilde;n pedig, mikor meghallotta Akh&aacute;b e besz&eacute;deket, megszaggat&aacute; az &otilde; ruh&aacute;it, &eacute;s zs&aacute;kba &ouml;lt&ouml;z&eacute;k &eacute;s b&otilde;jt&ouml;le, &eacute;s a zs&aacute;kban h&aacute;la, &eacute;s nagy al&aacute;zatoss&aacute;ggal j&aacute;r vala.</A><BR>
<A HREF="../../o/ezsdr/chap009.html#para_3">Ezsdr. 9,3.</A>

<LI><A NAME="para_28">&Eacute;s sz&oacute;la az &Uacute;r Thesbites Ill&eacute;snek, mondv&aacute;n:</A>

<LI><A NAME="para_29">Nem l&aacute;ttad-&eacute;, hogy Akh&aacute;b hogyan megal&aacute;zta mag&aacute;t el&otilde;ttem? Mivelhogy pedig megal&aacute;zta mag&aacute;t el&otilde;ttem, nem hozom re&aacute; a veszedelmet az &otilde; &eacute;let&eacute;ben, hanem csak az &otilde; fia idej&eacute;ben hozom el a veszedelmet az &otilde; h&aacute;z&aacute;ra.</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_21">1 Kir. 21,21.</A>,
<A HREF="../../o/2-kir/chap009.html#para_24">2 Kir. 9,24.</A>,
<A HREF="../../o/2-kir/chap009.html#para_26">2 Kir. 9,26.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
