<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n, mikor elv&eacute;gezte Salamon az &Uacute;r h&aacute;z&aacute;nak &eacute;s a kir&aacute;ly h&aacute;z&aacute;nak &eacute;p&iacute;t&eacute;s&eacute;t, &eacute;s mindent a mit k&iacute;v&aacute;nt &eacute;s a mit akart &eacute;p&iacute;teni Salamon:</A><BR>
<A HREF="../../o/2-kron/chap007.html#para_11">2 Kr&oacute;n. 7,11.</A>,
<A HREF="../../o/2-kron/chap007.html#para_12">2 Kr&oacute;n. 7,12.</A>

<LI><A NAME="para_2">Megjelen&eacute;k az &Uacute;r Salamonnak m&aacute;sodszor is, a mik&eacute;nt megjelent volt n&eacute;ki Gibeonban.</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_5">1 Kir. 3,5.</A>

<LI><A NAME="para_3">&Eacute;s monda n&eacute;ki az &Uacute;r: Meghallgattam a te im&aacute;ds&aacute;godat &eacute;s k&ouml;ny&ouml;rg&eacute;sedet, a melylyel k&ouml;ny&ouml;rg&ouml;tt&eacute;l el&otilde;ttem: Megszenteltem e h&aacute;zat, a melyet &eacute;p&iacute;tett&eacute;l, abba helyheztetv&eacute;n az &eacute;n nevemet mind&ouml;r&ouml;kk&eacute;, &eacute;s ott lesznek az &eacute;n szemeim, &eacute;s az &eacute;n sz&iacute;vem + mindenkor.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_11">5 M&oacute;z. 12,11.</A>,
<A HREF="../../o/1-kir/chap008.html#para_29">1 Kir. 8,29.</A>

<LI><A NAME="para_4">&Eacute;s ha te el&otilde;ttem j&aacute;r&aacute;ndasz, a mint j&aacute;rt D&aacute;vid, a te aty&aacute;d, egyenes &eacute;s t&ouml;k&eacute;letes sz&iacute;vvel, &uacute;gy cselekedv&eacute;n mindenekben, a mint n&eacute;ked megparancsoltam, az &eacute;n rendel&eacute;simet &eacute;s v&eacute;gz&eacute;simet megtart&aacute;ndod;</A><BR>
<A HREF="../../o/1-kir/chap003.html#para_14">1 Kir. 3,14.</A>

<LI><A NAME="para_5">Meger&otilde;s&iacute;tem a te birodalmadnak tr&oacute;nj&aacute;t az Izr&aacute;elen mind&ouml;r&ouml;kk&eacute;, a mint meg&iacute;g&eacute;rtem volt D&aacute;vidnak a te aty&aacute;dnak, mondv&aacute;n: Nem fogy el a te nemzets&eacute;gedb&otilde;l + val&oacute; f&eacute;rfi&uacute; az Izr&aacute;el kir&aacute;lyi sz&eacute;k&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_38">1 Kir. 11,38.</A>,
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/2-sam/chap007.html#para_16">2 S&aacute;m. 7,16.</A>

<LI><A NAME="para_6">De hogyha elszakadtok ti &eacute;s a ti fiaitok &eacute;n t&otilde;lem, &eacute;s meg nem &otilde;riz&eacute;nditek az &eacute;n parancsolatimat &eacute;s v&eacute;gz&eacute;seimet, melyeket el&otilde;t&ouml;kbe adtam; hanem elmentek, &eacute;s idegen isteneknek szolg&aacute;ltok, &eacute;s meghajoltok azok el&otilde;tt:</A><BR>
<A HREF="../../o/jozs/chap023.html#para_16">J&oacute;zs. 23,16.</A>,
<A HREF="../../o/zsolt/chap089.html#para_31">Zsolt. 89,31.</A>,
<A HREF="../../o/zsolt/chap089.html#para_33">Zsolt. 89,33.</A>

<LI><A NAME="para_7">Kigyoml&aacute;lom az Izr&aacute;elt e f&ouml;ld sz&iacute;n&eacute;r&otilde;l, a melyet n&eacute;kik adtam; e h&aacute;zat, melyet az &eacute;n nevemnek szenteltem, elvetem szemeim el&otilde;l, &eacute;s az Izr&aacute;el p&eacute;ldabesz&eacute;d&uuml;l &eacute;s mes&eacute;&uuml;l l&eacute;szen minden n&eacute;p el&otilde;tt.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_25">5 M&oacute;z. 4,25.</A>,
<A HREF="../../o/5-moz/chap004.html#para_27">5 M&oacute;z. 4,27.</A>,
<A HREF="../../o/5-moz/chap004.html#para_28">5 M&oacute;z. 4,28.</A>,
<A HREF="../../o/5-moz/chap004.html#para_36">5 M&oacute;z. 4,36.</A>,
<A HREF="../../o/5-moz/chap004.html#para_37">5 M&oacute;z. 4,37.</A>

<LI><A NAME="para_8">&Eacute;s b&aacute;r e h&aacute;z fels&eacute;ges, m&eacute;gis a kik elmennek mellette, elcsod&aacute;lkoznak, felki&aacute;ltanak, &eacute;s azt mondj&aacute;k: Mi&eacute;rt cselekedett &iacute;gy az &Uacute;r ezzel a f&ouml;lddel &eacute;s ezzel a h&aacute;zzal?</A><BR>
<A HREF="../../o/siral/chap002.html#para_2">Siral. 2,2.</A>,
<A HREF="../../o/siral/chap002.html#para_7">Siral. 2,7.</A>,
<A HREF="../../o/siral/chap021.html#para_22">Siral. 21,22.</A>,
<A HREF="../../o/5-moz/chap029.html#para_24">5 M&oacute;z. 29,24.</A>,
<A HREF="../../o/5-moz/chap029.html#para_28">5 M&oacute;z. 29,28.</A>

<LI><A NAME="para_9">&Eacute;s azt felelik: Az&eacute;rt, mert elhagyt&aacute;k az Urat, az &otilde; Isten&ouml;ket, a ki az &otilde; aty&aacute;ikat kihozta volt &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, &eacute;s idegen istenekhez ragaszkodtak, &eacute;s azokat im&aacute;dt&aacute;k, &eacute;s azoknak szolg&aacute;ltak: ez&eacute;rt bocs&aacute;t&aacute; &otilde; re&aacute;jok az &Uacute;r mind ezt a nyomor&uacute;s&aacute;got.</A>

<LI><A NAME="para_10">&Eacute;s l&otilde;n a h&uacute;sz esztend&otilde; v&eacute;g&eacute;n, a mialatt Salamon a k&eacute;t h&aacute;zat, az &Uacute;r h&aacute;z&aacute;t &eacute;s a kir&aacute;ly h&aacute;z&aacute;t meg&eacute;p&iacute;t&eacute;,</A><BR>
<A HREF="../../o/2-kron/chap008.html#para_1">2 Kr&oacute;n. 8,1.</A>

<LI><A NAME="para_11">A melyekhez H&iacute;r&aacute;m, T&iacute;rus kir&aacute;lya adott volt aj&aacute;nd&eacute;kban Salamonnak cz&eacute;drusf&aacute;kat, feny&otilde;f&aacute;kat, aranyat eg&eacute;sz kiv&aacute;ns&aacute;ga szerint: ada Salamon kir&aacute;ly H&iacute;r&aacute;mnak h&uacute;sz v&aacute;rost Galile&aacute;nak f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_12">&Eacute;s kim&eacute;ne H&iacute;r&aacute;m T&iacute;rusb&oacute;l, hogy megn&eacute;zze azokat a v&aacute;rosokat, a melyeket Salamon n&eacute;ki ada, de nem tetszettek azok n&eacute;ki.</A>

<LI><A NAME="para_13">&Eacute;s monda: Mif&eacute;le v&aacute;rosok ezek, aty&aacute;mfia, a melyeket n&eacute;kem adt&aacute;l? &Eacute;s K&aacute;bul f&ouml;ldnek nevez&eacute; azokat mind e mai napig.</A>

<LI><A NAME="para_14">K&uuml;ld&ouml;tt vala pedig H&iacute;r&aacute;m a kir&aacute;lynak sz&aacute;zh&uacute;sz t&aacute;lentom aranyat.</A>

<LI><A NAME="para_15">&Eacute;s ez az &ouml;sszege annak az ad&oacute;nak is, a melyet kivetett volt Salamon kir&aacute;ly, hogy meg&eacute;p&iacute;thesse az &Uacute;r h&aacute;z&aacute;t, &eacute;s a maga h&aacute;z&aacute;t, &eacute;s Mill&oacute;t, &eacute;s Jeruzs&aacute;lem k&otilde;falait, &eacute;s Kh&aacute;czort, Megidd&oacute;t &eacute;s G&eacute;zert.</A><BR>
<A HREF="../../o/jozs/chap017.html#para_11">J&oacute;zs. 17,11.</A>

<LI><A NAME="para_16">Mert a Fara&oacute;, &Eacute;gyiptom kir&aacute;lya, felj&ouml;tt volt, &eacute;s megh&oacute;d&iacute;t&aacute; G&eacute;zert, &eacute;s fel&eacute;gette t&ucirc;zzel, &eacute;s a Kananeusokat, a kik a v&aacute;rosban laktak, meg&ouml;lte, &eacute;s ad&aacute; azt aj&aacute;nd&eacute;kban az &otilde; le&aacute;ny&aacute;nak, a + Salamon feles&eacute;g&eacute;nek.</A><BR>
<A HREF="../../o/jozs/chap016.html#para_10">J&oacute;zs. 16,10.</A>,
<A HREF="../../o/1-kir/chap003.html#para_1">1 Kir. 3,1.</A>

<LI><A NAME="para_17">&Eacute;s meg&eacute;p&iacute;t&eacute; Salamon G&eacute;zert &eacute;s als&oacute; Bethoront;</A>

<LI><A NAME="para_18">Bahal&aacute;tot &eacute;s Thadmort a puszt&aacute;ban, azon a f&ouml;ld&ouml;n;</A>

<LI><A NAME="para_19">&Eacute;s a t&aacute;rh&aacute;zak minden v&aacute;rosait, a melyek a Salamon&eacute;i val&aacute;nak, a szekerek v&aacute;rosait, &eacute;s a lovagok v&aacute;rosait, &eacute;s mindeneket, a melyeknek &eacute;p&iacute;t&eacute;s&eacute;hez Salamonnak kedve volt Jeruzs&aacute;lemben &eacute;s a Lib&aacute;nonon, &eacute;s az &otilde; birodalm&aacute;nak eg&eacute;sz f&ouml;ld&eacute;n.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_2">1 Kir. 7,2.</A>,
<A HREF="../../o/1-kir/chap007.html#para_8">1 Kir. 7,8.</A>

<LI><A NAME="para_20">&Eacute;s mindazt a n&eacute;pet, a mely megmaradott volt az Emoreusokt&oacute;l, Hitteusokt&oacute;l, Perizeusokt&oacute;l, Hivveusokt&oacute;l, Jebuzeusokt&oacute;l, a kik nem val&aacute;nak az Izr&aacute;el fiai k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/jozs/chap016.html#para_10">J&oacute;zs. 16,10.</A>,
<A HREF="../../o/1-kron/chap022.html#para_2">1 Kr&oacute;n. 22,2.</A>

<LI><A NAME="para_21">Azoknak fiait, a kik &otilde; ut&aacute;nok azon a f&ouml;ld&ouml;n maradtak volt, a kiket az Izr&aacute;elit&aacute;k ki nem irthattak, Salamon jobb&aacute;gyokk&aacute; tette mind e mai napig.</A>

<LI><A NAME="para_22">De az Izr&aacute;el fiai k&ouml;z&uuml;l senkit nem vetett Salamon szolg&aacute;lat al&aacute;, hanem ezek hadakoz&oacute; f&eacute;rfiak voltak &eacute;s &otilde; szolg&aacute;i &eacute;s f&otilde;emberei &eacute;s hadnagyai &eacute;s az &otilde; szekereinek &eacute;s lovagjainak fejei.</A><BR>
<A HREF="../../o/3-moz/chap025.html#para_39">3 M&oacute;z. 25,39.</A>

<LI><A NAME="para_23">&Eacute;s a hivatalnokoknak, a kik Salamon munk&aacute;inak &eacute;l&eacute;n &aacute;llottak, sz&aacute;ma &ouml;tsz&aacute;z&ouml;tven volt, a kik igazgatt&aacute;k a n&eacute;pet, a mely dolgozott a munk&aacute;n.</A><BR>
<A HREF="../../o/1-kir/chap005.html#para_16">1 Kir. 5,16.</A>

<LI><A NAME="para_24">&Eacute;s a Fara&oacute; le&aacute;nya felm&eacute;ne a D&aacute;vid v&aacute;ros&aacute;b&oacute;l a maga h&aacute;z&aacute;ba, a melyet Salamon &eacute;p&iacute;tett n&eacute;ki. Akkor &eacute;p&iacute;t&eacute; meg Mill&oacute;t is.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_2">1 Kir. 7,2.</A>,
<A HREF="../../o/1-kir/chap007.html#para_8">1 Kir. 7,8.</A>,
<A HREF="../../o/2-kron/chap008.html#para_11">2 Kr&oacute;n. 8,11.</A>

<LI><A NAME="para_25">&Eacute;s &aacute;ldoz&eacute;k Salamon minden esztend&otilde;ben h&aacute;romszor, &eacute;g&otilde; &eacute;s h&aacute;la&aacute;ldozatot azon az olt&aacute;ron, a melyet &eacute;p&iacute;tett vala az &Uacute;rnak, &eacute;s &aacute;ldozik vala j&oacute;illattal azon, a mely az &Uacute;r el&otilde;tt vala. &Eacute;s elv&eacute;gez&eacute; a h&aacute;zat.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_23">2 M&oacute;z. 34,23.</A>,
<A HREF="../../o/2-moz/chap034.html#para_24">2 M&oacute;z. 34,24.</A>,
<A HREF="../../o/5-moz/chap016.html#para_16">5 M&oacute;z. 16,16.</A>,
<A HREF="../../o/5-moz/chap016.html#para_17">5 M&oacute;z. 16,17.</A>

<LI><A NAME="para_26">&Eacute;s haj&oacute;kat is csin&aacute;ltata Salamon kir&aacute;ly Esiong&aacute;berben, a mely El&oacute;t mellett van a Veres tenger partj&aacute;n, az Edom f&ouml;ld&eacute;n.</A><BR>
<A HREF="../../o/2-kron/chap008.html#para_17">2 Kr&oacute;n. 8,17.</A>,
<A HREF="../../o/2-kron/chap008.html#para_18">2 Kr&oacute;n. 8,18.</A>

<LI><A NAME="para_27">&Eacute;s elk&uuml;ld&eacute; H&iacute;r&aacute;m az &otilde; szolg&aacute;it a haj&oacute;kon, a kik j&oacute; haj&oacute;sok &eacute;s a tengeren j&aacute;rtasak val&aacute;nak, a Salamon szolg&aacute;ival.</A><BR>
<A HREF="../../o/1-kir/chap005.html#para_12">1 Kir. 5,12.</A>

<LI><A NAME="para_28">&Eacute;s eg&eacute;sz Ofirig men&eacute;nek, &eacute;s hoz&aacute;nak onn&eacute;t n&eacute;gysz&aacute;zh&uacute;sz t&aacute;lentom aranyat, &eacute;s viv&eacute;k azt Salamon kir&aacute;lyhoz.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
