<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT I. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n azonban az &Uacute;rnak besz&eacute;de J&eacute;huhoz, a Han&aacute;ni fi&aacute;hoz, Ba&aacute;sa ellen, mondv&aacute;n:</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_7">1 Kir. 16,7.</A>

<LI><A NAME="para_2">Mivelhogy t&eacute;ged felemeltelek a porb&oacute;l, &eacute;s fejedelemm&eacute; tettelek t&eacute;ged az &eacute;n n&eacute;pemen, az Izr&aacute;elen, te pedig a Jerobo&aacute;m &uacute;tj&aacute;n j&aacute;rsz, &eacute;s b&ucirc;nbe ejted az &eacute;n n&eacute;pemet, az Izr&aacute;elt, hogy engem haragra ind&iacute;tsanak az &otilde; v&eacute;tkeikkel:</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_34">1 Kir. 15,34.</A>

<LI><A NAME="para_3">&Iacute;me &eacute;n elvetem Ba&aacute;sa marad&eacute;kait, &eacute;s az &otilde; h&aacute;za marad&eacute;kait, &eacute;s olyann&aacute; teszem a te h&aacute;zadat, mint Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak h&aacute;z&aacute;t.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_28">1 Kir. 15,28.</A>,
<A HREF="../../o/1-kir/chap015.html#para_30">1 Kir. 15,30.</A>

<LI><A NAME="para_4">A ki Ba&aacute;sa marad&eacute;kai k&ouml;z&uuml;l a v&aacute;rosban hal meg, azt az ebek eszik meg; a ki pedig a mez&otilde;n hal&aacute;nd meg, azt az &eacute;gi madarak eszik meg.</A><BR>
<A HREF="../../o/1-kir/chap014.html#para_11">1 Kir. 14,11.</A>

<LI><A NAME="para_5">Ba&aacute;sa t&ouml;bb dolgai pedig, &eacute;s a mit cselekedett, &eacute;s az &otilde; uralkod&aacute;sa vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap016.html#para_1">2 Kr&oacute;n. 16,1.</A>,
<A HREF="../../o/2-kron/chap016.html#para_5">2 Kr&oacute;n. 16,5.</A>

<LI><A NAME="para_6">&Eacute;s elaluv&eacute;k Ba&aacute;sa az &otilde; aty&aacute;ival, &eacute;s eltemettet&eacute;k Thirs&aacute;ban, &eacute;s az &otilde; fia, Ela + uralkod&eacute;k &otilde; ut&aacute;na.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_23">1 Kir. 16,23.</A>,
<A HREF="../../o/1-kir/chap016.html#para_8">1 Kir. 16,8.</A>

<LI><A NAME="para_7">&Eacute;s nemcsak az&eacute;rt l&otilde;n az &Uacute;rnak besz&eacute;de J&eacute;hu pr&oacute;f&eacute;ta, a Han&aacute;ni fia &aacute;ltal Ba&aacute;sa &eacute;s az &otilde; h&aacute;za ellen &eacute;s minden &otilde; gonoszs&aacute;ga ellen, a melyet cselekedett volt az &Uacute;r szemei el&otilde;tt, &otilde;t haragra ind&iacute;tv&aacute;n az &otilde; kezeinek cselekedetei &aacute;ltal, hogy olyan lesz mint a Jerobo&aacute;m h&aacute;za, hanem az&eacute;rt is, mert azt + meg&ouml;lte.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_1">1 Kir. 16,1.</A>,
<A HREF="../../o/1-kir/chap016.html#para_4">1 Kir. 16,4.</A>,
<A HREF="../../o/1-kir/chap015.html#para_28">1 Kir. 15,28.</A>

<LI><A NAME="para_8">&Eacute;s As&aacute;nak, a J&uacute;da kir&aacute;ly&aacute;nak huszonhatodik esztendej&eacute;ben lett kir&aacute;lyly&aacute; Ela, a Ba&aacute;sa fia, az Izr&aacute;elen Thirs&aacute;ban, k&eacute;t esztendeig.</A>

<LI><A NAME="para_9">Azonban az &otilde; szolg&aacute;ja Zimri, a szekerek f&eacute;l r&eacute;sz&eacute;nek feje, p&aacute;rtot &uuml;t&ouml;tt ellene. &Eacute;s Ela Thirs&aacute;ban volt, &eacute;s az ital miatt igen megr&eacute;szegedett az Arsa h&aacute;z&aacute;ban, a ki az &otilde; h&aacute;z&aacute;nak Thirs&aacute;ban gondvisel&otilde;je volt;</A>

<LI><A NAME="para_10">&Eacute;s elj&ouml;v&eacute;n Zimri, megver&eacute; &eacute;s meg&ouml;l&eacute; &otilde;t, As&aacute;nak, a J&uacute;dabeli kir&aacute;lynak huszonhetedik esztendej&eacute;ben, &eacute;s &otilde; uralkod&eacute;k helyette.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_31">2 Kir. 9,31.</A>

<LI><A NAME="para_11">Mikor pedig kir&aacute;lyly&aacute; lett &eacute;s tr&oacute;nj&aacute;t elfoglalta, kiirt&aacute; Ba&aacute;sa eg&eacute;sz h&aacute;z&aacute;t minden rokons&aacute;g&aacute;val &eacute;s bar&aacute;taival egy&uuml;tt &eacute;s nem hagyott bel&otilde;le m&eacute;g csak egy ebet sem.</A>

<LI><A NAME="para_12">&Iacute;gy veszt&eacute; ki Zimri a Ba&aacute;sa eg&eacute;sz h&aacute;z&aacute;t, az &Uacute;rnak besz&eacute;de szerint, a melyet Ba&aacute;sa ellen sz&oacute;lott J&eacute;hu pr&oacute;f&eacute;ta &aacute;ltal:</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_3">1 Kir. 16,3.</A>,
<A HREF="../../o/1-kir/chap016.html#para_4">1 Kir. 16,4.</A>

<LI><A NAME="para_13">Ba&aacute;sa minden v&eacute;tkei&eacute;rt, &eacute;s El&aacute;nak, az &otilde; fi&aacute;nak v&eacute;tkei&eacute;rt, a kik v&eacute;tkeztek &eacute;s v&eacute;tekbe ejtett&eacute;k az Izr&aacute;elt, haragra ind&iacute;tv&aacute;n az Urat, Izr&aacute;elnek Isten&eacute;t az &otilde; b&aacute;lv&aacute;nyoz&aacute;sukkal.</A>

<LI><A NAME="para_14">El&aacute;nak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>

<LI><A NAME="para_15">As&aacute;nak, a J&uacute;dabeli kir&aacute;lynak huszonhetedik esztendej&eacute;ben, uralkod&eacute;k Zimri h&eacute;t napig Thirs&aacute;ban; a n&eacute;p pedig Gibbethon el&otilde;tt t&aacute;borozott, a mely a Filiszteusok&eacute;.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_27">1 Kir. 15,27.</A>

<LI><A NAME="para_16">Mikor pedig hallotta a n&eacute;p a t&aacute;borban besz&eacute;lni, hogy p&aacute;rtot &uuml;t&ouml;tt Zimri &eacute;s a kir&aacute;lyt meg is &ouml;lte: az eg&eacute;sz Izr&aacute;el azon a napon Omrit, az Izr&aacute;el seregeinek f&otilde;vez&eacute;r&eacute;t v&aacute;laszt&aacute; kir&aacute;lyly&aacute; a t&aacute;borban.</A>

<LI><A NAME="para_17">&Eacute;s felvonult Omri &eacute;s az eg&eacute;sz Izr&aacute;el &otilde; vele Gibbethonb&oacute;l, &eacute;s megsz&aacute;ll&aacute;k Thirs&aacute;t.</A>

<LI><A NAME="para_18">De Zimri, a mikor l&aacute;tta, hogy a v&aacute;rost bevett&eacute;k, bemenv&eacute;n a kir&aacute;lyi h&aacute;z palot&aacute;j&aacute;ba, t&ucirc;zzel mag&aacute;ra gy&uacute;jt&aacute; a kir&aacute;lyi h&aacute;zat, &eacute;s meghala.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_9">1 Kir. 16,9.</A>

<LI><A NAME="para_19">Az &otilde; b&ucirc;nei&eacute;rt, a melyekkel v&eacute;tkez&eacute;k, gonoszul cselekedv&eacute;n az &Uacute;r szemei el&otilde;tt; j&aacute;rv&aacute;n a Jerobo&aacute;m &uacute;tj&aacute;ban &eacute;s az &otilde; b&ucirc;n&eacute;ben, a melyet cselekedett volt, v&eacute;tekbe ejtv&eacute;n az Izr&aacute;elt.</A>

<LI><A NAME="para_20">Zimrinek egy&eacute;b dolgai pedig &eacute;s az &otilde; p&aacute;rt&uuml;t&eacute;se, a melyet cselekedett, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;elbeli kir&aacute;lyok kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>

<LI><A NAME="para_21">Akkor k&eacute;tfel&eacute; hasonl&eacute;k az Izr&aacute;el n&eacute;pe: a n&eacute;p egyik r&eacute;sze Tibnit, a Gin&aacute;t fi&aacute;t k&ouml;vette &eacute;s azt tette kir&aacute;lyly&aacute;, a m&aacute;sik r&eacute;sze pedig Omrihoz ragaszkodott.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_16">1 Kir. 16,16.</A>

<LI><A NAME="para_22">De a n&eacute;pnek az a r&eacute;sze, a mely Omrihoz ragaszkodott, er&otilde;sebb volt, mint az a n&eacute;p, a mely Tibnit, a Gin&aacute;t fi&aacute;t k&ouml;vette, &eacute;s meghalv&aacute;n Tibni, uralkod&eacute;k Omri.</A>

<LI><A NAME="para_23">As&aacute;nak, a J&uacute;dabeli kir&aacute;lynak harminczegyedik esztendej&eacute;ben uralkod&eacute;k Omri Izr&aacute;elben tizenk&eacute;t esztendeig; Thirs&aacute;ban uralkod&eacute;k hat esztendeig.</A>

<LI><A NAME="para_24">&Eacute;s megvev&eacute; &aacute;ron a Samaria hegy&eacute;t S&eacute;mert&otilde;l k&eacute;t t&aacute;lentom ez&uuml;st&ouml;n; &eacute;s &eacute;p&iacute;te a hegyre, &eacute;s nevez&eacute; a v&aacute;rost, a melyet &eacute;p&iacute;te, S&eacute;mernek, a hegy ur&aacute;nak nev&eacute;r&otilde;l, Samari&aacute;nak.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>

<LI><A NAME="para_25">&Eacute;s gonoszul cseleked&eacute;k Omri az &Uacute;r szemei el&otilde;tt, &eacute;s gonoszs&aacute;g&aacute;val meghalad&aacute; mind az &otilde; el&otilde;tte val&oacute;kat.</A>

<LI><A NAME="para_26">&Eacute;s j&aacute;ra Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak minden &uacute;tj&aacute;n &eacute;s az &otilde; b&ucirc;n&eacute;ben, a melylyel v&eacute;tekbe ejt&eacute; az Izr&aacute;elt, haragra ind&iacute;tv&aacute;n az Urat, Izr&aacute;el Isten&eacute;t az &otilde; b&aacute;lv&aacute;nyoz&aacute;sai &aacute;ltal.</A>

<LI><A NAME="para_27">Omrinak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei &eacute;s az &otilde; er&otilde;ss&eacute;ge, a melylyel cselekedett, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;elbeli kir&aacute;lyok kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>

<LI><A NAME="para_28">&Eacute;s elaluv&eacute;k Omri az &otilde; aty&aacute;ival, &eacute;s eltemettet&eacute;k Samari&aacute;ban, &eacute;s uralkod&eacute;k &otilde; ut&aacute;na az &otilde; fia, Akh&aacute;b.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_23">1 Kir. 16,23.</A>,
<A HREF="../../o/1-kir/chap016.html#para_24">1 Kir. 16,24.</A>

<LI><A NAME="para_29">Akh&aacute;b pedig, az Omri fia uralkodni kezde Izr&aacute;elen, As&aacute;nak, a J&uacute;dabeli kir&aacute;lynak harmincznyolczadik esztendej&eacute;ben; &eacute;s uralkod&eacute;k Akh&aacute;b, az Omri fia Izr&aacute;elen Samari&aacute;ban huszonk&eacute;t esztendeig.</A>

<LI><A NAME="para_30">&Eacute;s gonoszabbul cseleked&eacute;k Akh&aacute;b, az Omri fia az &Uacute;r szemei el&otilde;tt mindazokn&aacute;l, a kik &otilde; el&otilde;tte voltak.</A>

<LI><A NAME="para_31">Mert nem el&eacute;ged&eacute;k meg azzal, hogy Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak b&ucirc;neiben j&aacute;rjon, hanem elm&eacute;ne &eacute;s feles&eacute;g&uuml;l vev&eacute; mag&aacute;nak J&eacute;zabelt, Ethba&aacute;lnak, a S&iacute;donbeli kir&aacute;lynak le&aacute;ny&aacute;t, &eacute;s elmenv&eacute;n, a Ba&aacute;lnak szolg&aacute;la, &eacute;s meghajt&aacute; mag&aacute;t annak.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_16">2 M&oacute;z. 34,16.</A>

<LI><A NAME="para_32">&Eacute;s olt&aacute;rt emele a Ba&aacute;lnak a Ba&aacute;l h&aacute;z&aacute;ban, a melyet Samari&aacute;ban &eacute;p&iacute;tett.</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_2">2 Kir. 3,2.</A>,
<A HREF="../../o/2-kir/chap010.html#para_27">2 Kir. 10,27.</A>

<LI><A NAME="para_33">&Eacute;s csin&aacute;lt Akh&aacute;b Aser&aacute;t is, &eacute;s jobban haragra ind&iacute;t&aacute; Akh&aacute;b az Urat, Izr&aacute;el Isten&eacute;t, mint az Izr&aacute;el valamennyi kir&aacute;lya, a kik &otilde; el&otilde;tte voltak.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_19">1 Kir. 18,19.</A>

<LI><A NAME="para_34">Ennek idej&eacute;ben &eacute;p&iacute;t&eacute; meg a B&eacute;thelbeli Hiel J&eacute;rikh&oacute;t. Az &otilde; els&otilde;sz&uuml;l&ouml;tt fi&aacute;nak, Abir&aacute;mnak &eacute;lete &aacute;r&aacute;n vet&eacute; meg annak fundamentom&aacute;t, &eacute;s az &otilde; kisebbik fi&aacute;nak, S&eacute;gubnak &eacute;lete &aacute;r&aacute;n &aacute;ll&iacute;t&aacute; fel annak kapuit, az &Uacute;r besz&eacute;de szerint, a melyett sz&oacute;lott volt J&oacute;zsu&eacute;, a N&uacute;n fia &aacute;ltal.</A><BR>
<A HREF="../../o/jozs/chap006.html#para_26">J&oacute;zs. 6,26.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
