<html>
<HEAD>
<TITLE>N&Aacute;HUM PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>N&Aacute;HUM PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<OL>

<LI><A NAME="para_1">Ninive terhe; az elkosi N&aacute;hum l&aacute;t&aacute;s&aacute;nak k&ouml;nyve.</A><BR>
<A HREF="../../o/jon/chap001.html#para_2">J&oacute;n. 1,2.</A>

<LI><A NAME="para_2">Buzg&oacute;n szeret&otilde; &eacute;s bossz&uacute;&aacute;ll&oacute; Isten az &Uacute;r, bossz&uacute;&aacute;ll&oacute; az &Uacute;r, &eacute;s telve haraggal; bossz&uacute;t &aacute;ll az &Uacute;r az &otilde; ellens&eacute;gein, &eacute;s haragot tart&oacute; az &otilde; gy&ucirc;l&ouml;l&otilde;i ellen.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_5">2 M&oacute;z. 20,5.</A>

<LI><A NAME="para_3">Hossz&uacute;t&ucirc;r&otilde; az &Uacute;r &eacute;s nagyhatalm&uacute;, &eacute;s nem hagy b&uuml;ntetlen&uuml;l. Sz&eacute;lv&eacute;szben &eacute;s viharban van az &Uacute;rnak &uacute;tja, &eacute;s l&aacute;bainak pora a felh&otilde;.</A><BR>
<A HREF="../../o/esa/chap019.html#para_1">&Eacute;sa. 19,1.</A>

<LI><A NAME="para_4">Megfeddi a tengert &eacute;s kiapasztja azt, &eacute;s minden folyamot kisz&aacute;raszt. Elfonnyad a B&aacute;s&aacute;n &eacute;s a K&aacute;rmel, &eacute;s Lib&aacute;non vir&aacute;ga elfonnyad.</A><BR>
<A HREF="../../o/job/chap038.html#para_11">J&oacute;b. 38,11.</A>

<LI><A NAME="para_5">A hegyek reszketnek el&otilde;tte, &eacute;s a halmok sz&eacute;tm&aacute;llanak. Tekintet&eacute;t&otilde;l megrend&uuml;l a f&ouml;ld, &eacute;s a vil&aacute;g, &eacute;s minden, a mi rajta &eacute;l.</A><BR>
<A HREF="../../o/hab/chap003.html#para_6">Hab. 3,6.</A>

<LI><A NAME="para_6">Ki &aacute;llhatna meg haragja el&otilde;tt, &eacute;s ki birhatn&aacute; ki b&uacute;sul&aacute;s&aacute;nak t&uuml;z&eacute;t? Heve sz&eacute;tfoly, mint a l&aacute;ng, &eacute;s a k&otilde;sz&aacute;lak is sz&eacute;tporlanak t&otilde;le.</A><BR>
<A HREF="../../o/jer/chap007.html#para_20">Jer. 7,20.</A>

<LI><A NAME="para_7">J&oacute; az &Uacute;r, er&otilde;ss&eacute;g a szorongat&aacute;s idej&eacute;n, + &eacute;s &otilde; ismeri a benne b&iacute;z&oacute;kat.</A><BR>
<A HREF="../../o/zsolt/chap025.html#para_8">Zsolt. 25,8.</A>,
<A HREF="../../o/zsolt/chap119.html#para_68">Zsolt. 119,68.</A>,
<A HREF="../../o/peld/chap018.html#para_10">P&eacute;ld. 18,10.</A>

<LI><A NAME="para_8">De g&aacute;tt&ouml;r&otilde; &aacute;rv&iacute;zk&eacute;nt puszt&iacute;t annak hely&eacute;n, &eacute;s gy&ucirc;l&ouml;l&otilde;it set&eacute;ts&eacute;g &uuml;ld&ouml;zi.</A><BR>
<A HREF="../../o/esa/chap008.html#para_8">&Eacute;sa. 8,8.</A>

<LI><A NAME="para_9">Mit koholtok az &Uacute;r ellen? Elpuszt&iacute;t &otilde;, nem l&eacute;szen k&eacute;tszer veszedelem.</A>

<LI><A NAME="para_10">Ha annyira &ouml;sszefon&oacute;dnak is, mint a t&uuml;skebokrok, &eacute;s olyan &aacute;zottak is, mint az italuk: megem&eacute;sztetnek, mint a teljesen megsz&aacute;radt tarl&oacute;.</A>

<LI><A NAME="para_11">Bel&otilde;led sz&aacute;rmazott, a ki gonoszt koholt az &Uacute;r ellen, a ki &aacute;lnoks&aacute;got tan&aacute;csolt.</A>

<LI><A NAME="para_12">&Iacute;gy sz&oacute;l az &Uacute;r: Ha teljes er&otilde;ben &eacute;s sokan vannak is, m&eacute;gis lev&aacute;gatnak &eacute;s eleny&eacute;sznek. Megal&aacute;ztalak t&eacute;ged, de nem foglak t&ouml;bb&eacute; megal&aacute;zni.</A>

<LI><A NAME="para_13">Most m&aacute;r leveszem r&oacute;lad az &otilde; ig&aacute;j&aacute;t, &eacute;s bilincseidet leszaggatom.</A>

<LI><A NAME="para_14">Fel&otilde;led pedig azt rendeli az &Uacute;r: Nevednek ne t&aacute;madjon t&ouml;bb&eacute; magva; isteneid h&aacute;z&aacute;b&oacute;l kivesztem a faragott &eacute;s &ouml;nt&ouml;tt k&eacute;peket; meg&aacute;som s&iacute;rodat, mert becstelen vagy.</A>

<LI><A NAME="para_15">&Iacute;m&eacute; a hegyeken &ouml;r&ouml;mh&iacute;rhoz&oacute;nak l&aacute;bai! B&eacute;kess&eacute;get hirdet. &Uuml;nnepeld J&uacute;da &uuml;nnepeidet, fizesd le fogad&aacute;saidat; mert nem vonul &aacute;t rajtad t&ouml;bb&eacute; a + semmirekell&otilde;; mindenest&otilde;l kiirtatott.</A><BR>
<A HREF="../../o/esa/chap052.html#para_7">&Eacute;sa. 52,7.</A>,
<A HREF="../../o/amos/chap009.html#para_15">&Aacute;m&oacute;s. 9,15.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<HR>

</BODY>

</html>
