<html>
<HEAD>
<TITLE>N&Aacute;HUM PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>N&Aacute;HUM PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Jaj a v&eacute;rszop&oacute; v&aacute;rosnak! Mindenest&otilde;l hazug &eacute;s er&otilde;szakkal telve, &eacute;s nem sz&ucirc;nik meg rabolni.</A><BR>
<A HREF="../../o/ezek/chap024.html#para_9">Ez&eacute;k. 24,9.</A>,
<A HREF="../../o/hab/chap002.html#para_12">Hab. 2,12.</A>

<LI><A NAME="para_2">Ostor-csattog&aacute;s, ker&eacute;k-z&ouml;rg&eacute;s zaja; dobog&oacute; l&oacute;, robog&oacute; szek&eacute;r;</A>

<LI><A NAME="para_3">T&ouml;rtet&otilde; lovag, kardok villog&aacute;sa, d&aacute;rda villan&aacute;sa, sebes&uuml;lt t&ouml;megek, holtak sokas&aacute;ga, nincs sz&aacute;mok az elesetteknek; megbotlanak hull&aacute;ikban.</A>

<LI><A NAME="para_4">A sz&eacute;p par&aacute;zna sok par&aacute;znas&aacute;g&aacute;&eacute;rt, a hitet&eacute;snek mestern&otilde;je miatt, a ki n&eacute;peket ejtett meg par&aacute;znas&aacute;g&aacute;val, &eacute;s nemzets&eacute;geket b&ucirc;b&aacute;jaival:</A>

<LI><A NAME="para_5">&Iacute;m&eacute;, r&aacute;d t&ouml;r&ouml;k, azt mondja a Seregek Ura, &eacute;s orcz&aacute;dra ford&iacute;tom ruh&aacute;dnak alj&aacute;t, &eacute;s n&eacute;peknek mutatom meg meztelens&eacute;gedet, &eacute;s orsz&aacute;goknak gyal&aacute;zatodat.</A><BR>
<A HREF="../../o/esa/chap047.html#para_3">&Eacute;sa. 47,3.</A>

<LI><A NAME="para_6">R&uacute;ts&aacute;got h&aacute;nyatok r&aacute;d, &eacute;s gyal&aacute;zattal illetlek t&eacute;ged, &eacute;s olyann&aacute; teszlek, mint a kit csud&aacute;lnak.</A>

<LI><A NAME="para_7">&Eacute;s mind, a ki megl&aacute;t, elmenek&uuml;l t&otilde;led, &eacute;s ezt mondja: Epusztult Ninive! Ki b&aacute;nk&oacute;dik rajta? Hol keressek n&eacute;ked v&iacute;gasztal&oacute;kat?</A>

<LI><A NAME="para_8">Avagy jobb vagy-&eacute; N&oacute;-Amonn&aacute;l, a mely a folyamokn&aacute;l fekszik, vizek veszik k&ouml;r&uuml;l; a melynek tenger a s&aacute;ncza, tenger a k&otilde;fala?</A>

<LI><A NAME="para_9">K&uacute;s volt er&otilde;ss&eacute;ge meg &Eacute;gyiptom, &eacute;s sz&aacute;ma sem volt annak. Puth &eacute;s Libia is seg&iacute;t&otilde;id voltak;</A>

<LI><A NAME="para_10">De ez is sz&aacute;mkivet&eacute;sbe, fogs&aacute;gba jutott; kisdedeik is falhoz verettek minden utcza sark&aacute;n; f&otilde;embereire sorsot vetettek, &eacute;s nagyjait mind bilincsekbe vert&eacute;k.</A>

<LI><A NAME="para_11">Te is megr&eacute;szegedel, elfeledtt&eacute; leszel; te is keresel majd mened&eacute;ket a gy&ucirc;l&ouml;lk&ouml;d&otilde; el&otilde;l.</A><BR>
<A HREF="../../o/jer/chap025.html#para_16">Jer. 25,16.</A>

<LI><A NAME="para_12">Minden er&otilde;ss&eacute;ged olyan, mint a zsenge gy&uuml;m&ouml;lcs&ucirc; f&uuml;gefa; ha megr&aacute;zatnak, az ev&otilde; sz&aacute;j&aacute;ba hullnak.</A>

<LI><A NAME="para_13">&Iacute;m&eacute;, a te n&eacute;ped asszonyn&eacute;p te benned, f&ouml;ldednek kapui t&aacute;rva kit&aacute;rulnak gy&ucirc;l&ouml;l&otilde;idnek, t&ucirc;z em&eacute;szti meg z&aacute;raidat!</A>

<LI><A NAME="para_14">Mer&iacute;ts magadnak ostromhoz val&oacute; vizet, jav&iacute;tsd er&otilde;ss&eacute;geidet; menj be a s&aacute;rba, taposd az agyagot, jav&iacute;tsd a t&eacute;gla-vet&otilde;t!</A>

<LI><A NAME="para_15">Legott t&ucirc;z em&eacute;szt meg t&eacute;ged, fegyver irt ki t&eacute;ged, megem&eacute;szt, mint a sz&ouml;cske; szaporodj&aacute;l b&aacute;r, mint a sz&ouml;cske, szaporodj&aacute;l b&aacute;r mint a s&aacute;ska!</A>

<LI><A NAME="para_16">T&ouml;bben voltak kalm&aacute;raid, mint az &eacute;gnek csillagai: a sz&ouml;cske csapong &eacute;s elrep&uuml;l!</A>

<LI><A NAME="para_17">Fejedelmeid mint a s&aacute;ska, vez&eacute;reid mint a t&uuml;cs&ouml;k-raj; hideg id&otilde;kben gyep&ucirc;kben tany&aacute;z, napkeletkor pedig elrep&uuml;l, &eacute;s a helye sem tudhat&oacute; meg, hol volt.</A>

<LI><A NAME="para_18">Szunnyadoznak p&aacute;sztoraid, Assiria kir&aacute;lya, fek&uuml;sznek vit&eacute;zl&otilde; h&otilde;seid; n&eacute;ped a hegyeken sz&eacute;ledez, &eacute;s nincsen, a ki &ouml;sszegy&ucirc;jtse.</A><BR>
<A HREF="../../o/zsolt/chap076.html#para_7">Zsolt. 76,7.</A>

<LI><A NAME="para_19">Nincs enyh&iacute;t&eacute;s a te sebedre, gy&oacute;gy&iacute;thatatlan a te nyavaly&aacute;d. A kik h&iacute;redet hallj&aacute;k, mind tapsolnak feletted, mert kire nem hatott volna ki a te gonoszs&aacute;god soha?</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>.</H2>

<HR>

</BODY>

</html>
