<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Aj&aacute;nlom pedig n&eacute;ktek F&eacute;b&eacute;t, a mi n&eacute;n&eacute;nket, ki a Kenkhr&eacute;abeli gy&uuml;lekezetnek szolg&aacute;l&oacute;ja:</A>

<LI><A NAME="para_2">Hogy fogadj&aacute;tok &otilde;t az &Uacute;rban szentekhez illend&otilde;en, &eacute;s legyetek mellette, ha valami dologban r&aacute;tok szorul. Mert &otilde; is sokaknak p&aacute;rtfog&oacute;ja volt, n&eacute;kem magamnak is.</A>

<LI><A NAME="para_3">K&ouml;sz&ouml;nts&eacute;tek Priscill&aacute;t &eacute;s Akvil&aacute;t, kik n&eacute;kem munkat&aacute;rsaim Krisztus J&eacute;zusban</A><BR>
<A HREF="../../uj/csel/chap018.html#para_2">Csel. 18,2.</A>,
<A HREF="../../uj/csel/chap018.html#para_3">Csel. 18,3.</A>,
<A HREF="../../uj/csel/chap018.html#para_26">Csel. 18,26.</A>

<LI><A NAME="para_4">A kik az &eacute;n &eacute;letem&eacute;rt a saj&aacute;t nyakukat tett&eacute;k le; a kiknek nemcsak &eacute;n mondok k&ouml;sz&ouml;netet, hanem a pog&aacute;nyok minden gy&uuml;lekezete is.</A>

<LI><A NAME="para_5">&Eacute;s k&ouml;sz&ouml;nts&eacute;tek azt a gy&uuml;lekezetet, mely az &otilde; h&aacute;zokban van. K&ouml;sz&ouml;nts&eacute;tek az &eacute;n szerelmetes Epen&eacute;tusomat, a ki Akh&aacute;ja zseng&eacute;je a Krisztusban.</A>

<LI><A NAME="para_6">K&ouml;sz&ouml;nts&eacute;tek M&aacute;ri&aacute;t, ki sokat munk&aacute;lkodott k&ouml;r&uuml;l&ouml;tt&uuml;nk.</A>

<LI><A NAME="para_7">K&ouml;sz&ouml;nts&eacute;tek Andronikust &eacute;s Juni&aacute;t az &eacute;n rokonaimat &eacute;s az &eacute;n fogolyt&aacute;rsaimat, a kik h&iacute;resek az apostolok k&ouml;z&ouml;tt, a kik n&aacute;lamn&aacute;l is el&otilde;bb voltak a Krisztusban.</A>

<LI><A NAME="para_8">K&ouml;sz&ouml;nts&eacute;tek Ampli&aacute;st, ki n&eacute;kem szerelmesem az &Uacute;rban.</A>

<LI><A NAME="para_9">K&ouml;sz&ouml;nts&eacute;tek Orb&aacute;nt, a mi munkat&aacute;rsunkat a Krisztusban, &eacute;s Stakhist az &eacute;n szerelmesemet.</A>

<LI><A NAME="para_10">K&ouml;sz&ouml;nts&eacute;tek Apellest, ki a Krisztusban megpr&oacute;b&aacute;ltatott. K&ouml;sz&ouml;nts&eacute;tek az Arist&oacute;bulus h&aacute;zn&eacute;p&eacute;b&otilde;l val&oacute;kat.</A>

<LI><A NAME="para_11">K&ouml;sz&ouml;nts&eacute;tek Her&oacute;diont az &eacute;n rokonomat. K&ouml;sz&ouml;nts&eacute;tek a N&aacute;rcissus h&aacute;zn&eacute;p&eacute;b&otilde;l azokat, a kik az &Uacute;rban vannak.</A>

<LI><A NAME="para_12">K&ouml;sz&ouml;nts&eacute;tek Trif&eacute;n&aacute;t &eacute;s Trif&oacute;s&aacute;t, kik munk&aacute;l&oacute;dnak az &Uacute;rban. K&ouml;sz&ouml;nts&eacute;tek a szerelmetes Persist, ki sokat munk&aacute;l&oacute;dott az &Uacute;rban.</A>

<LI><A NAME="para_13">K&ouml;sz&ouml;nts&eacute;tek Rufust, ki kiv&aacute;lasztott az &Uacute;rban, &eacute;s az &otilde; anyj&aacute;t, a ki az eny&eacute;m is.</A>

<LI><A NAME="para_14">K&ouml;sz&ouml;nts&eacute;tek &Aacute;sinkritust, Fl&eacute;gont, Herm&aacute;st, P&aacute;trob&aacute;st, Merkuriust, &eacute;s az atyafiakat, kik vel&ouml;k vannak.</A>

<LI><A NAME="para_15">K&ouml;sz&ouml;nts&eacute;tek Filol&oacute;gust &eacute;s Juli&aacute;t, N&eacute;reust &eacute;s az &otilde; n&eacute;nj&eacute;t, &eacute;s Olimp&aacute;st &eacute;s minden szenteket, kik vel&ouml;k vannak.</A>

<LI><A NAME="para_16">K&ouml;sz&ouml;nts&eacute;tek egym&aacute;st szent cs&oacute;kol&aacute;ssal. K&ouml;sz&ouml;ntenek titeket a Krisztus gy&uuml;lekezetei.</A><BR>
<A HREF="../../uj/1-kor/chap016.html#para_20">1 Kor. 16,20.</A>,
<A HREF="../../uj/1-pet/chap005.html#para_14">1 P&eacute;t. 5,14.</A>

<LI><A NAME="para_17">K&eacute;rlek pedig titeket aty&aacute;mfiai, vigy&aacute;zzatok azokra, a kik szakad&aacute;sokat &eacute;s botr&aacute;nkoz&aacute;sokat okoznak a tudom&aacute;ny k&ouml;r&uuml;l, melyet tanultatok; &eacute;s azokt&oacute;l hajoljatok el.</A>

<LI><A NAME="para_18">Mert az ilyenek a mi Urunk J&eacute;zus Krisztusnak nem szolg&aacute;lnak, hanem az &otilde; hasuknak; &eacute;s ny&aacute;jas besz&eacute;ddel, meg hizelked&eacute;ssel megcsalj&aacute;k az &aacute;rtatlanoknak sz&iacute;v&eacute;t.</A>

<LI><A NAME="para_19">Mert a ti engedelmess&eacute;getek mindenekhez eljutott. &Ouml;r&uuml;l&ouml;k az&eacute;rt rajtatok; de akarom, hogy b&ouml;lcsek legyetek a j&oacute;ban, &aacute;rtatlanok pedig a rosszban.</A><BR>
<A HREF="../../uj/1-kor/chap014.html#para_20">1 Kor. 14,20.</A>

<LI><A NAME="para_20">A b&eacute;kess&eacute;gnek Istene megrontja a S&aacute;t&aacute;nt a ti l&aacute;baitok alatt hamar. A mi Urunk J&eacute;zus Krisztus kegyelme veletek. &Aacute;men.</A><BR>
<A HREF="../../o/1-moz/chap003.html#para_15">1 M&oacute;z. 3,15.</A>

<LI><A NAME="para_21">K&ouml;sz&ouml;ntenek titeket Tim&oacute;theus, az &eacute;n munkat&aacute;rsam, &eacute;s Luczius, J&aacute;son, &eacute;s Sosip&aacute;ter az &eacute;n rokonaim.</A><BR>
<A HREF="../../uj/csel/chap016.html#para_1">Csel. 16,1.</A>,
<A HREF="../../uj/csel/chap016.html#para_3">Csel. 16,3.</A>

<LI><A NAME="para_22">K&ouml;sz&ouml;ntelek titeket az &Uacute;rban &eacute;s Tertius, ki e levelet &iacute;rtam.</A>

<LI><A NAME="para_23">K&ouml;sz&ouml;nt titeket G&aacute;jus, a ki n&eacute;kem &eacute;s az eg&eacute;sz gy&uuml;lekezetnek gazd&aacute;ja. K&ouml;sz&ouml;nt tieket Er&aacute;stus a v&aacute;rosnak kincstart&oacute;ja, &eacute;s Kv&aacute;rtus atyafi.</A>

<LI><A NAME="para_24">A mi Urunk J&eacute;zus Krisztus kegyelme mindny&aacute;jan ti veletek. &Aacute;men.</A>

<LI><A NAME="para_25">Annak pedig, a ki titeket meger&otilde;s&iacute;thet az &eacute;n evangy&eacute;liomom &eacute;s a J&eacute;zus Krisztus hirdet&eacute;se szerint, ama titoknak kijelent&eacute;se folyt&aacute;n, mely &ouml;r&ouml;k id&otilde;t&otilde;l fogva el volt + hallgatva,</A><BR>
<A HREF="../../uj/efez/chap003.html#para_20">Ef&eacute;z. 3,20.</A>,
<A HREF="../../uj/2-tim/chap001.html#para_9">2 Tim. 1,9.</A>,
<A HREF="../../uj/2-tim/chap001.html#para_10">2 Tim. 1,10.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_20">1 P&eacute;t. 1,20.</A>

<LI><A NAME="para_26">Most pedig megjelentetett a pr&oacute;f&eacute;tai &iacute;r&aacute;sok &aacute;ltal, az &ouml;r&ouml;k Isten parancsolata szerint, a hitben val&oacute; engedelmess&eacute;g v&eacute;gett minden pog&aacute;nyoknak tudom&aacute;s&aacute;ra adatv&aacute;n,</A><BR>
<A HREF="../../uj/kol/chap001.html#para_26">Kol. 1,26.</A>,
<A HREF="../../uj/kol/chap001.html#para_27">Kol. 1,27.</A>,
<A HREF="../../uj/tit/chap001.html#para_2">Tit. 1,2.</A>

<LI><A NAME="para_27">Az egyed&uuml;l b&ouml;lcs Istennek a J&eacute;zus Krisztus &aacute;ltal dics&otilde;s&eacute;g mind&ouml;r&ouml;kk&eacute;. &Aacute;men.</A><BR>
<A HREF="../../uj/zsid/chap013.html#para_15">Zsid. 13,15.</A>,
<A HREF="../../uj/jud/chap001.html#para_25">J&uacute;d. 1,25.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>.</H2>

<HR>

</BODY>

</html>
