<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Annakok&aacute;&eacute;rt menthetetlen vagy &oacute;h ember, b&aacute;rki l&eacute;gy, a ki &iacute;t&eacute;lsz: mert a miben m&aacute;st meg&iacute;t&eacute;lsz, &ouml;nmagadat k&aacute;rhoztatod; mivel ugyanazokat m&iacute;veled te, a ki &iacute;t&eacute;lsz.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_2">M&aacute;t. 7,2.</A>,
<A HREF="../../uj/jan/chap008.html#para_7">J&aacute;n. 8,7.</A>,
<A HREF="../../uj/rom/chap014.html#para_10">R&oacute;m. 14,10.</A>

<LI><A NAME="para_2">Tudjuk pedig, hogy az Istennek &iacute;t&eacute;lete igazs&aacute;g szerint van azokon, a kik ilyeneket cselekesznek.</A>

<LI><A NAME="para_3">Vagy azt gondolod, &oacute;h ember, a ki meg&iacute;t&eacute;led azokat, a kik ilyeneket cselekesznek, &eacute;s te is azokat cselekszed, hogy te elker&uuml;l&ouml;d az Istennek &iacute;t&eacute;let&eacute;t?</A>

<LI><A NAME="para_4">Avagy megveted az &otilde; j&oacute;s&aacute;g&aacute;nak, eln&eacute;z&eacute;s&eacute;nek &eacute;s hossz&uacute;t&ucirc;r&eacute;s&eacute;nek gazdags&aacute;g&aacute;t, nem tudv&aacute;n, hogy az Istennek j&oacute;s&aacute;ga t&eacute;ged megt&eacute;r&eacute;sre ind&iacute;t?</A><BR>
<A HREF="../../uj/2-pet/chap003.html#para_9">2 P&eacute;t. 3,9.</A>,
<A HREF="../../uj/2-pet/chap003.html#para_15">2 P&eacute;t. 3,15.</A>

<LI><A NAME="para_5">De a te kem&eacute;nys&eacute;ged &eacute;s meg nem t&eacute;rt sz&iacute;ved szerint gy&ucirc;jtesz magadnak haragot a haragnak &eacute;s az Isten igaz &iacute;t&eacute;lete kijelent&eacute;s&eacute;nek napj&aacute;ra.</A>

<LI><A NAME="para_6">A ki megfizet mindenkinek az &otilde; cselekedetei szerint:</A><BR>
<A HREF="../../o/job/chap034.html#para_11">J&oacute;b. 34,11.</A>,
<A HREF="../../o/job/chap034.html#para_12">J&oacute;b. 34,12.</A>,
<A HREF="../../o/zsolt/chap062.html#para_13">Zsolt. 62,13.</A>,
<A HREF="../../uj/mat/chap016.html#para_27">M&aacute;t. 16,27.</A>,
<A HREF="../../uj/2-kor/chap005.html#para_10">2 Kor. 5,10.</A>

<LI><A NAME="para_7">Azoknak, a kik a j&oacute; cselekedetben val&oacute; &aacute;llhatatoss&aacute;ggal dics&otilde;s&eacute;get, tisztess&eacute;get &eacute;s halhatatlans&aacute;got keresnek, &ouml;r&ouml;k &eacute;lettel;</A><BR>
<A HREF="../../uj/mat/chap025.html#para_34">M&aacute;t. 25,34.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>

<LI><A NAME="para_8">Azoknak pedig, a kik verseng&otilde;k &eacute;s a kik nem engednek az igazs&aacute;gnak, hanem engednek a hamiss&aacute;gnak, b&uacute;sul&aacute;ssal &eacute;s haraggal.</A><BR>
<A HREF="../../uj/2-thess/chap001.html#para_8">2 Thess. 1,8.</A>,
<A HREF="../../uj/2-thess/chap001.html#para_10">2 Thess. 1,10.</A>

<LI><A NAME="para_9">Nyomor&uacute;s&aacute;g &eacute;s &iacute;ns&eacute;g minden gonoszt cseleked&otilde; ember lelk&eacute;nek, zsid&oacute;nak el&otilde;sz&ouml;r meg g&ouml;r&ouml;gnek;</A>

<LI><A NAME="para_10">Dics&otilde;s&eacute;g pedig, tisztess&eacute;g &eacute;s b&eacute;kess&eacute;g minden j&oacute;t cseleked&otilde;nek, zsid&oacute;nak el&otilde;sz&ouml;r meg g&ouml;r&ouml;gnek:</A>

<LI><A NAME="para_11">Mert nincsen Isten el&otilde;tt szem&eacute;lyv&aacute;logat&aacute;s.</A><BR>
<A HREF="../../o/5-moz/chap010.html#para_17">5 M&oacute;z. 10,17.</A>

<LI><A NAME="para_12">Mert a kik t&ouml;rv&eacute;ny n&eacute;lk&uuml;l v&eacute;tkeztek, a t&ouml;rv&eacute;ny n&eacute;lk&uuml;l vesznek is el: &eacute;s a kik a t&ouml;rv&eacute;ny alatt v&eacute;tkeztek, t&ouml;rv&eacute;ny &aacute;ltal &iacute;t&eacute;ltetnek meg,</A>

<LI><A NAME="para_13">(Mert nem azok igazak Isten el&otilde;tt, a kik a t&ouml;rv&eacute;nyt hallgatj&aacute;k, hanem azok fognak megigazulni, a kik a t&ouml;rv&eacute;nyt bet&ouml;ltik.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_21">M&aacute;t. 7,21.</A>

<LI><A NAME="para_14">Mert mikor a pog&aacute;nyok, a kiknek t&ouml;rv&eacute;ny&ouml;k nincsen, term&eacute;szett&otilde;l a t&ouml;rv&eacute;ny dolgait cselekszik, akkor &otilde;k, t&ouml;rv&eacute;ny&ouml;k nem l&eacute;v&eacute;n &ouml;nmagoknak t&ouml;rv&eacute;ny&ouml;k:</A>

<LI><A NAME="para_15">Mint a kik megmutatj&aacute;k, hogy a t&ouml;rv&eacute;ny cselekedete be van &iacute;rva az &otilde; sz&iacute;v&ouml;kbe, egyetemben bizonys&aacute;got t&eacute;v&eacute;n arr&oacute;l az &otilde; lelkiismeret&ouml;k &eacute;s gondolataik, a melyek egym&aacute;st k&ouml;lcs&ouml;n&ouml;sen v&aacute;dolj&aacute;k vagy mentegetik.)</A>

<LI><A NAME="para_16">Azon a napon, melyen az Isten meg&iacute;t&eacute;li az emberek titkait az &eacute;n evangy&eacute;liomom szerint a J&eacute;zus Krisztus &aacute;ltal.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_31">M&aacute;t. 25,31.</A>,
<A HREF="../../uj/mat/chap025.html#para_46">M&aacute;t. 25,46.</A>

<LI><A NAME="para_17">&Iacute;m&eacute;, te zsid&oacute;nak neveztetel, &eacute;s a t&ouml;rv&eacute;nyre t&aacute;maszkodol, &eacute;s Istennel dicsekedel.</A>

<LI><A NAME="para_18">&Eacute;s ismered az &otilde; akarat&aacute;t, &eacute;s v&aacute;laszt&aacute;st tudsz tenni azok k&ouml;z&ouml;tt, a melyek k&uuml;l&ouml;nb&ouml;znek att&oacute;l, + mivelhogy a t&ouml;rv&eacute;nyb&otilde;l megtan&iacute;ttatt&aacute;l;</A><BR>
<A HREF="../../o/mik/chap006.html#para_8">Mik. 6,8.</A>,
<A HREF="../../uj/fil/chap001.html#para_10">Fil. 1,10.</A>

<LI><A NAME="para_19">&Eacute;s azt hiszed magadr&oacute;l, hogy te a vakoknak vezet&otilde;je, a s&ouml;t&eacute;ts&eacute;gben lev&otilde;knek vil&aacute;goss&aacute;ga,</A><BR>
<A HREF="../../uj/mat/chap015.html#para_14">M&aacute;t. 15,14.</A>

<LI><A NAME="para_20">A balgatagok tan&iacute;t&oacute;ja, a kiskor&uacute;ak mestere vagy, b&iacute;rv&aacute;n a t&ouml;rv&eacute;nyben az ismeret &eacute;s igazs&aacute;g form&aacute;j&aacute;t.</A>

<LI><A NAME="para_21">A ki az&eacute;rt m&aacute;st tan&iacute;tasz, magadat nem tan&iacute;tod-&eacute;? a ki azt hirdeted, hogy ne lopj, lopsz-&eacute;?</A><BR>
<A HREF="../../o/zsolt/chap050.html#para_16">Zsolt. 50,16.</A>,
<A HREF="../../o/zsolt/chap050.html#para_21">Zsolt. 50,21.</A>,
<A HREF="../../uj/mat/chap023.html#para_3">M&aacute;t. 23,3.</A>,
<A HREF="../../uj/mat/chap023.html#para_4">M&aacute;t. 23,4.</A>

<LI><A NAME="para_22">A ki azt mondod, ne par&aacute;zn&aacute;lkodj&aacute;l, par&aacute;zn&aacute;lkodol-&eacute;? a ki &uacute;t&aacute;lod a b&aacute;lv&aacute;nyokat, szents&eacute;gt&ouml;r&otilde; vagy-&eacute;?</A>

<LI><A NAME="para_23">Ki a t&ouml;rv&eacute;nyben dicsekszel, a t&ouml;rv&eacute;nynek megront&aacute;sa &aacute;ltal az Istent gyal&aacute;zod-&eacute;?</A>

<LI><A NAME="para_24">Mert az Istennek neve miattatok k&aacute;romoltatik a pog&aacute;nyok k&ouml;z&ouml;tt, a mint meg van &iacute;rva.</A><BR>
<A HREF="../../o/esa/chap052.html#para_5">&Eacute;sa. 52,5.</A>

<LI><A NAME="para_25">Mert haszn&aacute;l ugyan a k&ouml;r&uuml;lmet&eacute;lked&eacute;s, ha a t&ouml;rv&eacute;nyt megtartod; de ha a t&ouml;rv&eacute;nyt &aacute;th&aacute;god, a te k&ouml;r&uuml;lmet&eacute;lked&eacute;sed k&ouml;r&uuml;lmet&eacute;letlens&eacute;gg&eacute; lett.</A>

<LI><A NAME="para_26">Ha teh&aacute;t a k&ouml;r&uuml;lmet&eacute;letlen pog&aacute;ny megtartja a t&ouml;rv&eacute;nynek parancsolatait, az &otilde; k&ouml;r&uuml;lmet&eacute;letlens&eacute;ge nem k&ouml;r&uuml;lmet&eacute;lked&eacute;s&uuml;l tulajdon&iacute;ttatik-&eacute; n&eacute;ki?</A>

<LI><A NAME="para_27">&Eacute;s a term&eacute;szett&otilde;l fogva k&ouml;r&uuml;lmet&eacute;letlen ember, ha a t&ouml;rv&eacute;nyt megtartja, meg&iacute;t&eacute;l t&eacute;ged, a ki a bet&ucirc; &eacute;s k&ouml;r&uuml;lmet&eacute;lked&eacute;s mellett is a t&ouml;rv&eacute;nyeknek megront&oacute;ja vagy.</A><BR>
<A HREF="../../uj/2-kor/chap003.html#para_6">2 Kor. 3,6.</A>

<LI><A NAME="para_28">Mert nem az a zsid&oacute;, a ki k&uuml;ls&otilde;k&eacute;pen az; sem nem az a k&ouml;r&uuml;lmet&eacute;l&eacute;s, a mi a testen k&uuml;ls&otilde;k&eacute;pen van:</A><BR>
<A HREF="../../uj/efez/chap002.html#para_11">Ef&eacute;z. 2,11.</A>

<LI><A NAME="para_29">Hanem az a zsid&oacute;, a ki bels&otilde;k&eacute;pen az; &eacute;s a sz&iacute;vnek l&eacute;lekben, nem bet&ucirc; szerint val&oacute; k&ouml;r&uuml;lmet&eacute;l&eacute;se az igazi k&ouml;r&uuml;lmet&eacute;lked&eacute;s; a melynek d&iacute;cs&eacute;rete nem emberekt&otilde;l, hanem Istent&otilde;l van.</A><BR>
<A HREF="../../o/5-moz/chap010.html#para_16">5 M&oacute;z. 10,16.</A>,
<A HREF="../../o/5-moz/chap030.html#para_6">5 M&oacute;z. 30,6.</A>,
<A HREF="../../uj/kol/chap002.html#para_11">Kol. 2,11.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
