<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Minden l&eacute;lek engedelmeskedj&eacute;k a fels&otilde; hatalmass&aacute;goknak; mert nincsen hatalmass&aacute;g, hanem csak Istent&otilde;l: &eacute;s a mely hatalmass&aacute;gok vannak, az Istent&otilde;l rendeltettek.</A><BR>
<A HREF="../../uj/tit/chap003.html#para_1">Tit. 3,1.</A>,
<A HREF="../../o/peld/chap024.html#para_21">P&eacute;ld. 24,21.</A>

<LI><A NAME="para_2">Az&eacute;rt, a ki ellene t&aacute;mad a hatalmass&aacute;gnak, az Isten rendel&eacute;s&eacute;nek t&aacute;mad ellene; a kik pedig ellene t&aacute;madnak, &ouml;nmagoknak &iacute;t&eacute;letet szereznek.</A>

<LI><A NAME="para_3">Mert a fejedelmek nem a j&oacute;, hanem a rossz cselekedetnek retteg&eacute;s&eacute;re vannak. Akarod-&eacute; pedig, hogy ne f&eacute;lj a hatalmass&aacute;gt&oacute;l? Cselekedjed a j&oacute;t, &eacute;s d&iacute;cs&eacute;reted lesz att&oacute;l.</A><BR>
<A HREF="../../uj/1-pet/chap002.html#para_13">1 P&eacute;t. 2,13.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_14">1 P&eacute;t. 2,14.</A>

<LI><A NAME="para_4">Mert Isten szolg&aacute;ja &otilde; a te javadra. Ha pedig a gonoszt cselekszed, f&eacute;lj: mert nem ok n&eacute;lk&uuml;l viseli a fegyvert: mert Isten szolg&aacute;ja, bossz&uacute;&aacute;ll&oacute; a haragra annak, a ki gonoszt cselekszik.</A>

<LI><A NAME="para_5">Annakok&aacute;&eacute;rt sz&uuml;ks&eacute;g engedelmeskedni, nem csak a harag&eacute;rt, hanem a lelkiismeret&eacute;rt is.</A>

<LI><A NAME="para_6">Mert az&eacute;rt fizettek ad&oacute;t is; mivelhogy Istennek szolg&aacute;i, kik ugyanabban foglalatoskodnak.</A>

<LI><A NAME="para_7">Adj&aacute;tok meg az&eacute;rt mindenkinek, a mivel tartoztok: a kinek az ad&oacute;val, az ad&oacute;t; a kinek a v&aacute;mmal, a v&aacute;mot; a kinek a f&eacute;lelemmel, a f&eacute;lelmet; a kinek a tisztess&eacute;ggel, a tisztess&eacute;get.</A><BR>
<A HREF="../../uj/mat/chap022.html#para_21">M&aacute;t. 22,21.</A>,
<A HREF="../../uj/mark/chap012.html#para_17">M&aacute;rk. 12,17.</A>

<LI><A NAME="para_8">Senkinek semmivel ne tartozzatok, hanem csak azzal, hogy egym&aacute;st szeress&eacute;tek; mert a ki szereti a felebar&aacute;tj&aacute;t, a t&ouml;rv&eacute;nyt bet&ouml;lt&ouml;tte.</A><BR>
<A HREF="../../uj/jan/chap013.html#para_34">J&aacute;n. 13,34.</A>,
<A HREF="../../uj/jan/chap013.html#para_35">J&aacute;n. 13,35.</A>,
<A HREF="../../uj/gal/chap005.html#para_14">Gal. 5,14.</A>

<LI><A NAME="para_9">Mert ez: Ne par&aacute;zn&aacute;lkodj&aacute;l, ne &ouml;lj, ne orozz, hamis tanubizonys&aacute;got ne sz&oacute;lj, ne k&iacute;v&aacute;nj, &eacute;s ha valamely m&aacute;s parancsolat van, ebben az &iacute;g&eacute;ben foglaltatik egybe: Szeressed felebar&aacute;todat mint temagadat.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_13">2 M&oacute;z. 20,13.</A>,
<A HREF="../../o/2-moz/chap020.html#para_17">2 M&oacute;z. 20,17.</A>

<LI><A NAME="para_10">A szeret nem illeti gonoszszal a felebar&aacute;tot. Annakok&aacute;&eacute;rt a t&ouml;rv&eacute;nynek bet&ouml;lt&eacute;se a szeretet.</A><BR>
<A HREF="../../uj/mat/chap022.html#para_37">M&aacute;t. 22,37.</A>,
<A HREF="../../uj/mat/chap022.html#para_40">M&aacute;t. 22,40.</A>,
<A HREF="../../uj/1-tim/chap001.html#para_5">1 Tim. 1,5.</A>

<LI><A NAME="para_11">Ezt pedig cselekedj&eacute;tek, tudv&aacute;n az id&otilde;t, hogy ideje m&aacute;r, hogy az &aacute;lomb&oacute;l felserkenj&uuml;nk; mert most k&ouml;zelebb van hozz&aacute;nk az idvess&eacute;g, mint a mikor h&iacute;v&otilde;kk&eacute; lett&uuml;nk.</A><BR>
<A HREF="../../uj/efez/chap005.html#para_14">Ef&eacute;z. 5,14.</A>

<LI><A NAME="para_12">Az &eacute;jszaka elm&uacute;lt, a nap pedig elk&ouml;zelgett; vess&uuml;k el az&eacute;rt a s&ouml;t&eacute;ts&eacute;gnek cselekedeteit, + &eacute;s &ouml;lt&ouml;zz&uuml;k fel a vil&aacute;goss&aacute;g fegyvereit.</A><BR>
<A HREF="../../uj/1-jan/chap002.html#para_8">1 J&aacute;n. 2,8.</A>,
<A HREF="../../uj/efez/chap005.html#para_11">Ef&eacute;z. 5,11.</A>

<LI><A NAME="para_13">Mint nappal, &eacute;kesen j&aacute;rjunk, nem dobz&oacute;d&aacute;sokban &eacute;s r&eacute;szegs&eacute;gekben, nem buj&aacute;lkod&aacute;sokban &eacute;s fesletts&eacute;gekben, nem verseng&eacute;sben &eacute;s &iacute;rigys&eacute;gben:</A><BR>
<A HREF="../../uj/luk/chap021.html#para_34">Luk. 21,34.</A>,
<A HREF="../../uj/1-thess/chap005.html#para_5">1 Thess. 5,5.</A>,
<A HREF="../../uj/1-thess/chap005.html#para_6">1 Thess. 5,6.</A>

<LI><A NAME="para_14">Hanem &ouml;lt&ouml;zz&eacute;tek fel az &Uacute;r J&eacute;zus Krisztust, &eacute;s a testet ne t&aacute;pl&aacute;lj&aacute;tok a k&iacute;v&aacute;ns&aacute;gokra.</A><BR>
<A HREF="../../uj/gal/chap003.html#para_27">Gal. 3,27.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
