<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">P&aacute;l, J&eacute;zus Krisztusnak szolg&aacute;ja, elh&iacute;vott apostol, elv&aacute;lasztva Isten evangy&eacute;liom&aacute;nak hirdet&eacute;s&eacute;re.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_15">Csel. 9,15.</A>,
<A HREF="../../uj/csel/chap013.html#para_2">Csel. 13,2.</A>,
<A HREF="../../uj/csel/chap013.html#para_3">Csel. 13,3.</A>,
<A HREF="../../uj/gal/chap001.html#para_15">Gal. 1,15.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_1">1 Kor. 1,1.</A>

<LI><A NAME="para_2">Melyet eleve meg&iacute;g&eacute;rt az &otilde; pr&oacute;f&eacute;t&aacute;i &aacute;ltal a szent&iacute;r&aacute;sokban,</A><BR>
<A HREF="../../o/1-moz/chap003.html#para_15">1 M&oacute;z. 3,15.</A>,
<A HREF="../../o/1-moz/chap049.html#para_10">1 M&oacute;z. 49,10.</A>,
<A HREF="../../o/esa/chap007.html#para_14">&Eacute;sa. 7,14.</A>,
<A HREF="../../o/esa/chap009.html#para_6">&Eacute;sa. 9,6.</A>,
<A HREF="../../o/esa/chap009.html#para_7">&Eacute;sa. 9,7.</A>,
<A HREF="../../o/esa/chap053.html#para_1">&Eacute;sa. 53,1.</A>,
<A HREF="../../o/esa/chap053.html#para_12">&Eacute;sa. 53,12.</A>

<LI><A NAME="para_3">Az &otilde; Fia fel&otilde;l, a ki D&aacute;vid magv&aacute;b&oacute;l lett test szerint,</A><BR>
<A HREF="../../uj/mat/chap001.html#para_1">M&aacute;t. 1,1.</A>,
<A HREF="../../uj/mat/chap001.html#para_16">M&aacute;t. 1,16.</A>,
<A HREF="../../uj/luk/chap003.html#para_23">Luk. 3,23.</A>,
<A HREF="../../uj/luk/chap003.html#para_31">Luk. 3,31.</A>

<LI><A NAME="para_4">A ki megbizony&iacute;ttatott hatalmasan Isten Fi&aacute;nak a szents&eacute;g Lelke szerint, a hal&aacute;lb&oacute;l val&oacute; felt&aacute;mad&aacute;s &aacute;ltal, a mi Urunk J&eacute;zus Krisztus fel&otilde;l,</A><BR>
<A HREF="../../uj/jan/chap010.html#para_36">J&aacute;n. 10,36.</A>,
<A HREF="../../uj/csel/chap013.html#para_33">Csel. 13,33.</A>

<LI><A NAME="para_5">A ki &aacute;ltal vett&uuml;k a kegyelmet &eacute;s az apostols&aacute;got a hitben val&oacute; engedelmess&eacute;gnek ok&aacute;&eacute;rt, minden pog&aacute;nyok k&ouml;z&ouml;tt, az &otilde; nev&eacute;&eacute;rt;</A><BR>
<A HREF="../../uj/efez/chap003.html#para_8">Ef&eacute;z. 3,8.</A>

<LI><A NAME="para_6">Kik k&ouml;z&ouml;tt vagytok ti is, J&eacute;zus Krisztusnak hivatalosai:</A>

<LI><A NAME="para_7">Mindeneknek, a kik R&oacute;m&aacute;ban vagytok, Isten szerelmeseinek, hivatalos szenteknek: Kegyelem n&eacute;ktek &eacute;s b&eacute;kess&eacute;g Istent&otilde;l, a mi Aty&aacute;nkt&oacute;l &eacute;s az &Uacute;r J&eacute;zus Krisztust&oacute;l.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_2">1 Kor. 1,2.</A>

<LI><A NAME="para_8">El&otilde;sz&ouml;r h&aacute;l&aacute;t adok az &eacute;n Istenemnek a J&eacute;zus Krisztus &aacute;ltal mindny&aacute;jatok&eacute;rt, hogy a ti hiteteknek az eg&eacute;sz vil&aacute;gon h&iacute;re van;</A><BR>
<A HREF="../../uj/efez/chap005.html#para_20">Ef&eacute;z. 5,20.</A>,
<A HREF="../../uj/1-thess/chap001.html#para_2">1 Thess. 1,2.</A>

<LI><A NAME="para_9">Mert bizonys&aacute;gom n&eacute;kem az Isten, kinek lelkem szerint szolg&aacute;lok az &otilde; Fi&aacute;nak evangy&eacute;liom&aacute;ban, hogy sz&uuml;ntelen eml&eacute;kezem fel&otilde;letek,</A>

<LI><A NAME="para_10">Im&aacute;dkoz&aacute;saimban mindenkor k&ouml;ny&ouml;r&ouml;gv&eacute;n, vajha egyszer m&aacute;r j&oacute; szerencs&eacute;s &uacute;t ad&oacute;dn&eacute;k n&eacute;kem Istennek akarat&aacute;b&oacute;l, hogy hozz&aacute;tok mehessek;</A><BR>
<A HREF="../../uj/1-thess/chap003.html#para_10">1 Thess. 3,10.</A>

<LI><A NAME="para_11">Mert k&iacute;v&aacute;nlak titeket l&aacute;tni, hogy valami lelki aj&aacute;nd&eacute;kot k&ouml;z&ouml;lhessek veletek a ti meger&otilde;s&iacute;t&eacute;setekre,</A><BR>
<A HREF="../../uj/rom/chap015.html#para_23">R&oacute;m. 15,23.</A>,
<A HREF="../../uj/rom/chap015.html#para_29">R&oacute;m. 15,29.</A>

<LI><A NAME="para_12">Azaz, hogy egy&uuml;tt felbuzduljunk ti n&aacute;latok egym&aacute;s hite &aacute;ltal, a ti&eacute;tek meg az eny&eacute;m &aacute;ltal.</A><BR>
<A HREF="../../uj/2-pet/chap001.html#para_1">2 P&eacute;t. 1,1.</A>

<LI><A NAME="para_13">Nem akarom pedig, hogy ne tudj&aacute;tok aty&aacute;mfiai, hogy &eacute;n gyakran elv&eacute;geztem magamban, hogy elmegyek hozz&aacute;tok (de mindez ideig megakad&aacute;lyoztattam), hogy k&ouml;ztetek is nyerjek valami lelki gy&uuml;m&ouml;lcs&ouml;t, mint a t&ouml;bbi pog&aacute;nyok k&ouml;zt is.</A><BR>
<A HREF="../../uj/gal/chap005.html#para_22">Gal. 5,22.</A>

<LI><A NAME="para_14">Mind a g&ouml;r&ouml;g&ouml;knek, mind a barb&aacute;roknak, mind a b&ouml;lcseknek, mind a tudatlanoknak k&ouml;teles vagyok.</A><BR>
<A HREF="../../uj/kol/chap001.html#para_28">Kol. 1,28.</A>

<LI><A NAME="para_15">Az&eacute;rt a mi rajtam &aacute;ll, k&eacute;sz vagyok n&eacute;ktek is, a kik R&oacute;m&aacute;ban vagytok, az evangy&eacute;liomot hirdetni.</A><BR>
<A HREF="../../uj/csel/chap028.html#para_31">Csel. 28,31.</A>

<LI><A NAME="para_16">Mert nem sz&eacute;gyenlem a Krisztus evangy&eacute;liom&aacute;t; mert Istennek hatalma az + minden h&iacute;v&otilde;nek idvess&eacute;g&eacute;re, zsid&oacute;nak el&otilde;sz&ouml;r meg g&ouml;r&ouml;gnek.</A><BR>
<A HREF="../../uj/2-tim/chap001.html#para_8">2 Tim. 1,8.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_18">1 Kor. 1,18.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_1">1 Kor. 15,1.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_2">1 Kor. 15,2.</A>

<LI><A NAME="para_17">Mert az Istennek igazs&aacute;ga jelentetik ki abban hitb&otilde;l hitbe, mik&eacute;pen meg van &iacute;rva: Az igaz ember pedig hitb&otilde;l &eacute;l.</A>

<LI><A NAME="para_18">Mert nyilv&aacute;n van az Istennek haragja mennyb&otilde;l, az embereknek minden hitetlens&eacute;ge &eacute;s hamiss&aacute;ga ellen, kik az igazs&aacute;got hamiss&aacute;ggal + feltart&oacute;ztatj&aacute;k.</A><BR>
<A HREF="../../o/zsolt/chap005.html#para_5">Zsolt. 5,5.</A>,
<A HREF="../../o/zsolt/chap005.html#para_6">Zsolt. 5,6.</A>,
<A HREF="../../uj/rom/chap001.html#para_21">R&oacute;m. 1,21.</A>,
<A HREF="../../uj/rom/chap001.html#para_23">R&oacute;m. 1,23.</A>,
<A HREF="../../uj/rom/chap001.html#para_25">R&oacute;m. 1,25.</A>

<LI><A NAME="para_19">Mert a mi az Isten fel&otilde;l tudhat&oacute; nyilv&aacute;n van &otilde; benn&ouml;k; mert az Isten megjelentette n&eacute;kik:</A><BR>
<A HREF="../../uj/csel/chap014.html#para_17">Csel. 14,17.</A>

<LI><A NAME="para_20">Mert a mi Istenben l&aacute;thatatlan, tudniilik az &otilde; &ouml;r&ouml;kk&eacute; val&oacute; hatalma &eacute;s istens&eacute;ge, a vil&aacute;g teremt&eacute;s&eacute;t&otilde;l fogva az &otilde; alkot&aacute;saib&oacute;l meg&eacute;rtetv&eacute;n megl&aacute;ttatik; &uacute;gy, hogy &otilde;k menthetetlenek.</A>

<LI><A NAME="para_21">Mert b&aacute;r az Istent megismert&eacute;k, mindaz&aacute;ltal nem mint Istent dics&otilde;&iacute;tett&eacute;k &otilde;t, sem n&eacute;ki h&aacute;l&aacute;kat nem adtak; hanem az &otilde; okoskod&aacute;saikban hi&aacute;baval&oacute;kk&aacute; lettek, &eacute;s az &otilde; balgatag sz&iacute;v&ouml;k megs&ouml;t&eacute;tedett.</A><BR>
<A HREF="../../uj/efez/chap004.html#para_18">Ef&eacute;z. 4,18.</A>

<LI><A NAME="para_22">Magaokat b&ouml;lcseknek vallv&aacute;n, balgatagokk&aacute; lettek;</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_20">1 Kor. 1,20.</A>

<LI><A NAME="para_23">&Eacute;s az &ouml;r&ouml;kk&eacute;val&oacute; Istennek dics&otilde;s&eacute;g&eacute;t felcser&eacute;lt&eacute;k a muland&oacute; embereknek &eacute;s madaraknak &eacute;s n&eacute;gyl&aacute;b&uacute; &aacute;llatoknak &eacute;s cs&uacute;sz&oacute;-m&aacute;sz&oacute; &aacute;llatoknak k&eacute;pm&aacute;s&aacute;val.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_15">5 M&oacute;z. 4,15.</A>,
<A HREF="../../o/5-moz/chap004.html#para_19">5 M&oacute;z. 4,19.</A>

<LI><A NAME="para_24">Annakok&aacute;&eacute;rt adta is &otilde;ket az Isten sz&iacute;v&ouml;k kiv&aacute;ns&aacute;gaiban tiszt&aacute;talans&aacute;gra, hogy egym&aacute;s test&eacute;t megszepl&otilde;s&iacute;ts&eacute;k;</A><BR>
<A HREF="../../uj/csel/chap014.html#para_16">Csel. 14,16.</A>

<LI><A NAME="para_25">Mint a kik az Isten igazs&aacute;g&aacute;t hazugs&aacute;gg&aacute; v&aacute;ltoztatt&aacute;k, &eacute;s a teremtett dolgokat tisztelt&eacute;k &eacute;s szolg&aacute;lt&aacute;k a teremt&otilde; helyett, a ki mind &ouml;r&ouml;kk&eacute; &aacute;ldott. &Aacute;men.</A><BR>
<A HREF="../../uj/rom/chap009.html#para_5">R&oacute;m. 9,5.</A>

<LI><A NAME="para_26">Annakok&aacute;&eacute;rt adta &otilde;ket az Isten tiszt&aacute;talan indulatokra; mert az &otilde; asszonyn&eacute;peik is elv&aacute;ltoztatt&aacute;k a term&eacute;szet foly&aacute;s&aacute;t term&eacute;szetellenesre:</A>

<LI><A NAME="para_27">Hasonl&oacute;k&eacute;pen a f&eacute;rfiak is elhagyv&aacute;n az asszonyn&eacute;ppel val&oacute; term&eacute;szetes &eacute;l&eacute;st, egym&aacute;sra gerjedtek bujas&aacute;gukban, f&eacute;rfiak f&eacute;rfiakkal fertelmeskedv&eacute;n, &eacute;s az &otilde; t&eacute;velyg&eacute;s&ouml;knek m&eacute;lt&oacute; jutalm&aacute;t elvev&eacute;n &ouml;nmagokban.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_22">3 M&oacute;z. 18,22.</A>,
<A HREF="../../o/3-moz/chap018.html#para_23">3 M&oacute;z. 18,23.</A>,
<A HREF="../../uj/1-kor/chap006.html#para_9">1 Kor. 6,9.</A>

<LI><A NAME="para_28">&Eacute;s a mik&eacute;pen nem m&eacute;ltatt&aacute;k az Istent arra, hogy ismeret&ouml;kben megtarts&aacute;k, azonk&eacute;pen oda adt&aacute;k &otilde;ket az Isten m&eacute;ltatlan gondolkoz&aacute;sra, hogy illetlen dolgokat cselekedjenek;</A>

<LI><A NAME="para_29">A kik teljesek minden hamiss&aacute;ggal, par&aacute;znas&aacute;ggal, gonoszs&aacute;ggal, kapzsis&aacute;ggal, rosszas&aacute;ggal; rakv&aacute;k, &iacute;rigys&eacute;ggel, gyilkoss&aacute;ggal, verseng&eacute;ssel, &aacute;lnoks&aacute;ggal, rossz erk&ouml;lcscsel;</A>

<LI><A NAME="para_30">S&uacute;s&aacute;rl&oacute;k, r&aacute;galmaz&oacute;k, istengy&ucirc;l&ouml;l&otilde;k, d&ouml;lyf&ouml;sek, kev&eacute;lyek, dicseked&otilde;k, rosszban mesterked&otilde;k, sz&uuml;leiknek engedetlenek,</A>

<LI><A NAME="para_31">Balgatagok, &ouml;sszef&eacute;rhetetlenek, szeretet n&eacute;lk&uuml;l val&oacute;k, engesztelhetetlenek, irgalmatlanok.</A>

<LI><A NAME="para_32">Kik j&oacute;llehet az Isten v&eacute;gz&eacute;s&eacute;t ismerik, hogy a kik ilyeneket cselekesznek, m&eacute;lt&oacute;k a hal&aacute;lra, m&eacute;gis nemcsak cselekszik azokat, hanem az akk&eacute;pen cselekv&otilde;kkel egyet is &eacute;rtenek.</A><BR>
<A HREF="../../uj/efez/chap005.html#para_3">Ef&eacute;z. 5,3.</A>,
<A HREF="../../uj/efez/chap005.html#para_5">Ef&eacute;z. 5,5.</A>,
<A HREF="../../uj/2-tim/chap003.html#para_2">2 Tim. 3,2.</A>,
<A HREF="../../uj/2-tim/chap003.html#para_5">2 Tim. 3,5.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
