<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Mit mondunk teh&aacute;t? Megmaradjunk-&eacute; a b&ucirc;nben, hogy a kegyelem ann&aacute;l nagyobb legyen?</A>

<LI><A NAME="para_2">T&aacute;vol legyen: a kik meghaltunk a b&ucirc;nnek, mim&oacute;don &eacute;ln&eacute;nk m&eacute;g abban?</A>

<LI><A NAME="para_3">Avagy nem tudj&aacute;tok-&eacute;, hogy a kik megkeresztelkedt&uuml;nk Krisztus J&eacute;zusba, az &otilde; hal&aacute;l&aacute;ba keresztelkedt&uuml;nk meg?</A><BR>
<A HREF="../../uj/gal/chap003.html#para_27">Gal. 3,27.</A>,
<A HREF="../../uj/kol/chap002.html#para_12">Kol. 2,12.</A>

<LI><A NAME="para_4">Eltemettett&uuml;nk az&eacute;rt &otilde; vele egy&uuml;tt a kereszts&eacute;g &aacute;ltal a hal&aacute;lba: hogy mik&eacute;pen felt&aacute;masztatott Krisztus a hal&aacute;lb&oacute;l az Aty&aacute;nak dics&otilde;s&eacute;ge &aacute;ltal, azonk&eacute;pen mi is &uacute;j &eacute;letben + j&aacute;rjunk.</A><BR>
<A HREF="../../uj/kol/chap002.html#para_12">Kol. 2,12.</A>,
<A HREF="../../uj/efez/chap004.html#para_22">Ef&eacute;z. 4,22.</A>,
<A HREF="../../uj/efez/chap004.html#para_24">Ef&eacute;z. 4,24.</A>

<LI><A NAME="para_5">Mert ha az &otilde; hal&aacute;l&aacute;nak hasonlatoss&aacute;ga szerint vele egygy&eacute; lett&uuml;nk, bizony&aacute;ra felt&aacute;mad&aacute;s&aacute;&eacute; szerint is azok lesz&uuml;nk.</A><BR>
<A HREF="../../uj/rom/chap008.html#para_11">R&oacute;m. 8,11.</A>

<LI><A NAME="para_6">Tudv&aacute;n azt, hogy a mi &oacute; ember&uuml;nk &otilde; vele megfesz&iacute;ttetett, hogy meger&otilde;telen&uuml;lj&ouml;n a b&ucirc;nnek teste, hogy ezut&aacute;n ne szolg&aacute;ljunk a b&ucirc;nnek:</A><BR>
<A HREF="../../uj/gal/chap005.html#para_24">Gal. 5,24.</A>

<LI><A NAME="para_7">Mert a ki meghalt, felszabadult a b&ucirc;n al&oacute;l.</A><BR>
<A HREF="../../uj/1-pet/chap004.html#para_1">1 P&eacute;t. 4,1.</A>,
<A HREF="../../uj/1-pet/chap004.html#para_2">1 P&eacute;t. 4,2.</A>

<LI><A NAME="para_8">Hogyha pedig meghaltunk Krisztussal, hiszsz&uuml;k, hogy &eacute;l&uuml;nk is &otilde; vele.</A><BR>
<A HREF="../../uj/2-tim/chap002.html#para_11">2 Tim. 2,11.</A>

<LI><A NAME="para_9">Tudv&aacute;n, hogy Krisztus, a ki felt&aacute;madott a hal&aacute;lb&oacute;l, t&ouml;bb&eacute; meg nem hal; a hal&aacute;l t&ouml;bb&eacute; rajta nem uralkodik,</A>

<LI><A NAME="para_10">Mert hogy meghalt, a b&ucirc;nnek halt meg egyszer; hogy pedig &eacute;l, az Istennek &eacute;l.</A><BR>
<A HREF="../../uj/zsid/chap007.html#para_27">Zsid. 7,27.</A>

<LI><A NAME="para_11">Ezenk&eacute;pen gondolj&aacute;tok ti is, hogy meghaltatok a b&ucirc;nnek, de &eacute;ltek az Istennek a mi Urunk J&eacute;zus Krisztusban.</A><BR>
<A HREF="../../uj/1-pet/chap002.html#para_24">1 P&eacute;t. 2,24.</A>

<LI><A NAME="para_12">Ne uralkodj&eacute;k teh&aacute;t a b&ucirc;n a ti haland&oacute; testetekben, hogy engedjetek n&eacute;ki az &otilde; k&iacute;v&aacute;ns&aacute;gaiban:</A><BR>
<A HREF="../../uj/1-kor/chap009.html#para_27">1 Kor. 9,27.</A>,
<A HREF="../../uj/gal/chap005.html#para_16">Gal. 5,16.</A>,
<A HREF="../../uj/gal/chap005.html#para_19">Gal. 5,19.</A>,
<A HREF="../../uj/gal/chap005.html#para_21">Gal. 5,21.</A>

<LI><A NAME="para_13">Se ne sz&aacute;nj&aacute;tok oda a ti tagjaitokat hamiss&aacute;gnak fegyverei&uuml;l a b&ucirc;nnek; hanem sz&aacute;nj&aacute;tok oda magatokat az Istennek, mint a kik a hal&aacute;lb&oacute;l &eacute;letre keltetek, &eacute;s a ti tagjaitokat igazs&aacute;gnak fegyverei&uuml;l az Istennek.</A><BR>
<A HREF="../../uj/1-pet/chap004.html#para_2">1 P&eacute;t. 4,2.</A>,
<A HREF="../../uj/1-pet/chap004.html#para_3">1 P&eacute;t. 4,3.</A>

<LI><A NAME="para_14">Mert a b&ucirc;n ti rajtatok nem uralkodik; mert nem vagytok t&ouml;rv&eacute;ny alatt, hanem kegyelem alatt.</A>

<LI><A NAME="para_15">Mit is teh&aacute;t? V&eacute;tkezz&uuml;nk-&eacute; mivelhogy nem vagyunk t&ouml;rv&eacute;ny alatt, hanem kegyelem alatt? T&aacute;vol legyen.</A>

<LI><A NAME="para_16">Avagy nem tudj&aacute;tok, hogy a kinek oda sz&aacute;nj&aacute;tok magatokat szolg&aacute;kul az engedelmess&eacute;gre, annak vagytok szolg&aacute;i, a kinek engedelmeskedtek: vagy a b&ucirc;nnek hal&aacute;lra, vagy az engedelmess&eacute;gnek igazs&aacute;gra?</A><BR>
<A HREF="../../uj/jan/chap008.html#para_34">J&aacute;n. 8,34.</A>

<LI><A NAME="para_17">De h&aacute;la az Istennek, hogy j&oacute;llehet a b&ucirc;n szolg&aacute;i voltatok, de sz&iacute;vetek szerint engedelmeskedtek a tudom&aacute;ny azon alakj&aacute;nak, a melyre adattatok.</A>

<LI><A NAME="para_18">Felszabadulv&aacute;n pedig a b&ucirc;n al&oacute;l, az igazs&aacute;gnak szolg&aacute;iv&aacute; lettetek.</A><BR>
<A HREF="../../uj/1-pet/chap002.html#para_16">1 P&eacute;t. 2,16.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_17">1 P&eacute;t. 2,17.</A>

<LI><A NAME="para_19">Emberi m&oacute;don sz&oacute;lok a ti testeteknek er&otilde;tlens&eacute;ge miatt. Mert a mik&eacute;pen oda sz&aacute;nt&aacute;tok a ti tagjaitokat a tiszt&aacute;talans&aacute;gnak &eacute;s a hamiss&aacute;gnak szolg&aacute;iul a hamiss&aacute;gra: azonk&eacute;pen sz&aacute;nj&aacute;tok oda most a ti tagjaitokat szolg&aacute;iul az igazs&aacute;gnak a megszenteltet&eacute;sre.</A><BR>
<A HREF="../../uj/1-pet/chap004.html#para_3">1 P&eacute;t. 4,3.</A>

<LI><A NAME="para_20">Mert mikor a b&ucirc;n szolg&aacute;i val&aacute;tok, az igazs&aacute;gt&oacute;l szabadok val&aacute;tok.</A>

<LI><A NAME="para_21">Micsoda gy&uuml;m&ouml;lcs&eacute;t vett&eacute;tek az&eacute;rt akkor azoknak, a miket most sz&eacute;gyenletek? mert azoknak a v&eacute;ge hal&aacute;l.</A><BR>
<A HREF="../../uj/rom/chap005.html#para_12">R&oacute;m. 5,12.</A>

<LI><A NAME="para_22">Most pedig, minekut&aacute;na felszabadultatok a b&ucirc;n al&oacute;l, szolg&aacute;iv&aacute; lettetek Pedig az Istennek: megvan a gy&uuml;m&ouml;lcs&ouml;t&ouml;k a megszenteltet&eacute;sre, a v&eacute;ge pedig &ouml;r&ouml;k &eacute;let.</A>

<LI><A NAME="para_23">Mert a b&ucirc;n zsoldja hal&aacute;l; az Isten kegyelmi aj&aacute;nd&eacute;ka pedig &ouml;r&ouml;k &eacute;let a mi Urunk Krisztus J&eacute;zusban.</A><BR>
<A HREF="../../o/1-moz/chap002.html#para_17">1 M&oacute;z. 2,17.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
