<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Mondom teh&aacute;t: Avagy elvetette-&eacute; Isten az &otilde; n&eacute;p&eacute;t? T&aacute;vol legyen; mert &eacute;n is izr&aacute;elita vagyok, az &Aacute;brah&aacute;m magv&aacute;b&oacute;l, Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l val&oacute;.</A><BR>
<A HREF="../../uj/fil/chap003.html#para_5">Fil. 3,5.</A>

<LI><A NAME="para_2">Nem vetette el Isten az &otilde; n&eacute;p&eacute;t, melyet eleve ismert. Avagy nem tudj&aacute;tok-&eacute; mit mond az &iacute;r&aacute;s Ill&eacute;sr&otilde;l? a mint k&ouml;ny&ouml;r&ouml;g Istenhez Izr&aacute;el ellen, mondv&aacute;n:</A>

<LI><A NAME="para_3">Uram, a te pr&oacute;f&eacute;t&aacute;idat meg&ouml;lt&eacute;k, &eacute;s a tel olt&aacute;raidat lerombolt&aacute;k; &eacute;s csak &eacute;n egyed&uuml;l maradtam, &eacute;s engem is hal&aacute;lra keresnek.</A><BR>
<A HREF="../../o/1-kir/chap019.html#para_10">1 Kir. 19,10.</A>,
<A HREF="../../o/1-kir/chap019.html#para_18">1 Kir. 19,18.</A>

<LI><A NAME="para_4">De mit mond n&eacute;ki az isteni felelet? Meghagytam magamnak h&eacute;tezer embert, a kik nem hajtottak t&eacute;rdet a Ba&aacute;lnak.</A>

<LI><A NAME="para_5">Ekk&eacute;pen az&eacute;rt most is van marad&eacute;k a kegyelemb&otilde;l val&oacute; v&aacute;laszt&aacute;s szerint.</A>

<LI><A NAME="para_6">Hogyha pedig kegyelemb&otilde;l, akkor nem cselekedetekb&otilde;l: k&uuml;l&ouml;nben a kegyelem nem volna t&ouml;bb&eacute; kegyelem. Hogyha pedig cselekedetekb&otilde;l, akkor nem kegyelemb&otilde;l: k&uuml;l&ouml;nben a cselekedet nem volna t&ouml;bb&eacute; cselekedet.</A>

<LI><A NAME="para_7">Micsoda teh&aacute;t? A mit Izr&aacute;el keres, azt nem nyerte meg: a v&aacute;lasztottak ellenben megnyert&eacute;k, a t&ouml;bbiek pedig megkem&eacute;ny&iacute;ttettek:</A>

<LI><A NAME="para_8">A mint meg van &iacute;rva: Az Isten k&aacute;bults&aacute;g lelk&eacute;t adta n&eacute;kik; szemeket, hogy ne l&aacute;ssanak, f&uuml;leket, hogy ne halljanak, mind e mai napig.</A><BR>
<A HREF="../../o/esa/chap006.html#para_9">&Eacute;sa. 6,9.</A>,
<A HREF="../../o/esa/chap006.html#para_10">&Eacute;sa. 6,10.</A>,
<A HREF="../../uj/mat/chap013.html#para_13">M&aacute;t. 13,13.</A>,
<A HREF="../../uj/mat/chap013.html#para_15">M&aacute;t. 13,15.</A>

<LI><A NAME="para_9">D&aacute;vid is ezt mondja: Legyen az &otilde; asztaluk t&otilde;rr&eacute;, h&aacute;l&oacute;v&aacute;, botr&aacute;nkoz&aacute;ss&aacute; &eacute;s megtorl&aacute;ss&aacute;.</A><BR>
<A HREF="../../o/zsolt/chap069.html#para_23">Zsolt. 69,23.</A>,
<A HREF="../../o/zsolt/chap069.html#para_24">Zsolt. 69,24.</A>

<LI><A NAME="para_10">S&ouml;t&eacute;t&uuml;ljenek meg az &otilde; szemeik, hogy ne l&aacute;ssanak, &eacute;s az &otilde; h&aacute;tokat mindenkorra g&ouml;rb&iacute;tsd meg.</A>

<LI><A NAME="para_11">Annakok&aacute;&eacute;rt mondom: Avagy az&eacute;rt botlottak-&eacute; meg, hogy elessenek? T&aacute;vol legyen; hanem az &otilde; eset&uuml;k folyt&aacute;n lett az idvess&eacute;g a pog&aacute;nyok&eacute;, hogy + &otilde;k felingereltessenek.</A><BR>
<A HREF="../../uj/csel/chap013.html#para_46">Csel. 13,46.</A>,
<A HREF="../../o/5-moz/chap032.html#para_21">5 M&oacute;z. 32,21.</A>

<LI><A NAME="para_12">Ha pedig az &otilde; eset&ouml;k vil&aacute;gnak gazdags&aacute;ga, &eacute;s az &otilde; vesztes&eacute;g&ouml;k pog&aacute;nyok gazdags&aacute;ga, mennyivel ink&aacute;bb az &otilde; teljess&eacute;g&ouml;k?</A>

<LI><A NAME="para_13">Mert n&eacute;ktek mondom a pog&aacute;nyoknak, a mennyiben h&aacute;t &eacute;n pog&aacute;nyok apostola vagyok, a szolg&aacute;latomat dics&otilde;&iacute;tem,</A><BR>
<A HREF="../../uj/csel/chap009.html#para_15">Csel. 9,15.</A>,
<A HREF="../../uj/gal/chap002.html#para_7">Gal. 2,7.</A>,
<A HREF="../../uj/gal/chap002.html#para_8">Gal. 2,8.</A>

<LI><A NAME="para_14">Ha ugyan felingerelhetn&eacute;m az &eacute;n aty&aacute;mfiait, &eacute;s megtarthatn&eacute;k k&ouml;z&uuml;l&ouml;k n&eacute;melyeket.</A><BR>
<A HREF="../../uj/1-tim/chap004.html#para_16">1 Tim. 4,16.</A>

<LI><A NAME="para_15">Mert ha az &otilde; elvettet&eacute;s&ouml;k a vil&aacute;gnak megb&eacute;k&eacute;l&eacute;se, micsoda lesz a felv&eacute;tel&ouml;k hanemha &eacute;let a hal&aacute;lb&oacute;l?</A>

<LI><A NAME="para_16">Ha pedig a zsenge szent, akkor a t&eacute;szta is; &eacute;s ha a gy&ouml;k&eacute;r szent, az &aacute;gai is azok.</A>

<LI><A NAME="para_17">Ha pedig n&eacute;mely &aacute;gak kit&ouml;rettek, te pedig vadolajfa l&eacute;tedre beoltatt&aacute;l azok k&ouml;z&eacute;, &eacute;s r&eacute;szese lett&eacute;l az olajfa gy&ouml;ker&eacute;nek &eacute;s zs&iacute;rj&aacute;nak;</A><BR>
<A HREF="../../o/jer/chap011.html#para_16">Jer. 11,16.</A>,
<A HREF="../../o/jer/chap011.html#para_17">Jer. 11,17.</A>

<LI><A NAME="para_18">Ne kev&eacute;lykedj&eacute;l az &aacute;gak ellen&eacute;ben: ha pedig kev&eacute;lykedel, nem te hordozod a gy&ouml;keret, hanem a gy&ouml;k&eacute;r t&eacute;ged.</A>

<LI><A NAME="para_19">Azt mondod az&eacute;rt: Kit&ouml;rettek az &aacute;gak, hogy &eacute;n oltassam be.</A>

<LI><A NAME="para_20">&Uacute;gy van; hitetlens&eacute;g miatt t&ouml;rettek ki, te pedig hit &aacute;ltal &aacute;llasz; fel ne fuvalkodj&aacute;l, hanem f&eacute;lj;</A>

<LI><A NAME="para_21">Mert ha az Isten a term&eacute;szet szerint val&oacute; &aacute;gaknak nem kedvezett, majd n&eacute;ked sem kedvez.</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_4">2 P&eacute;t. 2,4.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_5">2 P&eacute;t. 2,5.</A>

<LI><A NAME="para_22">Tekintsd meg az&eacute;rt az Istennek kegyess&eacute;g&eacute;t &eacute;s kem&eacute;nys&eacute;g&eacute;t: azok ir&aacute;nt a kik elestek, kem&eacute;nys&eacute;g&eacute;t; ir&aacute;ntad pedig a kegyess&eacute;g&eacute;t, ha megmaradsz a kegyess&eacute;gben; k&uuml;l&ouml;nben te is kiv&aacute;gatol.</A><BR>
<A HREF="../../uj/jan/chap015.html#para_2">J&aacute;n. 15,2.</A>

<LI><A NAME="para_23">S&otilde;t azok is, ha meg nem maradnak a hitetlens&eacute;gben, beoltatnak; mert az Isten ism&eacute;t beolthatja &otilde;ket.</A><BR>
<A HREF="../../uj/2-kor/chap003.html#para_16">2 Kor. 3,16.</A>

<LI><A NAME="para_24">Mert ha te a term&eacute;szet szerint val&oacute; vadolajf&aacute;b&oacute;l kiv&aacute;gatt&aacute;l, &eacute;s term&eacute;szet ellen&eacute;re beoltatt&aacute;l a szelid olajf&aacute;ba: mennyivel ink&aacute;bb beoltatnak ezek a term&eacute;szet szerint val&oacute;k az &otilde; saj&aacute;t olajf&aacute;jokba.</A><BR>
<A HREF="../../o/jer/chap011.html#para_16">Jer. 11,16.</A>

<LI><A NAME="para_25">Mert nem akarom, hogy ne tudj&aacute;tok aty&aacute;mfiai ezt a titkot, hogy magatokat el ne higyj&eacute;tek, hogy a megkem&eacute;nyed&eacute;s Izr&aacute;elre n&eacute;zve csak r&eacute;szben + t&ouml;rt&eacute;nt, a meddig a pog&aacute;nyok teljess&eacute;ge bemegyen.</A><BR>
<A HREF="../../o/mik/chap005.html#para_3">Mik. 5,3.</A>,
<A HREF="../../o/mik/chap005.html#para_4">Mik. 5,4.</A>,
<A HREF="../../uj/luk/chap021.html#para_24">Luk. 21,24.</A>

<LI><A NAME="para_26">&Eacute;s &iacute;gy az eg&eacute;sz Izr&aacute;el megtartatik, a mint meg van &iacute;rva: Elj&otilde; Sionb&oacute;l a Szabad&iacute;t&oacute;, &eacute;s elford&iacute;tja J&aacute;k&oacute;bt&oacute;l a gonoszs&aacute;gokat:</A><BR>
<A HREF="../../o/esa/chap059.html#para_20">&Eacute;sa. 59,20.</A>

<LI><A NAME="para_27">&Eacute;s ez n&eacute;kik az &eacute;n sz&ouml;vets&eacute;gem, mid&otilde;n elt&ouml;rl&ouml;m az &otilde; b&ucirc;neiket.</A><BR>
<A HREF="../../o/jer/chap031.html#para_31">Jer. 31,31.</A>,
<A HREF="../../o/jer/chap031.html#para_34">Jer. 31,34.</A>

<LI><A NAME="para_28">Az evangy&eacute;liomra n&eacute;zve ugyan ellens&eacute;gek ti &eacute;rettetek; de a v&aacute;laszt&aacute;sra n&eacute;zve szerelmetesek az aty&aacute;k&eacute;rt.</A>

<LI><A NAME="para_29">Mert megb&aacute;nhatatlanok az Istennek aj&aacute;nd&eacute;kai &eacute;s az &otilde; elh&iacute;v&aacute;sa.</A><BR>
<A HREF="../../uj/2-tim/chap002.html#para_13">2 Tim. 2,13.</A>

<LI><A NAME="para_30">Mert mik&eacute;pen ti egykor engedetlenkedtetek az Istennek, most pedig irgalmass&aacute;got nyertetek az &otilde; engedetlens&eacute;g&ouml;k miatt:</A>

<LI><A NAME="para_31">Azonk&eacute;pen &otilde;k is most engedetlenkedtek, hogy a ti irgalmass&aacute;gba jut&aacute;sotok folyt&aacute;n &otilde;k is irgalmass&aacute;got nyerjenek;</A>

<LI><A NAME="para_32">Mert az Isten mindeneket engedetlens&eacute;g al&aacute; rekesztett, hogy mindeneken k&ouml;ny&ouml;r&uuml;lj&ouml;n.</A><BR>
<A HREF="../../uj/gal/chap003.html#para_22">Gal. 3,22.</A>

<LI><A NAME="para_33">&Oacute;h Isten gazdags&aacute;g&aacute;nak, b&ouml;lcses&eacute;g&eacute;nek &eacute;s tudom&aacute;ny&aacute;nak m&eacute;lys&eacute;ge! Mely igen kikutathatatlanok az &otilde; &iacute;t&eacute;letei s kinyomozhatatlanok az &otilde; &uacute;tai!</A>

<LI><A NAME="para_34">Mert kicsoda ismerte meg az &Uacute;r &eacute;rtelm&eacute;t? vagy kicsoda volt n&eacute;ki tan&aacute;csosa?</A><BR>
<A HREF="../../o/esa/chap040.html#para_13">&Eacute;sa. 40,13.</A>,
<A HREF="../../o/job/chap011.html#para_17">J&oacute;b. 11,17.</A>

<LI><A NAME="para_35">Avagy kicsoda adott el&otilde;bb n&eacute;ki, hogy annak visszafizesse azt?</A><BR>
<A HREF="../../o/job/chap041.html#para_11">J&oacute;b. 41,11.</A>

<LI><A NAME="para_36">Mert &otilde; t&otilde;le, &otilde; &aacute;ltala &eacute;s &otilde; re&aacute; n&eacute;zve vannak mindenek. &Ouml;v&eacute; a dics&otilde;s&eacute;g mind&ouml;r&ouml;kk&eacute;. &Aacute;men.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
