<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Mit mondunk teh&aacute;t, hogy &Aacute;brah&aacute;m a mi aty&aacute;nk nyert volna test szerint?</A>

<LI><A NAME="para_2">Mert ha &Aacute;brah&aacute;m cselekedetekb&otilde;l igazult meg, van mivel dicsekedj&eacute;k, de nem az Isten el&otilde;tt.</A>

<LI><A NAME="para_3">Mert mit mond az &iacute;r&aacute;s: Hitt pedig &Aacute;brah&aacute;m az Istennek, &eacute;s tulajdon&iacute;ttat&eacute;k az &otilde; n&eacute;ki igazs&aacute;gul.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_6">1 M&oacute;z. 15,6.</A>,
<A HREF="../../uj/gal/chap003.html#para_6">Gal. 3,6.</A>

<LI><A NAME="para_4">Annak pedig, a ki munk&aacute;lkodik, a jutalom nem tulajdon&iacute;ttatik kegyelemb&otilde;l, hanem tartoz&aacute;s szerint;</A><BR>
<A HREF="../../uj/mat/chap020.html#para_7">M&aacute;t. 20,7.</A>,
<A HREF="../../uj/mat/chap020.html#para_14">M&aacute;t. 20,14.</A>

<LI><A NAME="para_5">Ellenben annak, a ki nem munk&aacute;lkodik, hanem hisz abban, a ki az istentelent megigaz&iacute;tja, az &otilde; hite tulajdon&iacute;ttatik igazs&aacute;gul.</A><BR>
<A HREF="../../uj/rom/chap003.html#para_28">R&oacute;m. 3,28.</A>

<LI><A NAME="para_6">A mint D&aacute;vid is boldognak mondja azt az embert, a kinek az Isten igazs&aacute;got tulajdon&iacute;t cselekedetek n&eacute;lk&uuml;l.</A>

<LI><A NAME="para_7">Boldogok, a kiknek megbocs&aacute;ttattak az &otilde; hamiss&aacute;gaik, &eacute;s a kikenek elfedeztettek az &otilde; b&ucirc;neik.</A><BR>
<A HREF="../../o/zsolt/chap032.html#para_1">Zsolt. 32,1.</A>,
<A HREF="../../o/zsolt/chap032.html#para_2">Zsolt. 32,2.</A>

<LI><A NAME="para_8">Boldog ember az, a kinek az &Uacute;r b&ucirc;nt nem tulajdon&iacute;t.</A>

<LI><A NAME="para_9">Ez a boldogs&aacute;g teh&aacute;t a zsid&oacute;nak, vagy a pog&aacute;nynak is tulajdon&iacute;ttatik-&eacute;? Mert azt mondjuk, hogy &Aacute;brah&aacute;mnak a hit tulajdon&iacute;ttat&eacute;k igazs&aacute;gul.</A>

<LI><A NAME="para_10">Mik&eacute;pen tulajdon&iacute;ttat&eacute;k teh&aacute;t? K&ouml;r&uuml;lmet&eacute;lt vagy k&ouml;r&uuml;lmet&eacute;letlen &aacute;llapot&aacute;ban? Nem k&ouml;r&uuml;lmet&eacute;lt, hanem k&ouml;r&uuml;lmet&eacute;letlen &aacute;llapot&aacute;ban.</A>

<LI><A NAME="para_11">&Eacute;s a k&ouml;r&uuml;lmet&eacute;lked&eacute;s jegy&eacute;t k&ouml;r&uuml;lmet&eacute;letlens&eacute;gben tanus&iacute;tott hite igazs&aacute;g&aacute;nak pecs&eacute;tj&eacute;&uuml;l nyerte: hogy atyja legyen mindazoknak, a kik k&ouml;r&uuml;lmet&eacute;letlen l&eacute;t&ouml;kre + hisznek, hogy azoknak is tulajdon&iacute;ttass&eacute;k az igazs&aacute;g;</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_10">1 M&oacute;z. 17,10.</A>,
<A HREF="../../o/1-moz/chap017.html#para_11">1 M&oacute;z. 17,11.</A>,
<A HREF="../../uj/gal/chap003.html#para_7">Gal. 3,7.</A>

<LI><A NAME="para_12">&Eacute;s hogy atyja legyen a k&ouml;r&uuml;lmet&eacute;lteknek is, azoknak, a kik nemcsak k&ouml;r&uuml;lmet&eacute;lkednek, hanem k&ouml;vetik is a mi aty&aacute;nknak &Aacute;brah&aacute;mnak k&ouml;r&uuml;lmet&eacute;letlens&eacute;g&eacute;ben tanus&iacute;tott hit&eacute;nek nyomdokait.</A>

<LI><A NAME="para_13">Mert nem a t&ouml;rv&eacute;ny &aacute;ltal adatott az &iacute;g&eacute;ret &Aacute;brah&aacute;mnak, vagy az &otilde; magv&aacute;nak, hogy e vil&aacute;gnak &ouml;r&ouml;k&ouml;se lesz, hanem a hitnek igazs&aacute;ga &aacute;ltal.</A><BR>
<A HREF="../../o/1-moz/chap022.html#para_17">1 M&oacute;z. 22,17.</A>,
<A HREF="../../o/1-moz/chap022.html#para_18">1 M&oacute;z. 22,18.</A>

<LI><A NAME="para_14">Mert ha azok az &ouml;r&ouml;k&ouml;s&ouml;k, kik a t&ouml;rv&eacute;nyb&otilde;l val&oacute;k, hi&aacute;baval&oacute;v&aacute; lett a hit, &eacute;s haszontalann&aacute; az &iacute;g&eacute;ret:</A><BR>
<A HREF="../../uj/gal/chap003.html#para_18">Gal. 3,18.</A>

<LI><A NAME="para_15">Mert a t&ouml;rv&eacute;ny haragot nemz: a hol pedig nincsen t&ouml;rv&eacute;ny, ott t&ouml;rv&eacute;ny ellen val&oacute; cselekedet sincsen.</A>

<LI><A NAME="para_16">Az&eacute;rt hitb&otilde;l, hogy kegyelemb&otilde;l legyen; hogy er&otilde;s legyen az &iacute;g&eacute;ret az eg&eacute;sz magnak; nemcsak a t&ouml;rv&eacute;nyb&otilde;l val&oacute;nak, hanem az &Aacute;brah&aacute;m hit&eacute;b&otilde;l val&oacute;nak is, a ki mindny&aacute;junknak aty&aacute;nk</A>

<LI><A NAME="para_17">(A mint meg van &iacute;rva, hogy sok n&eacute;p atyj&aacute;v&aacute; tettelek t&eacute;ged) az el&otilde;tt, az Isten el&otilde;tt, a kiben hitt, a ki a holtakat megeleven&iacute;ti, &eacute;s azokat, a melyek nincsenek, el&otilde;sz&oacute;l&iacute;tja mint meglev&otilde;ket.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_4">1 M&oacute;z. 17,4.</A>,
<A HREF="../../o/1-moz/chap017.html#para_5">1 M&oacute;z. 17,5.</A>

<LI><A NAME="para_18">A ki rem&eacute;nys&eacute;g ellen&eacute;re rem&eacute;nykedve hitte, hogy sok n&eacute;pnek atyj&aacute;v&aacute; lesz, a szerint, a mint megmondatott: &Iacute;gy l&eacute;szen a te magod.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_5">1 M&oacute;z. 15,5.</A>

<LI><A NAME="para_19">&Eacute;s hit&eacute;ben er&otilde;s l&eacute;v&eacute;n, nem gondolt az &otilde; m&aacute;r elhalt test&eacute;re, mintegy sz&aacute;zesztend&otilde;s l&eacute;v&eacute;n, sem S&aacute;r&aacute;nak elhalt m&eacute;h&eacute;re;</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_17">1 M&oacute;z. 17,17.</A>

<LI><A NAME="para_20">Az Istennek &iacute;g&eacute;ret&eacute;ben sem k&eacute;telkedett hitetlens&eacute;ggel, hanem er&otilde;s volt a hitben, dics&otilde;s&eacute;get adv&aacute;n az Istennek,</A>

<LI><A NAME="para_21">&Eacute;s teljesen elhitte, hogy a mit &otilde; &iacute;g&eacute;rt, meg is cselekedheti.</A>

<LI><A NAME="para_22">Az&eacute;rt is tulajdon&iacute;ttat&eacute;k n&eacute;ki igazs&aacute;gul.</A>

<LI><A NAME="para_23">De nemcsak &otilde; &eacute;rette iratott meg, hogy tulajdon&iacute;ttat&eacute;k n&eacute;ki igazs&aacute;gul,</A>

<LI><A NAME="para_24">Hanem mi &eacute;rett&uuml;nk is, a kiknek majd tulajdon&iacute;ttatik, azoknak tudniillik, a kik hisznek Abban, a ki felt&aacute;masztotta a mi Urunkat a J&eacute;zust a hal&aacute;lb&oacute;l,</A><BR>
<A HREF="../../uj/csel/chap002.html#para_24">Csel. 2,24.</A>

<LI><A NAME="para_25">Ki a mi b&ucirc;neink&eacute;rt hal&aacute;lra adatott, &eacute;s felt&aacute;masztatott + a mi megigazul&aacute;sunk&eacute;rt.</A><BR>
<A HREF="../../o/esa/chap053.html#para_5">&Eacute;sa. 53,5.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_17">1 Kor. 15,17.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
