<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Tartozunk pedig mi az er&otilde;sek, hogy az er&otilde;telenek er&otilde;tlens&eacute;geit hordozzuk, &eacute;s ne magunknak kedveskedj&uuml;nk.</A><BR>
<A HREF="../../uj/rom/chap014.html#para_1">R&oacute;m. 14,1.</A>,
<A HREF="../../uj/gal/chap006.html#para_1">Gal. 6,1.</A>

<LI><A NAME="para_2">Mindenik&uuml;nk tudniillik az &otilde; felebar&aacute;tj&aacute;nak kedveskedj&eacute;k annak jav&aacute;ra, &eacute;p&uuml;l&eacute;s&eacute;re.</A><BR>
<A HREF="../../uj/1-kor/chap010.html#para_24">1 Kor. 10,24.</A>,
<A HREF="../../uj/1-kor/chap010.html#para_33">1 Kor. 10,33.</A>

<LI><A NAME="para_3">Mert Krisztus sem &ouml;nmag&aacute;nak kedveskedett, hanem a mint meg van &iacute;rva: A te gyal&aacute;z&oacute;idnak gyal&aacute;z&aacute;sai hullottak re&aacute;m.</A><BR>
<A HREF="../../o/zsolt/chap069.html#para_8">Zsolt. 69,8.</A>,
<A HREF="../../o/zsolt/chap069.html#para_10">Zsolt. 69,10.</A>

<LI><A NAME="para_4">Mert a melyek r&eacute;gen megirattak, a mi tanuls&aacute;gunkra irattak meg: hogy b&eacute;kess&eacute;ges t&ucirc;r&eacute;s &aacute;ltal &eacute;s az &iacute;r&aacute;soknak v&iacute;gasztal&aacute;sa &aacute;ltal rem&eacute;nys&eacute;g&uuml;nk legyen.</A>

<LI><A NAME="para_5">A b&eacute;kess&eacute;ges t&ucirc;r&eacute;snek &eacute;s v&iacute;gasztal&aacute;snak Istene pedig adja n&eacute;ktek, hogy ugyanazon indulat legyen bennetek egym&aacute;s ir&aacute;nt Krisztus J&eacute;zus szerint:</A><BR>
<A HREF="../../uj/fil/chap002.html#para_2">Fil. 2,2.</A>,
<A HREF="../../uj/fil/chap003.html#para_15">Fil. 3,15.</A>,
<A HREF="../../uj/fil/chap003.html#para_16">Fil. 3,16.</A>

<LI><A NAME="para_6">Hogy egy sz&iacute;vvel, egy sz&aacute;jjal dics&otilde;&iacute;ts&eacute;tek az Istent &eacute;s a mi Urunk J&eacute;zus Krisztusnak Atyj&aacute;t.</A>

<LI><A NAME="para_7">Az&eacute;rt fogadj&aacute;tok be egym&aacute;st, mik&eacute;pen Krisztus is befogadott minket az Isten dics&otilde;s&eacute;g&eacute;re.</A>

<LI><A NAME="para_8">Mondom pedig, hogy J&eacute;zus Krisztus szolg&aacute;ja lett a k&ouml;r&uuml;lmet&eacute;lked&eacute;snek az Isten igazs&aacute;g&aacute;&eacute;rt, hogy meger&otilde;s&iacute;tse az aty&aacute;k + &iacute;g&eacute;reteit;</A><BR>
<A HREF="../../uj/csel/chap003.html#para_26">Csel. 3,26.</A>,
<A HREF="../../o/1-moz/chap022.html#para_18">1 M&oacute;z. 22,18.</A>

<LI><A NAME="para_9">A pog&aacute;nyok pedig irgalmass&aacute;g&aacute;&eacute;rt dics&otilde;&iacute;tik Istent, a mint meg van &iacute;rva: Annakok&aacute;&eacute;rt vall&aacute;st teszek r&oacute;lad a pog&aacute;nyok k&ouml;z&ouml;tt, &eacute;s d&iacute;cs&eacute;retet &eacute;neklek a te nevednek.</A><BR>
<A HREF="../../o/2-sam/chap022.html#para_50">2 S&aacute;m. 22,50.</A>

<LI><A NAME="para_10">&Eacute;s ism&eacute;t azt mondja: &Ouml;r&uuml;ljetek pog&aacute;nyok az &otilde; n&eacute;p&eacute;vel egy&uuml;tt.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_43">5 M&oacute;z. 32,43.</A>

<LI><A NAME="para_11">&Eacute;s ism&eacute;t: D&iacute;cs&eacute;rj&eacute;tek az Urat minden pog&aacute;nyok, &eacute;s magasztalj&aacute;tok &otilde;t minden n&eacute;pek.</A><BR>
<A HREF="../../o/zsolt/chap117.html#para_1">Zsolt. 117,1.</A>

<LI><A NAME="para_12">&Eacute;s viszont &Eacute;sai&aacute;s &iacute;gy sz&oacute;l: L&eacute;szen a Jess&eacute;nek gy&ouml;kere, &eacute;s a ki felkel, hogy uralkodj&eacute;k a pog&aacute;nyokon; &otilde; benne rem&eacute;nykednek a pog&aacute;nyok.</A><BR>
<A HREF="../../o/esa/chap011.html#para_1">&Eacute;sa. 11,1.</A>,
<A HREF="../../o/esa/chap011.html#para_10">&Eacute;sa. 11,10.</A>

<LI><A NAME="para_13">A rem&eacute;nys&eacute;gnek Istene pedig t&ouml;lts&ouml;n be titeket minden &ouml;r&ouml;mmel &eacute;s b&eacute;kess&eacute;ggel a hiv&eacute;sben, hogy b&otilde;v&ouml;lk&ouml;djetek a rem&eacute;nys&eacute;gben a Szent L&eacute;lek ereje &aacute;ltal.</A>

<LI><A NAME="para_14">Meg vagyok pedig gy&otilde;z&otilde;dve aty&aacute;mfiai &eacute;n magam is ti fel&otilde;letek, hogy teljesek vagytok minden j&oacute;s&aacute;ggal, bet&ouml;ltve minden ismerettel, k&eacute;pesek l&eacute;v&eacute;n egym&aacute;st is inteni.</A><BR>
<A HREF="../../uj/2-pet/chap001.html#para_12">2 P&eacute;t. 1,12.</A>

<LI><A NAME="para_15">B&aacute;tors&aacute;gosabban &iacute;rtam pedig n&eacute;ktek aty&aacute;mfiai, r&eacute;szben, mintegy eml&eacute;keztetv&eacute;n titeket az Istent&otilde;l n&eacute;kem adott kegyelem &aacute;ltal,</A>

<LI><A NAME="para_16">Hogy legyetek a J&eacute;zus Krisztus szolg&aacute;ja a pog&aacute;nyok k&ouml;z&ouml;tt, munk&aacute;lkodv&aacute;n az Isten evangy&eacute;liom&aacute;ban, hogy legyen a pog&aacute;nyoknak &aacute;ldozata kedves &eacute;s a Szent L&eacute;lek &aacute;ltal megszentelt.</A><BR>
<A HREF="../../uj/rom/chap011.html#para_13">R&oacute;m. 11,13.</A>

<LI><A NAME="para_17">Van az&eacute;rt mivel dicsekedjem a J&eacute;zus Krisztusban, az Istenre tartoz&oacute; dolgokban.</A>

<LI><A NAME="para_18">Mert nem merek sz&oacute;lni semmir&otilde;l, a mit nem Krisztus cselekedett volna &aacute;ltalam a pog&aacute;nyoknak engedelmess&eacute;g&eacute;re, sz&oacute;val &eacute;s tettel.</A>

<LI><A NAME="para_19">Jelek &eacute;s csod&aacute;k ereje &aacute;ltal, az Isten Lelk&eacute;nek ereje &aacute;ltal; &uacute;gyannyira, hogy &eacute;n Jeruzs&aacute;lemt&otilde;l &eacute;s k&ouml;rny&eacute;k&eacute;t&otilde;l fogva Illyri&aacute;ig bet&ouml;lt&ouml;ttem a Krisztus evangy&eacute;liom&aacute;t.</A><BR>
<A HREF="../../uj/2-kor/chap012.html#para_12">2 Kor. 12,12.</A>

<LI><A NAME="para_20">Ekk&eacute;pen pedig tisztess&eacute;gbeli dolog, hogy ne ott hirdessem az evangy&eacute;liomot, ahol neveztetett Krisztus, hogy ne m&aacute;s alapra &eacute;p&iacute;tsek:</A><BR>
<A HREF="../../uj/2-kor/chap010.html#para_15">2 Kor. 10,15.</A>,
<A HREF="../../uj/2-kor/chap010.html#para_16">2 Kor. 10,16.</A>

<LI><A NAME="para_21">Hanem a mint meg van &iacute;rva: A kiknek nem hirdettetett &otilde; fel&otilde;le, azok megl&aacute;tj&aacute;k; &eacute;s a kik nem hallott&aacute;k, meg&eacute;rtik.</A><BR>
<A HREF="../../o/esa/chap052.html#para_15">&Eacute;sa. 52,15.</A>

<LI><A NAME="para_22">Annakok&aacute;&eacute;rt meg is akad&aacute;lyoztattam gyakran a hozz&aacute;tok val&oacute; menetelben.</A>

<LI><A NAME="para_23">Most pedig, mivelhogy nincs m&aacute;r helyem e tartom&aacute;nyokban, v&aacute;gy&oacute;dv&aacute;n pedig sok esztend&otilde; &oacute;ta, hogy elmenjek hozz&aacute;tok:</A>

<LI><A NAME="para_24">Ha Hisp&aacute;ni&aacute;ba megyek, elmegyek ti hozz&aacute;tok. Mert rem&eacute;lem, hogy &aacute;tutaz&oacute;ban megl&aacute;tlak titeket, &eacute;s ti elk&iacute;s&eacute;rtek oda, ha el&otilde;bb r&eacute;szben beteljesedem veletek.</A>

<LI><A NAME="para_25">Most pedig megyek Jeruzs&aacute;lembe, szolg&aacute;lv&aacute;n a szenteknek.</A><BR>
<A HREF="../../uj/csel/chap019.html#para_21">Csel. 19,21.</A>

<LI><A NAME="para_26">Mert tetszett Maced&oacute;ni&aacute;nak &eacute;s Akh&aacute;j&aacute;nak, hogy a Jeruzs&aacute;lembeli szentek szeg&eacute;nyei r&eacute;sz&eacute;re n&eacute;mileg adakozzanak.</A><BR>
<A HREF="../../uj/1-kor/chap016.html#para_3">1 Kor. 16,3.</A>,
<A HREF="../../uj/1-kor/chap016.html#para_4">1 Kor. 16,4.</A>

<LI><A NAME="para_27">Mert tetszett n&eacute;kik, &eacute;s tartoznak is vele. Mert ha a pog&aacute;nyok azoknak a lelki javaiban r&eacute;szes&uuml;ltek, tartoznak n&eacute;kik viszont szolg&aacute;lni a + testiekben.</A><BR>
<A HREF="../../uj/efez/chap003.html#para_5">Ef&eacute;z. 3,5.</A>,
<A HREF="../../uj/efez/chap003.html#para_6">Ef&eacute;z. 3,6.</A>,
<A HREF="../../uj/1-kor/chap009.html#para_11">1 Kor. 9,11.</A>

<LI><A NAME="para_28">Ezt az&eacute;rt ha majd elv&eacute;gezem, &eacute;s n&eacute;kik e gy&uuml;m&ouml;lcs&ouml;t &aacute;tadom, elmegyek k&ouml;z&ouml;ttetek &aacute;ltal Hisp&aacute;ni&aacute;ba.</A>

<LI><A NAME="para_29">Tudom pedig, hogy mikor hozz&aacute;tok megyek, a Krisztus evangy&eacute;lioma &aacute;ld&aacute;s&aacute;nak teljess&eacute;g&eacute;vel megyek.</A>

<LI><A NAME="para_30">K&eacute;rlek pedig titeket aty&aacute;mfiai a mi Urunk J&eacute;zus Krisztusra &eacute;s a L&eacute;lek szerelm&eacute;re, tusakodjatok velem egy&uuml;tt az im&aacute;dkoz&aacute;sokban, &eacute;n &eacute;rettem Isten el&otilde;tt,</A><BR>
<A HREF="../../uj/2-kor/chap001.html#para_11">2 Kor. 1,11.</A>,
<A HREF="../../uj/efez/chap006.html#para_18">Ef&eacute;z. 6,18.</A>,
<A HREF="../../uj/efez/chap006.html#para_19">Ef&eacute;z. 6,19.</A>

<LI><A NAME="para_31">Hogy szabaduljak meg azokt&oacute;l, a kik engedetlenek J&uacute;de&aacute;ban, &eacute;s hogy az &eacute;n Jeruzs&aacute;lemben val&oacute; szolg&aacute;latom legyen kedves a szentek el&otilde;tt;</A>

<LI><A NAME="para_32">Hogy &ouml;r&ouml;mmel menjek hozz&aacute;tok az Isten akarat&aacute;b&oacute;l, &eacute;s veletek egy&uuml;tt meg&uacute;juljak.</A><BR>
<A HREF="../../uj/jak/chap004.html#para_15">Jak. 4,15.</A>

<LI><A NAME="para_33">A b&eacute;kess&eacute;gnek Istene pedig legyen mindny&aacute;jan ti veletek! &Aacute;men.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
