<HTML>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Megigazulv&aacute;n az&eacute;rt hit &aacute;ltal, b&eacute;kess&eacute;g&uuml;nk van Istennel, a mi Urunk J&eacute;zus Krisztus &aacute;ltal,</A>

<LI><A NAME="para_2">A ki &aacute;ltal van a menetel&uuml;nk is hitben ahhoz a kegyelemhez, a melyben &aacute;llunk; &eacute;s dicseked&uuml;nk az Isten dics&otilde;s&eacute;g&eacute;nek rem&eacute;nys&eacute;g&eacute;ben.</A><BR>
<A HREF="../../uj/jan/chap014.html#para_6">J&aacute;n. 14,6.</A>,
<A HREF="../../uj/efez/chap002.html#para_18">Ef&eacute;z. 2,18.</A>

<LI><A NAME="para_3">Nemcsak pedig, hanem dicseked&uuml;nk a h&aacute;bor&uacute;s&aacute;gokban is, tudv&aacute;n, hogy a h&aacute;bor&uacute;s&aacute;g b&eacute;kess&eacute;ges t&ucirc;r&eacute;st nemz,</A><BR>
<A HREF="../../uj/jak/chap001.html#para_2">Jak. 1,2.</A>,
<A HREF="../../uj/jak/chap001.html#para_4">Jak. 1,4.</A>

<LI><A NAME="para_4">A b&eacute;kess&eacute;ges t&ucirc;r&eacute;s pedig pr&oacute;bat&eacute;telt, a pr&oacute;bat&eacute;tel pedig rem&eacute;nys&eacute;get,</A>

<LI><A NAME="para_5">A rem&eacute;nys&eacute;g pedig nem sz&eacute;gyen&iacute;t meg; mert az Istennek szerelme kit&ouml;ltetett a mi sz&iacute;v&uuml;nkbe a Szent L&eacute;lek &aacute;ltal, ki adatott n&eacute;k&uuml;nk.</A><BR>
<A HREF="../../uj/1-jan/chap004.html#para_16">1 J&aacute;n. 4,16.</A>

<LI><A NAME="para_6">Mert Krisztus, mikor m&eacute;g er&otilde;telenek val&aacute;nk, a maga idej&eacute;ben meghalt a gonoszok&eacute;rt.</A><BR>
<A HREF="../../uj/gal/chap004.html#para_4">Gal. 4,4.</A>,
<A HREF="../../uj/gal/chap004.html#para_5">Gal. 4,5.</A>,
<A HREF="../../uj/efez/chap002.html#para_1">Ef&eacute;z. 2,1.</A>,
<A HREF="../../uj/efez/chap002.html#para_5">Ef&eacute;z. 2,5.</A>

<LI><A NAME="para_7">Bizony&aacute;ra igaz&eacute;rt is alig hal meg valaki; &aacute;m a j&oacute;&eacute;rt tal&aacute;n csak meg merne halni valaki.</A>

<LI><A NAME="para_8">Az Isten pedig a mi hozz&aacute;nk val&oacute; szerelm&eacute;t abban mutatta meg, hogy mikor m&eacute;g b&ucirc;n&ouml;s&ouml;k voltunk, Krisztus &eacute;rett&uuml;nk meghalt.</A><BR>
<A HREF="../../uj/1-pet/chap003.html#para_18">1 P&eacute;t. 3,18.</A>

<LI><A NAME="para_9">Minekut&aacute;na az&eacute;rt most megigazultunk az &otilde; v&eacute;re &aacute;ltal, sokkal ink&aacute;bb megtartatunk a harag ellen &otilde; &aacute;ltala.</A>

<LI><A NAME="para_10">Mert ha, mikor ellens&eacute;gei voltunk, megb&eacute;k&eacute;lt&uuml;nk Istennel az &otilde; Fi&aacute;nak hal&aacute;la &aacute;ltal, sokkal ink&aacute;bb megtartatunk az &otilde; &eacute;lete &aacute;ltal minekut&aacute;na megb&eacute;k&eacute;lt&uuml;nk vele.</A><BR>
<A HREF="../../uj/2-kor/chap005.html#para_18">2 Kor. 5,18.</A>

<LI><A NAME="para_11">Nemcsak pedig, hanem dicseked&uuml;nk is az Istenben a mi Urunk J&eacute;zus Krisztus &aacute;ltal, a ki &aacute;ltal most a megb&eacute;k&eacute;l&eacute;st nyert&uuml;k.</A>

<LI><A NAME="para_12">Annakok&aacute;&eacute;rt, mik&eacute;pen egy ember &aacute;ltal j&ouml;tt be a vil&aacute;gra a b&ucirc;n &eacute;s a b&ucirc;n &aacute;ltal a hal&aacute;l, &eacute;s akk&eacute;pen a hal&aacute;l minden emberre elhatott, mivelhogy mindenek v&eacute;tkeztek;</A><BR>
<A HREF="../../o/1-moz/chap003.html#para_6">1 M&oacute;z. 3,6.</A>,
<A HREF="../../o/1-moz/chap003.html#para_16">1 M&oacute;z. 3,16.</A>

<LI><A NAME="para_13">Mert a t&ouml;rv&eacute;nyig vala b&ucirc;n a vil&aacute;gon; a b&ucirc;n azonban nem sz&aacute;m&iacute;ttatik be, ha nincsen t&ouml;rv&eacute;ny.</A>

<LI><A NAME="para_14">&Uacute;gyde a hal&aacute;l uralkodott &Aacute;d&aacute;mt&oacute;l M&oacute;zesig azokon is, a kik nem az &Aacute;d&aacute;m eset&eacute;nek hasonlatoss&aacute;ga szerint v&eacute;tkeztek, a ki ama k&ouml;vetkezend&otilde;nek ki&aacute;br&aacute;zol&aacute;sa vala.</A>

<LI><A NAME="para_15">De a kegyelmi aj&aacute;nd&eacute;k nem &uacute;gy van, mint a b&ucirc;neset; mert ha amaz egynek esete miatt sokan haltak meg, az Isten kegyelme &eacute;s a kegyelemb&otilde;l val&oacute; aj&aacute;nd&eacute;k, mely az egy ember J&eacute;zus Krisztus&eacute;, sokkal ink&aacute;bb elhatott sokakra.</A>

<LI><A NAME="para_16">&Eacute;s az aj&aacute;nd&eacute;k sem &uacute;gy van, mint egy v&eacute;tkez&otilde; &aacute;ltal; mert az &iacute;t&eacute;let egyb&otilde;l lett k&aacute;rhozott&aacute;, az aj&aacute;nd&eacute;k pedig sok b&ucirc;nb&otilde;l van igazul&aacute;sra.</A>

<LI><A NAME="para_17">Mert ha az egynek b&ucirc;nesete miatt uralkodott a hal&aacute;l az egy &aacute;ltal: sokkal ink&aacute;bb az &eacute;letben uralkodnak az egy J&eacute;zus Krisztus &aacute;ltal azok, kik a kegyelemnek &eacute;s az igazs&aacute;g aj&aacute;nd&eacute;k&aacute;nak b&otilde;v&ouml;lk&ouml;d&eacute;s&eacute;ben r&eacute;szes&uuml;ltek.</A>

<LI><A NAME="para_18">Bizony&aacute;ra az&eacute;rt, mik&eacute;pen egynek b&ucirc;nesete &aacute;ltal minden emberre elhatott a k&aacute;rhozat: azonk&eacute;pen egynek igazs&aacute;ga &aacute;ltal minden emberre elhatott az &eacute;letnek megigazul&aacute;sa.</A>

<LI><A NAME="para_19">Mert mik&eacute;pen egy embernek engedetlens&eacute;ge &aacute;ltal sokan b&ucirc;n&ouml;s&ouml;kk&eacute; lettek: azonk&eacute;pen egynek engedelmess&eacute;ge &aacute;ltal sokan igazakk&aacute; lesznek.</A>

<LI><A NAME="para_20">A t&ouml;rv&eacute;ny pedig bej&ouml;tt, hogy a b&ucirc;n megn&ouml;vekedj&eacute;k; de a hol megn&ouml;vekedik a b&ucirc;n, ott a kegyelem sokkal ink&aacute;bb b&otilde;v&ouml;lk&ouml;dik:</A><BR>
<A HREF="../../uj/gal/chap003.html#para_19">Gal. 3,19.</A>

<LI><A NAME="para_21">Hogy mik&eacute;pen uralkodott a b&ucirc;n a hal&aacute;lra, azonk&eacute;pen a kegyelem is uralkodj&eacute;k igazs&aacute;g &aacute;ltal az &ouml;r&ouml;k &eacute;letre a mi Urunk J&eacute;zus Krisztus &aacute;ltal.</A><BR>
<A HREF="../../uj/1-kor/chap015.html#para_22">1 Kor. 15,22.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>
</HTML>
