<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Avagy nem tudj&aacute;tok-&eacute; aty&aacute;mfiai, mert t&ouml;rv&eacute;nyismer&otilde;kh&ouml;z sz&oacute;lok, hogy a t&ouml;rv&eacute;ny uralkodik az emberen, a m&iacute;g &eacute;l?</A>

<LI><A NAME="para_2">Mert a f&eacute;rjes asszony, m&iacute;g &eacute;l a f&eacute;rj, ehhez van k&ouml;tve t&ouml;rv&eacute;ny szerint, de ha meghal a f&eacute;rj, felszabadul az asszony a f&eacute;rj t&ouml;rv&eacute;nye al&oacute;l.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_10">1 Kor. 7,10.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_39">1 Kor. 7,39.</A>

<LI><A NAME="para_3">Az&eacute;rt teh&aacute;t az &otilde; f&eacute;rj&eacute;nek &eacute;let&eacute;ben par&aacute;zn&aacute;nak mondatik, ha m&aacute;s f&eacute;rfihoz megy; ha azonban meghal a f&eacute;rje, szabadd&aacute; lesz a t&ouml;rv&eacute;nyt&otilde;l, &uacute;gy hogy nem lesz par&aacute;zna, ha m&aacute;s f&eacute;rfihoz megy.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_9">M&aacute;t. 19,9.</A>

<LI><A NAME="para_4">Az&eacute;rt aty&aacute;mfiai, ti is meghaltatok a t&ouml;rv&eacute;nynek a Krisztus teste &aacute;ltal, hogy legyetek m&aacute;s&eacute;i, az&eacute;i, a ki a hal&aacute;lb&oacute;l felt&aacute;masztatott, hogy gy&uuml;m&ouml;lcs&ouml;t teremj&uuml;nk Istennek.</A><BR>
<A HREF="../../uj/gal/chap002.html#para_19">Gal. 2,19.</A>,
<A HREF="../../uj/gal/chap002.html#para_20">Gal. 2,20.</A>

<LI><A NAME="para_5">Mert mikor a testben voltunk, a b&ucirc;n&ouml;k indulatai a t&ouml;rv&eacute;ny &aacute;ltal dolgoztak a mi tagjainkban, hogy gy&uuml;m&ouml;lcs&ouml;zzenek a hal&aacute;lnak;</A><BR>
<A HREF="../../uj/rom/chap006.html#para_21">R&oacute;m. 6,21.</A>

<LI><A NAME="para_6">Most pedig megszabadultunk a t&ouml;rv&eacute;nyt&otilde;l, minekut&aacute;na meghaltunk arra n&eacute;zve, a mely &aacute;ltal lek&ouml;tve tartattunk; hogy szolg&aacute;ljunk a l&eacute;leknek &uacute;js&aacute;g&aacute;ban &eacute;s nem a bet&ucirc; &oacute;s&aacute;g&aacute;ban.</A><BR>
<A HREF="../../uj/rom/chap006.html#para_2">R&oacute;m. 6,2.</A>

<LI><A NAME="para_7">Mit mondunk teh&aacute;t? A t&ouml;rv&eacute;ny b&ucirc;n-&eacute;? T&aacute;vol legyen: s&otilde;t ink&aacute;bb a b&ucirc;nt nem ismertem, hanem csak a t&ouml;rv&eacute;ny &aacute;ltal; mert a k&iacute;v&aacute;ns&aacute;gr&oacute;l sem tudtam volna, ha a t&ouml;rv&eacute;ny nem mondan&aacute;: Ne k&iacute;v&aacute;njad.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_17">2 M&oacute;z. 20,17.</A>

<LI><A NAME="para_8">De a b&ucirc;n alkalmat v&eacute;v&eacute;n, a parancsolat &aacute;ltal nemzett bennem minden k&iacute;v&aacute;ns&aacute;got; mert t&ouml;rv&eacute;ny n&eacute;lk&uuml;l holt a b&ucirc;n.</A>

<LI><A NAME="para_9">&Eacute;n pedig &eacute;ltem r&eacute;gen a t&ouml;rv&eacute;ny n&eacute;lk&uuml;l: de ama parancsolatnak elj&ouml;vetel&eacute;vel felelevened&eacute;k a b&ucirc;n,</A>

<LI><A NAME="para_10">&Eacute;n pedig meghal&eacute;k; &eacute;s &uacute;gy tal&aacute;ltat&eacute;k, hogy az a parancsolat, mely &eacute;letre val&oacute;, n&eacute;kem hal&aacute;lomra van.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_5">3 M&oacute;z. 18,5.</A>,
<A HREF="../../o/ezek/chap020.html#para_11">Ez&eacute;k. 20,11.</A>,
<A HREF="../../o/ezek/chap020.html#para_13">Ez&eacute;k. 20,13.</A>

<LI><A NAME="para_11">Mert a b&ucirc;n alkalmat v&eacute;v&eacute;n, ama parancsolat &aacute;ltal megcsalt engem, &eacute;s meg&ouml;lt &aacute;ltala.</A>

<LI><A NAME="para_12">Az&eacute;rt &aacute;m a t&ouml;rv&eacute;ny szent, &eacute;s a parancsolat szent &eacute;s igaz &eacute;s j&oacute;.</A><BR>
<A HREF="../../uj/1-tim/chap001.html#para_8">1 Tim. 1,8.</A>

<LI><A NAME="para_13">Teh&aacute;t a j&oacute; n&eacute;kem hal&aacute;lom lett-&eacute;? T&aacute;vol legyen: s&otilde;t ink&aacute;bb a b&ucirc;n az, hogy megtess&eacute;k a b&ucirc;n, mely a j&oacute; &aacute;ltal n&eacute;kem hal&aacute;lt szerez, hogy felette igen b&ucirc;n&ouml;s legyen a b&ucirc;n a parancsolat &aacute;ltal.</A>

<LI><A NAME="para_14">Mert tudjuk, hogy a t&ouml;rv&eacute;ny lelki; de &eacute;n testi vagyok, a b&ucirc;n al&aacute; rekesztve.</A><BR>
<A HREF="../../uj/rom/chap008.html#para_3">R&oacute;m. 8,3.</A>

<LI><A NAME="para_15">Mert a mit cselekeszem, nem ismerem: mert nem azt m&iacute;velem, a mit akarok, hanem a mit gy&ucirc;l&ouml;l&ouml;k, azt cselekeszem.</A>

<LI><A NAME="para_16">Ha pedig azt cselekszem, a mit nem akarok, megegyezem a t&ouml;rv&eacute;nnyel, hogy j&oacute;.</A>

<LI><A NAME="para_17">Most az&eacute;rt m&aacute;r nem &eacute;n cselekszem azt, hanem a bennem lakoz&oacute; b&ucirc;n.</A>

<LI><A NAME="para_18">Mert tudom, hogy nem lakik &eacute;n bennem, azaz a testemben j&oacute;; mert az akar&aacute;s megvan bennem, de a j&oacute; v&eacute;ghezvitel&eacute;t nem tal&aacute;lom.</A><BR>
<A HREF="../../o/1-moz/chap006.html#para_5">1 M&oacute;z. 6,5.</A>,
<A HREF="../../o/1-moz/chap008.html#para_21">1 M&oacute;z. 8,21.</A>,
<A HREF="../../o/zsolt/chap051.html#para_7">Zsolt. 51,7.</A>

<LI><A NAME="para_19">Mert nem a j&oacute;t cselekeszem, melyet akarok; hanem a gonoszt cselekeszem, melyet nem akarok.</A>

<LI><A NAME="para_20">Ha pedig &eacute;n azt cselekeszem, a mit nem akarok, nem &eacute;n m&iacute;velem m&aacute;r azt, hanem a bennem lakoz&oacute; b&ucirc;n.</A><BR>
<A HREF="../../uj/rom/chap007.html#para_17">R&oacute;m. 7,17.</A>

<LI><A NAME="para_21">Megtal&aacute;lom az&eacute;rt magamban, ki a j&oacute;t akarom cselekedni, ezt a t&ouml;rv&eacute;nyt, hogy a b&ucirc;n megvan bennem.</A><BR>
<A HREF="../../o/job/chap014.html#para_4">J&oacute;b. 14,4.</A>,
<A HREF="../../o/zsolt/chap051.html#para_7">Zsolt. 51,7.</A>

<LI><A NAME="para_22">Mert gy&ouml;ny&ouml;rk&ouml;d&ouml;m az Isten t&ouml;rv&eacute;ny&eacute;ben a bels&otilde; ember szerint;</A>

<LI><A NAME="para_23">De l&aacute;tok egy m&aacute;sik t&ouml;rv&eacute;nyt az &eacute;n tagjaimban, mely ellenkezik az elm&eacute;m t&ouml;rv&eacute;ny&eacute;vel, &eacute;s engem rabul &aacute;d a b&ucirc;n t&ouml;rv&eacute;ny&eacute;nek, mely van az &eacute;n tagjaimban.</A><BR>
<A HREF="../../uj/gal/chap005.html#para_17">Gal. 5,17.</A>

<LI><A NAME="para_24">&Oacute;h &eacute;n nyomorult ember! Kicsoda szabad&iacute;t meg engem e hal&aacute;lnak test&eacute;b&otilde;l?</A>

<LI><A NAME="para_25">H&aacute;l&aacute;t adok Istennek a mi Urunk J&eacute;zus Krisztus &aacute;ltal. Az&eacute;rt j&oacute;llehet &eacute;n az elm&eacute;mmel az Isten t&ouml;rv&eacute;ny&eacute;nek, de testemmel a b&ucirc;n t&ouml;rv&eacute;ny&eacute;nek szolg&aacute;lok.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
