<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">A hitben er&otilde;telent fogadj&aacute;tok be, nem &iacute;t&eacute;lgetv&eacute;n v&eacute;leked&eacute;seit.</A><BR>
<A HREF="../../uj/rom/chap015.html#para_1">R&oacute;m. 15,1.</A>

<LI><A NAME="para_2">N&eacute;mely ember azt hiszi, hogy mindent megehetik; a hitben er&otilde;telen pedig z&ouml;lds&eacute;get eszik.</A>

<LI><A NAME="para_3">A ki eszik, ne vesse meg azt, a ki nem eszik; &eacute;s a ki nem eszik, ne k&aacute;rhoztassa azt, a ki eszik. Mert az Isten befogadta &otilde;t.</A>

<LI><A NAME="para_4">Te kicsoda vagy, hogy k&aacute;rhoztatod a m&aacute;s szolg&aacute;j&aacute;t? Az &otilde; tulajdon ur&aacute;nak &aacute;ll vagy esik. De meg fog &aacute;llani, mert az &Uacute;r &aacute;ltal k&eacute;pes, hogy meg&aacute;lljon.</A><BR>
<A HREF="../../uj/jak/chap004.html#para_12">Jak. 4,12.</A>

<LI><A NAME="para_5">Emez az egyik napot k&uuml;l&ouml;nbnek tartja a m&aacute;sikn&aacute;l: amaz pedig minden napot egyform&aacute;nak tart. Ki-ki a maga &eacute;rtelme fel&otilde;l legyen meggy&otilde;z&otilde;dve.</A><BR>
<A HREF="../../uj/kol/chap002.html#para_16">Kol. 2,16.</A>

<LI><A NAME="para_6">A ki &uuml;gyel a napra, az &Uacute;r&eacute;rt &uuml;gyel: &eacute;s a ki nem &uuml;gyel a napra, az &Uacute;r&eacute;rt nem &uuml;gyel. A ki eszik, az &Uacute;r&eacute;rt eszik, mert h&aacute;l&aacute;kat &aacute;d az Istennek: &eacute;s a ki nem eszik, az &Uacute;r&eacute;rt nem eszik, &eacute;s h&aacute;l&aacute;kat &aacute;d az Istennek.</A>

<LI><A NAME="para_7">Mert k&ouml;z&uuml;l&uuml;nk senki sem &eacute;l &ouml;nmag&aacute;nak, &eacute;s senki sem hal &ouml;nmag&aacute;nak:</A><BR>
<A HREF="../../uj/2-kor/chap005.html#para_15">2 Kor. 5,15.</A>

<LI><A NAME="para_8">Mert ha &eacute;l&uuml;nk, az &Uacute;rnak &eacute;l&uuml;nk; ha meghalunk, az &Uacute;rnak halunk meg. Az&eacute;rt ak&aacute;r &eacute;lj&uuml;nk, ak&aacute;r haljunk, az &Uacute;r&eacute;i vagyunk.</A><BR>
<A HREF="../../uj/2-kor/chap005.html#para_15">2 Kor. 5,15.</A>,
<A HREF="../../uj/1-thess/chap005.html#para_10">1 Thess. 5,10.</A>

<LI><A NAME="para_9">Mert az&eacute;rt halt meg &eacute;s t&aacute;madott fel &eacute;s elevenedett meg Krisztus, hogy mind holtakon mind &eacute;l&otilde;k&ouml;n uralkodj&eacute;k.</A><BR>
<A HREF="../../uj/csel/chap010.html#para_42">Csel. 10,42.</A>

<LI><A NAME="para_10">Te pedig mi&eacute;rt k&aacute;rhoztatod a te aty&aacute;dfi&aacute;t? avagy te is mi&eacute;rt veted meg a te aty&aacute;dfi&aacute;t? Hiszen mindny&aacute;jan oda &aacute;llunk majd a Krisztus &iacute;t&eacute;l&otilde;sz&eacute;ke el&eacute;.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_1">M&aacute;t. 7,1.</A>,
<A HREF="../../uj/luk/chap006.html#para_37">Luk. 6,37.</A>,
<A HREF="../../uj/2-kor/chap005.html#para_10">2 Kor. 5,10.</A>

<LI><A NAME="para_11">Mert meg van &iacute;rva: &Eacute;lek &eacute;n, mond az &Uacute;r, mert n&eacute;kem hajol meg minden t&eacute;rd, &eacute;s minden nyelv Istent magasztalja.</A><BR>
<A HREF="../../o/esa/chap045.html#para_23">&Eacute;sa. 45,23.</A>,
<A HREF="../../uj/fil/chap002.html#para_10">Fil. 2,10.</A>

<LI><A NAME="para_12">Az&eacute;rt h&aacute;t mindenik&uuml;nk maga ad sz&aacute;mot mag&aacute;r&oacute;l az Istennek.</A>

<LI><A NAME="para_13">Annakok&aacute;&eacute;rt egym&aacute;st t&ouml;bb&eacute; ne k&aacute;rhoztassuk: hanem ink&aacute;bb azt tarts&aacute;tok, hogy a ti aty&aacute;tokfi&aacute;nak ne szerezzetek meg&uuml;tk&ouml;z&eacute;st vagy megbotr&aacute;nkoz&aacute;st.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_6">M&aacute;t. 18,6.</A>,
<A HREF="../../uj/mat/chap018.html#para_7">M&aacute;t. 18,7.</A>

<LI><A NAME="para_14">Tudom &eacute;s meg vagyok gy&otilde;z&otilde;dve az &Uacute;r J&eacute;zusban, hogy semmi sem tiszt&aacute;talan &ouml;nmag&aacute;ban: hanem b&aacute;rmi annak tiszt&aacute;talan, a ki tiszt&aacute;talannak tartja.</A><BR>
<A HREF="../../uj/mat/chap015.html#para_11">M&aacute;t. 15,11.</A>

<LI><A NAME="para_15">De ha a te aty&aacute;dfia az &eacute;tel&eacute;rt megszomorodik, akkor te nem szeretet szerint cselekszel. Ne vesz&iacute;tsd el azt a te &eacute;teleddel, a ki&eacute;rt Krisztus meghalt.</A><BR>
<A HREF="../../uj/1-kor/chap008.html#para_11">1 Kor. 8,11.</A>

<LI><A NAME="para_16">Ne k&aacute;romoltass&eacute;k az&eacute;rt a ti javatok.</A>

<LI><A NAME="para_17">Mert az Isten orsz&aacute;ga nem ev&eacute;s, nem iv&aacute;s, hanem igazs&aacute;g, b&eacute;kess&eacute;g &eacute;s Szent L&eacute;lek &aacute;ltal val&oacute; &ouml;r&ouml;m.</A><BR>
<A HREF="../../uj/luk/chap017.html#para_20">Luk. 17,20.</A>

<LI><A NAME="para_18">Mert a ki ezekben szolg&aacute;l a Krisztusnak, kedves Istennek, &eacute;s az emberek el&otilde;tt megpr&oacute;b&aacute;lt.</A>

<LI><A NAME="para_19">Az&eacute;rt teh&aacute;t t&ouml;rekedj&uuml;nk azokra, a mik a b&eacute;kess&eacute;gre &eacute;s az egym&aacute;s &eacute;p&uuml;l&eacute;s&eacute;re val&oacute;k.</A>

<LI><A NAME="para_20">Ne rontsd le az &eacute;tel&eacute;rt az Isten munk&aacute;j&aacute;t. Minden tiszta ugyan, de rossz annak az embernek, a ki botr&aacute;nkoz&aacute;ssal eszi.</A><BR>
<A HREF="../../uj/1-kor/chap008.html#para_10">1 Kor. 8,10.</A>,
<A HREF="../../uj/1-kor/chap008.html#para_11">1 Kor. 8,11.</A>,
<A HREF="../../uj/tit/chap001.html#para_15">Tit. 1,15.</A>

<LI><A NAME="para_21">J&oacute; nem enni h&uacute;st &eacute;s nem inni bort, sem semmit nem tenni, a miben a te aty&aacute;dfia meg&uuml;tk&ouml;zik vagy megbotr&aacute;nkozik, vagy er&otilde;telen.</A><BR>
<A HREF="../../uj/1-kor/chap008.html#para_13">1 Kor. 8,13.</A>

<LI><A NAME="para_22">Te n&eacute;ked hited van: tartsd meg magadban Isten el&otilde;tt. Boldog, a ki nem k&aacute;rhoztatja mag&aacute;t abban, a mit helyesel.</A>

<LI><A NAME="para_23">A ki pedig k&eacute;telkedik, ha eszik, k&aacute;rhoztatva van, mert nem hitb&otilde;l eszik. A mi pedig hitb&otilde;l nincs, b&ucirc;n az.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
