<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK A R&Oacute;MABELIEKHEZ &Iacute;RT LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<OL>

<LI><A NAME="para_1">Igazs&aacute;got sz&oacute;lok Krisztusban, nem hazudok, lelkiismeretem velem egy&uuml;tt tesz bizonys&aacute;got a Szent L&eacute;lek &aacute;ltal,</A>

<LI><A NAME="para_2">Hogy nagy az &eacute;n szomor&uacute;s&aacute;gom &eacute;s sz&uuml;ntelen val&oacute; az &eacute;n sz&iacute;vemnek f&aacute;jdalma;</A>

<LI><A NAME="para_3">Mert k&iacute;v&aacute;nn&aacute;m, hogy &eacute;n magam &aacute;tok legyek, elszakasztva a Krisztust&oacute;l az &eacute;n aty&aacute;mfiai&eacute;rt, a kik rokonaim test szerint;</A>

<LI><A NAME="para_4">A kik izr&aacute;elit&aacute;k, a kik&eacute; a fi&uacute;s&aacute;g &eacute;s a dics&otilde;s&eacute;g &eacute;s a sz&ouml;vets&eacute;gek, meg a + t&ouml;rv&eacute;nyad&aacute;s &eacute;s az isteni tisztelet &eacute;s az &iacute;g&eacute;retek;</A><BR>
<A HREF="../../o/2-moz/chap004.html#para_22">2 M&oacute;z. 4,22.</A>,
<A HREF="../../o/5-moz/chap007.html#para_6">5 M&oacute;z. 7,6.</A>,
<A HREF="../../o/zsolt/chap147.html#para_19">Zsolt. 147,19.</A>

<LI><A NAME="para_5">A kik&eacute; az aty&aacute;k, &eacute;s a kik k&ouml;z&uuml;l val&oacute; test szerint a Krisztus, a ki mindeneknek felette &ouml;r&ouml;kk&eacute; &aacute;ldand&oacute; + Isten. &Aacute;men.</A><BR>
<A HREF="../../uj/luk/chap003.html#para_23">Luk. 3,23.</A>,
<A HREF="../../uj/jan/chap001.html#para_1">J&aacute;n. 1,1.</A>,
<A HREF="../../uj/zsid/chap001.html#para_8">Zsid. 1,8.</A>,
<A HREF="../../uj/zsid/chap001.html#para_9">Zsid. 1,9.</A>

<LI><A NAME="para_6">Nem lehet pedig, hogy meghi&uacute;sult legyen az Isten besz&eacute;de. Mert nem mindny&aacute;jan izr&aacute;elit&aacute;k azok, kik Izr&aacute;elt&otilde;l val&oacute;k;</A><BR>
<A HREF="../../o/4-moz/chap023.html#para_19">4 M&oacute;z. 23,19.</A>

<LI><A NAME="para_7">Sem nem mindny&aacute;jan fiak, kik az &Aacute;brah&aacute;m magv&aacute;b&oacute;l val&oacute;k; hanem: Izs&aacute;kban neveztetik n&eacute;ked a te magod.</A><BR>
<A HREF="../../o/1-moz/chap021.html#para_12">1 M&oacute;z. 21,12.</A>

<LI><A NAME="para_8">Azaz, nem a testnek fiai az Isten fiai; hanem az &iacute;g&eacute;ret fiait tekinti magul.</A><BR>
<A HREF="../../uj/gal/chap004.html#para_28">Gal. 4,28.</A>

<LI><A NAME="para_9">Mert &iacute;g&eacute;retnek besz&eacute;de ez: Ez id&otilde; t&aacute;jban elj&ouml;v&ouml;k, &eacute;s S&aacute;r&aacute;nak fia lesz.</A><BR>
<A HREF="../../o/1-moz/chap018.html#para_10">1 M&oacute;z. 18,10.</A>

<LI><A NAME="para_10">Nemcsak pedig, hanem Rebeka is, ki egyt&otilde;l fogant m&eacute;h&eacute;ben, Izs&aacute;kt&oacute;l a mi aty&aacute;nkt&oacute;l:</A><BR>
<A HREF="../../o/1-moz/chap025.html#para_21">1 M&oacute;z. 25,21.</A>,
<A HREF="../../o/1-moz/chap025.html#para_22">1 M&oacute;z. 25,22.</A>

<LI><A NAME="para_11">Mert mikor m&eacute;g meg sem sz&uuml;lettek, sem semmi j&oacute;t vagy gonoszt nem cselekedtek, hogy az Istennek kiv&aacute;laszt&aacute;s szerint val&oacute; v&eacute;gz&eacute;se megmaradjon, nem cselekedetekb&otilde;l, hanem az elh&iacute;v&oacute;t&oacute;l,</A><BR>
<A HREF="../../uj/2-tim/chap001.html#para_9">2 Tim. 1,9.</A>

<LI><A NAME="para_12">Megmondatott n&eacute;ki, hogy: A nagyobbik szolg&aacute;l a kisebbiknek.</A><BR>
<A HREF="../../o/1-moz/chap025.html#para_23">1 M&oacute;z. 25,23.</A>

<LI><A NAME="para_13">Mik&eacute;pen meg van &iacute;rva: J&aacute;k&oacute;bot szerettem, &Eacute;zsaut pedig gy&ucirc;l&ouml;ltem.</A><BR>
<A HREF="../../o/malak/chap001.html#para_2">Malak. 1,2.</A>

<LI><A NAME="para_14">Mit mondunk teh&aacute;t: Vajjon nem igazs&aacute;gtalans&aacute;g-&eacute; ez az Istent&otilde;l? T&aacute;vol legyen!</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_4">5 M&oacute;z. 32,4.</A>,
<A HREF="../../o/job/chap008.html#para_3">J&oacute;b. 8,3.</A>

<LI><A NAME="para_15">Mert M&oacute;zesnek ezt mondja: K&ouml;ny&ouml;r&uuml;l&ouml;k azon, a kin k&ouml;ny&ouml;r&uuml;l&ouml;k, &eacute;s kegyelmezek annak, a kinek kegyelmezek.</A><BR>
<A HREF="../../o/2-moz/chap033.html#para_19">2 M&oacute;z. 33,19.</A>

<LI><A NAME="para_16">Annakok&aacute;&eacute;rt teh&aacute;t nem az&eacute;, a ki akarja, sem nem az&eacute;, a ki fut, hanem a k&ouml;ny&ouml;r&uuml;l&otilde; Isten&eacute;.</A>

<LI><A NAME="para_17">Mert azt mondja az &iacute;r&aacute;s a Fara&oacute;nak, hogy: Az&eacute;rt t&aacute;masztottalak t&eacute;ged, hogy megmutassam benned az &eacute;n hatalmamat, &eacute;s hogy hirdess&eacute;k az &eacute;n nevemet az eg&eacute;sz f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../o/2-moz/chap009.html#para_16">2 M&oacute;z. 9,16.</A>

<LI><A NAME="para_18">Annakok&aacute;&eacute;rt a kin akar k&ouml;ny&ouml;r&uuml;l, a kit pedig akar, megkem&eacute;ny&iacute;t.</A>

<LI><A NAME="para_19">Mondod az&eacute;rt n&eacute;kem: Mi&eacute;rt fedd h&aacute;t engem? Hiszen az &otilde; akarat&aacute;nak kicsoda &aacute;ll ellene?</A><BR>
<A HREF="../../o/peld/chap021.html#para_30">P&eacute;ld. 21,30.</A>

<LI><A NAME="para_20">S&otilde;t ink&aacute;bb kicsoda vagy te &oacute;h ember, hogy versengsz az Istennel? Avagy mondja-&eacute; a k&eacute;sz&iacute;tm&eacute;ny a k&eacute;sz&iacute;t&otilde;nek: Mi&eacute;rt csin&aacute;lt&aacute;l engem &iacute;gy?</A><BR>
<A HREF="../../o/esa/chap045.html#para_9">&Eacute;sa. 45,9.</A>,
<A HREF="../../o/jer/chap018.html#para_6">Jer. 18,6.</A>

<LI><A NAME="para_21">Avagy nincsen-&eacute; a fazekasnak hatalma az agyagon, hogy ugyanazon gyurad&eacute;kb&oacute;l n&eacute;mely ed&eacute;nyt tisztess&eacute;gre, n&eacute;melyt pedig becstelens&eacute;gre csin&aacute;ljon?</A>

<LI><A NAME="para_22">Ha pedig az Isten az &otilde; haragj&aacute;t megmutatni &eacute;s hatalm&aacute;t megismertetni k&iacute;v&aacute;nv&aacute;n, nagy b&eacute;kess&eacute;ges t&ucirc;r&eacute;ssel elszenvedte a harag ed&eacute;nyeit, melyek veszedelemre k&eacute;sz&iacute;ttettek,</A>

<LI><A NAME="para_23">&Eacute;s hogy megismertesse az &otilde; dics&otilde;s&eacute;g&eacute;nek gazdags&aacute;g&aacute;t az irgalom ed&eacute;nyein, melyeket eleve elk&eacute;sz&iacute;tett a dics&otilde;s&eacute;gre, mit sz&oacute;lhatsz ellene?</A><BR>
<A HREF="../../uj/kol/chap001.html#para_26">Kol. 1,26.</A>,
<A HREF="../../uj/kol/chap001.html#para_27">Kol. 1,27.</A>

<LI><A NAME="para_24">A kik&uuml;l el is h&iacute;vott minket nemcsak a zsid&oacute;k, hanem a pog&aacute;nyok k&ouml;z&uuml;l is,</A>

<LI><A NAME="para_25">A mint H&oacute;se&aacute;sn&aacute;l is mondja: H&iacute;vom a nem &eacute;n n&eacute;pemet &eacute;n n&eacute;pemnek; &eacute;s a nem szerettet szeretettnek.</A><BR>
<A HREF="../../o/hos/chap002.html#para_22">H&oacute;s. 2,22.</A>

<LI><A NAME="para_26">&Eacute;s l&eacute;szen, hogy azon a helyen, a hol ez mondatott n&eacute;kik: Ti nem vagytok az &eacute;n n&eacute;pem, ott az &eacute;l&otilde; Isten fiainak fognak h&iacute;vatni.</A><BR>
<A HREF="../../o/hos/chap001.html#para_10">H&oacute;s. 1,10.</A>

<LI><A NAME="para_27">&Eacute;sai&aacute;s pedig ezt ki&aacute;ltja Izr&aacute;el fel&otilde;l: Ha Izr&aacute;el fiainak sz&aacute;ma annyi volna is, mint a tenger f&ouml;venye, a marad&eacute;k tartatik meg.</A><BR>
<A HREF="../../o/esa/chap010.html#para_22">&Eacute;sa. 10,22.</A>,
<A HREF="../../o/esa/chap010.html#para_23">&Eacute;sa. 10,23.</A>

<LI><A NAME="para_28">Mert a dolgot bev&eacute;gezi &eacute;s r&ouml;vidre metszi igazs&aacute;gban; mivel r&ouml;videsen v&eacute;gez az &Uacute;r a f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_29">&Eacute;s a mint &Eacute;sai&aacute;s megmondotta: Ha a Seregeknek Ura nem hagyott volna n&eacute;k&uuml;nk magot, olyanokk&aacute; lett&uuml;nk volna, mint Sodoma, &eacute;s Gomor&aacute;hoz voln&aacute;nk hasonl&oacute;k.</A><BR>
<A HREF="../../o/esa/chap001.html#para_9">&Eacute;sa. 1,9.</A>,
<A HREF="../../o/1-moz/chap019.html#para_24">1 M&oacute;z. 19,24.</A>

<LI><A NAME="para_30">Mit mondunk h&aacute;t? Azt, hogy a pog&aacute;nyok, a kik az igazs&aacute;got nem k&ouml;vett&eacute;k, az igazs&aacute;got elnyert&eacute;k, m&eacute;g pedig a hitb&otilde;l val&oacute; igazs&aacute;got;</A><BR>
<A HREF="../../uj/efez/chap002.html#para_1">Ef&eacute;z. 2,1.</A>,
<A HREF="../../uj/efez/chap002.html#para_3">Ef&eacute;z. 2,3.</A>

<LI><A NAME="para_31">Izr&aacute;el ellenben, mely az igazs&aacute;g t&ouml;rv&eacute;ny&eacute;t k&ouml;vette, nem jutott el az igazs&aacute;g t&ouml;rv&eacute;ny&eacute;re.</A>

<LI><A NAME="para_32">Mi&eacute;rt? Az&eacute;rt, mert nem hitb&otilde;l kerest&eacute;k, hanem mintha a t&ouml;rv&eacute;ny cselekedeteib&otilde;l volna. Mert bele&uuml;tk&ouml;ztek a bele&uuml;tk&ouml;z&eacute;s k&ouml;v&eacute;be,</A><BR>
<A HREF="../../uj/luk/chap002.html#para_34">Luk. 2,34.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_23">1 Kor. 1,23.</A>

<LI><A NAME="para_33">A mint meg van &iacute;rva: &Iacute;m&eacute; bele&uuml;tk&ouml;z&eacute;s k&ouml;v&eacute;t &eacute;s megbotr&aacute;nkoz&aacute;s szikl&aacute;j&aacute;t teszem Sionba; &eacute;s a ki hisz benne, nem sz&eacute;gyen&uuml;l meg.</A><BR>
<A HREF="../../o/esa/chap028.html#para_16">&Eacute;sa. 28,16.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>.</H2>

<HR>

</BODY>

</html>
