<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES M&Aacute;SODIK LEVELE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <BIG>1</BIG>.</H2>

<OL>

<LI><A NAME="para_1">A presbiter a kiv&aacute;lasztott asszonynak &eacute;s az &otilde; gyermekeinek, a kiket &eacute;n igaz&aacute;n szeretek, &eacute;s nem csak &eacute;n, hanem mindenki, a ki megismerte az igazs&aacute;got.</A>

<LI><A NAME="para_2">Az igazs&aacute;g&eacute;rt, a mely megmarad benn&uuml;nk, &eacute;s vel&uuml;nk lesz mind&ouml;r&ouml;kk&eacute;:</A>

<LI><A NAME="para_3">Kegyelem, irgalom, b&eacute;kess&eacute;g legyen veletek az Atya Istent&otilde;l, &eacute;s az &Uacute;r J&eacute;zus Krisztust&oacute;l az Aty&aacute;nak Fi&aacute;t&oacute;l igazs&aacute;ggal &eacute;s szeretettel.</A>

<LI><A NAME="para_4">Felett&eacute;bb &ouml;r&uuml;ltem, hogy olyanokat tal&aacute;ltam gyermekeid k&ouml;z&ouml;tt, a kik igazs&aacute;gban j&aacute;rnak, a mint parancsolatot vett&uuml;nk az Aty&aacute;t&oacute;l.</A><BR>
<A HREF="../../uj/3-jan/chap001.html#para_3">3 J&aacute;n. 1,3.</A>

<LI><A NAME="para_5">&Eacute;s most k&eacute;rlek t&eacute;ged, Asszonyom, nem mintha &uacute;j parancsolatot &iacute;rn&eacute;k n&eacute;ked, hanem, a melyet kezdett&otilde;l fogva vett&uuml;nk, hogy szeress&uuml;k egym&aacute;st!</A><BR>
<A HREF="../../uj/1-jan/chap002.html#para_7">1 J&aacute;n. 2,7.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_11">1 J&aacute;n. 3,11.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_23">1 J&aacute;n. 3,23.</A>,
<A HREF="../../uj/1-jan/chap004.html#para_21">1 J&aacute;n. 4,21.</A>

<LI><A NAME="para_6">&Eacute;s ez a szeretet, hogy j&aacute;rjunk az &otilde; parancsolatai szerint. Ez a parancsolat, a mint kezdett&otilde;l fogva hallott&aacute;tok, hogy abban j&aacute;rjatok.</A><BR>
<A HREF="../../uj/1-jan/chap005.html#para_3">1 J&aacute;n. 5,3.</A>

<LI><A NAME="para_7">Mert sok hitet&otilde; j&ouml;tt e vil&aacute;gra, a kik nem vallj&aacute;k a J&eacute;zust testben megjelent Krisztusnak. Ez a hitet&otilde; &eacute;s az antikrisztus. +</A><BR>
<A HREF="../../uj/1-jan/chap002.html#para_22">1 J&aacute;n. 2,22.</A>,
<A HREF="../../uj/1-jan/chap004.html#para_3">1 J&aacute;n. 4,3.</A>,
<A HREF="../../uj/1-jan/chap002.html#para_18">1 J&aacute;n. 2,18.</A>

<LI><A NAME="para_8">Vigy&aacute;zzatok magatokra, hogy el ne vesz&iacute;ts&uuml;k, a mit munk&aacute;ltunk, hanem teljes jutalmat nyerj&uuml;nk.</A>

<LI><A NAME="para_9">A ki f&eacute;lrel&eacute;p &eacute;s nem marad meg a Krisztus tudom&aacute;nya mellett, annak egynek sincs Istene. A ki megmarad a Krisztus tudom&aacute;nya mellett, mind az Atya, mind a Fi&uacute; az &ouml;v&eacute;.</A>

<LI><A NAME="para_10">Ha valaki elmegy hozz&aacute;tok &eacute;s nem ezt a tudom&aacute;nyt viszi, ne fogadj&aacute;tok azt be h&aacute;zatokba, &eacute;s azt ne k&ouml;sz&ouml;nts&eacute;tek:</A><BR>
<A HREF="../../uj/rom/chap016.html#para_17">R&oacute;m. 16,17.</A>,
<A HREF="../../uj/2-thess/chap003.html#para_6">2 Thess. 3,6.</A>,
<A HREF="../../uj/tit/chap003.html#para_10">Tit. 3,10.</A>

<LI><A NAME="para_11">Mert a ki k&ouml;sz&ouml;nti azt, r&eacute;szes annak gonosz cselekedeteiben.</A>

<LI><A NAME="para_12">Sok &iacute;rni val&oacute;m volna n&eacute;ktek, de nem akartam papirossal &eacute;s tint&aacute;val, hanem rem&eacute;nylem, hogy elmegyek hozz&aacute;tok, &eacute;s szemt&otilde;l szembe besz&eacute;lhet&uuml;nk, hogy &ouml;r&ouml;m&uuml;nk + teljes legyen.</A><BR>
<A HREF="../../uj/3-jan/chap001.html#para_13">3 J&aacute;n. 1,13.</A>,
<A HREF="../../uj/3-jan/chap001.html#para_14">3 J&aacute;n. 1,14.</A>,
<A HREF="../../uj/1-jan/chap001.html#para_4">1 J&aacute;n. 1,4.</A>

<LI><A NAME="para_13">K&ouml;sz&ouml;ntenek t&eacute;ged a te kiv&aacute;lasztott n&otilde;testv&eacute;rednek gyermekei. &Aacute;men.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>.</H2>

<HR>

</BODY>

</html>
