<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s elszakadt Mo&aacute;b, Akh&aacute;b hal&aacute;la ut&aacute;n, az Izr&aacute;elt&otilde;l.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_1">2 S&aacute;m. 8,1.</A>,
<A HREF="../../o/2-sam/chap002.html#para_12">2 S&aacute;m. 2,12.</A>

<LI><A NAME="para_2">&Eacute;s mikor Akh&aacute;zia kibukott az &otilde; felh&aacute;z&aacute;nak korl&aacute;tj&aacute;n Samari&aacute;ban, &eacute;s megbeteged&eacute;k, k&ouml;veteket k&uuml;lde el, a kiknek azt parancsol&aacute;: Menjetek el, k&eacute;rdjetek tan&aacute;csot a Ba&aacute;lzebubt&oacute;l, az Ekron isten&eacute;t&otilde;l, hogy meggy&oacute;gyulok-&eacute; e betegs&eacute;gb&otilde;l?</A>

<LI><A NAME="para_3">Az &Uacute;rnak angyala pedig sz&oacute;la Thesbites Ill&eacute;snek: Kelj fel, menj el eleibe a Samariabeli kir&aacute;ly k&ouml;veteinek, &eacute;s sz&oacute;lj n&eacute;kik: Nincs-&eacute; Isten Izr&aacute;elben, hogy Ba&aacute;lzebubhoz, az Ekron isten&eacute;hez mentek tan&aacute;csot k&eacute;rdeni?</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>,
<A HREF="../../o/1-kir/chap018.html#para_38">1 Kir. 18,38.</A>,
<A HREF="../../o/1-kir/chap018.html#para_39">1 Kir. 18,39.</A>

<LI><A NAME="para_4">Az&eacute;rt azt mondja az &Uacute;r: Az &aacute;gyb&oacute;l, a melyben fekszel, fel nem kelsz, hanem k&eacute;ts&eacute;g n&eacute;lk&uuml;l meghalsz. &Eacute;s elm&eacute;ne Ill&eacute;s.</A><BR>
<A HREF="../../o/2-kir/chap001.html#para_17">2 Kir. 1,17.</A>

<LI><A NAME="para_5">&Eacute;s mikor a k&ouml;vetek visszaj&ouml;ttek &otilde; hozz&aacute;, monda n&eacute;kik: Mi&eacute;rt j&ouml;ttetek vissza?</A>

<LI><A NAME="para_6">&Eacute;s felel&eacute;nek n&eacute;ki: Egy f&eacute;rfi&uacute; j&ouml;ve el&otilde;nkbe, &eacute;s monda n&eacute;k&uuml;nk: Menjetek el, t&eacute;rjetek vissza a kir&aacute;lyhoz, a ki titeket elk&uuml;ld&ouml;tt, &eacute;s mondj&aacute;tok meg n&eacute;ki: Ezt mondja az &Uacute;r: Nincs-&eacute; Izr&aacute;elben Isten, hogy te Ba&aacute;lzebubhoz, Ekron isten&eacute;hez k&uuml;ldesz tan&aacute;csot k&eacute;rdeni? Az&eacute;rt az &aacute;gyb&oacute;l, a melyben fekszel, fel nem kelsz, hanem k&eacute;ts&eacute;g n&eacute;lk&uuml;l meghalsz.</A>

<LI><A NAME="para_7">&Eacute;s monda n&eacute;kik: Milyen volt az a f&eacute;rfi&uacute;, a ki el&otilde;t&ouml;kbe j&ouml;tt volt, &eacute;s ezeket a besz&eacute;deket sz&oacute;l&aacute; n&eacute;ktek?</A>

<LI><A NAME="para_8">&Eacute;s felel&eacute;nek n&eacute;ki: Egy sz&otilde;r-ruh&aacute;s ember, derek&aacute;n b&otilde;r &ouml;vvel fel&ouml;vezve. Akkor monda: Thesbites Ill&eacute;s volt.</A>

<LI><A NAME="para_9">&Eacute;s hozz&aacute; k&uuml;lde egy &ouml;tven ember el&otilde;tt j&aacute;r&oacute; f&otilde;embert, az alatta val&oacute; &ouml;tven emberrel. &Eacute;s mikor ez hozz&aacute; felment, ott &uuml;lt fenn a hegy tetej&eacute;n, &eacute;s monda n&eacute;ki: Isten embere, a kir&aacute;ly azt parancsolja: J&otilde;jj le!</A>

<LI><A NAME="para_10">Felelv&eacute;n Ill&eacute;s, monda az &ouml;tven ember el&otilde;tt j&aacute;r&oacute; f&otilde;embernek: Ha &eacute;n az Isten embere vagyok, sz&aacute;lljon t&ucirc;z al&aacute; az &eacute;gb&otilde;l, &eacute;s em&eacute;szszen meg t&eacute;ged &eacute;s az alattad val&oacute; &ouml;tven embert. &Eacute;s t&ucirc;z sz&aacute;lla al&aacute; az &eacute;gb&otilde;l, &eacute;s megem&eacute;szt&eacute; &otilde;t &eacute;s az &otilde; &ouml;tven ember&eacute;t.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_54">Luk. 9,54.</A>

<LI><A NAME="para_11">&Eacute;s ism&eacute;t k&uuml;lde &otilde; hozz&aacute; a kir&aacute;ly m&aacute;s &ouml;tven ember el&otilde;tt val&oacute; f&otilde;embert, mind az &ouml;tven f&eacute;rfival egybe, a ki sz&oacute;la &eacute;s monda n&eacute;ki: Isten embere, a kir&aacute;ly azt parancsolja, hogy hamar j&otilde;jj al&aacute;!</A>

<LI><A NAME="para_12">&Eacute;s felele Ill&eacute;s, &eacute;s monda n&eacute;kik: Ha Isten embere vagyok, sz&aacute;lljon t&ucirc;z az &eacute;gb&otilde;l al&aacute;, &eacute;s em&eacute;szszen meg t&eacute;ged &eacute;s a te &ouml;tven emberedet. &Eacute;s Istennek t&uuml;ze sz&aacute;lla al&aacute; az &eacute;gb&otilde;l, &eacute;s megem&eacute;szt&eacute; &otilde;t &eacute;s az &otilde; &ouml;tven ember&eacute;t.</A><BR>
<A HREF="../../uj/jel/chap011.html#para_5">Jel. 11,5.</A>

<LI><A NAME="para_13">&Eacute;s &uacute;jra elk&uuml;ld&ouml;tt egy harmadik &ouml;tven ember el&otilde;tt j&aacute;r&oacute; f&otilde;embert is, az &otilde; &ouml;tven ember&eacute;vel egy&uuml;tt, &eacute;s felmenv&eacute;n ez az &ouml;tven ember el&otilde;tt j&aacute;r&oacute; f&otilde;ember, elm&eacute;ne &eacute;s t&eacute;rdre borult Ill&eacute;s el&otilde;tt, &eacute;s k&ouml;ny&ouml;r&ouml;gv&eacute;n n&eacute;ki, monda: &Oacute;h Isten embere, k&eacute;rlek, legyen becs&uuml;lete a te szemeid el&otilde;tt az &eacute;n lelkemnek, &eacute;s ezeknek a te szolg&aacute;idnak, ez &ouml;tven ember lelk&eacute;nek!</A>

<LI><A NAME="para_14">&Iacute;m&eacute; t&ucirc;z sz&aacute;llott le az &eacute;gb&otilde;l &eacute;s megem&eacute;szt&eacute; az &ouml;tven ember el&otilde;tt val&oacute; el&eacute;bbi k&eacute;t f&otilde;embert, az &otilde; &ouml;tven ember&eacute;vel egybe: Most az&eacute;rt legyen becs&uuml;lete az &eacute;n lelkemnek a te szemeid el&otilde;tt!</A>

<LI><A NAME="para_15">Ekkor sz&oacute;la az &Uacute;r angyala Ill&eacute;snek: Menj al&aacute; vele, ne f&eacute;lj semmit t&otilde;le. &Eacute;s &otilde; felkelv&eacute;n al&aacute;m&eacute;ne vele a kir&aacute;lyhoz.</A>

<LI><A NAME="para_16">&Eacute;s sz&oacute;la n&eacute;ki: Ezt mondja az &Uacute;r: A mi&eacute;rt k&ouml;veteket k&uuml;ld&ouml;tt&eacute;l tan&aacute;csot k&eacute;rdeni Ba&aacute;lzebubhoz, Ekron isten&eacute;hez, mintha nem volna Izr&aacute;elben Isten, a kinek a besz&eacute;d&eacute;b&otilde;l tan&aacute;csot k&eacute;rdhetn&eacute;l: az&eacute;rt fel nem kelsz ez &aacute;gyb&oacute;l, a melyben fekszel, hanem k&eacute;ts&eacute;g n&eacute;lk&uuml;l meghalsz.</A><BR>
<A HREF="../../o/2-kir/chap001.html#para_2">2 Kir. 1,2.</A>,
<A HREF="../../o/2-kir/chap001.html#para_4">2 Kir. 1,4.</A>

<LI><A NAME="para_17">&Eacute;s meghalt az &Uacute;rnak besz&eacute;de szerint, a melyet sz&oacute;lott Ill&eacute;s, &eacute;s uralkod&eacute;k J&oacute;r&aacute;m &otilde; helyette, J&oacute;r&aacute;mnak, a Josaf&aacute;t fi&aacute;nak, a J&uacute;dabeli kir&aacute;lynak m&aacute;sodik esztendej&eacute;ben; mert Akh&aacute;zi&aacute;nak nem volt fia.</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_1">2 Kir. 3,1.</A>

<LI><A NAME="para_18">Akh&aacute;zi&aacute;nak egy&eacute;b dolgai pedig, a melyeket cselekedett, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
