<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">P&eacute;k&aacute;nak, a Rem&aacute;lia fi&aacute;nak tizenhetedik esztendej&eacute;ben kezdett uralkodni Akh&aacute;z, J&oacute;t&aacute;mnak, a J&uacute;da kir&aacute;ly&aacute;nak fia.</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_1">2 Kr&oacute;n. 28,1.</A>

<LI><A NAME="para_2">H&uacute;sz esztend&otilde;s volt Akh&aacute;z, mikor uralkodni kezdett, &eacute;s tizenhat esztendeig uralkodott Jeruzs&aacute;lemben; de nem azt cseleked&eacute;, a mi az &Uacute;rnak, az &otilde; Isten&eacute;nek tetszett volna, a mint D&aacute;vid, az &otilde; atyja,</A>

<LI><A NAME="para_3">Hanem az Izr&aacute;el kir&aacute;lyainak &uacute;tjokon j&aacute;rt, m&eacute;g az &otilde; fi&aacute;t is &aacute;tvitte a t&ucirc;z&ouml;n, a pog&aacute;nyok &uacute;t&aacute;latoss&aacute;gai szerint, a kiket az &Uacute;r az Izr&aacute;el fiai el&otilde;tt ki&ucirc;z&ouml;tt volt.</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_27">2 Kir. 3,27.</A>,
<A HREF="../../o/3-moz/chap018.html#para_21">3 M&oacute;z. 18,21.</A>

<LI><A NAME="para_4">&Eacute;s ott &aacute;ldozott &eacute;s t&ouml;mj&eacute;nezett a magaslatokon &eacute;s a halmokon &eacute;s minden z&ouml;ld fa alatt.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_10">2 Kir. 17,10.</A>,
<A HREF="../../o/ezek/chap006.html#para_13">Ez&eacute;k. 6,13.</A>

<LI><A NAME="para_5">Abban az id&otilde;ben j&ouml;tt fel R&eacute;czin, Siria kir&aacute;lya, &eacute;s P&eacute;ka, a Rem&aacute;lia fia, az Izr&aacute;el kir&aacute;lya, Jeruzs&aacute;lemet v&iacute;vatni, &eacute;s k&ouml;r&uuml;lz&aacute;rt&aacute;k Akh&aacute;zt, de nem tudt&aacute;k + legy&otilde;zni.</A><BR>
<A HREF="../../o/esa/chap007.html#para_1">&Eacute;sa. 7,1.</A>,
<A HREF="../../o/2-kron/chap026.html#para_9">2 Kr&oacute;n. 26,9.</A>,
<A HREF="../../o/2-kron/chap026.html#para_14">2 Kr&oacute;n. 26,14.</A>,
<A HREF="../../o/2-kron/chap026.html#para_15">2 Kr&oacute;n. 26,15.</A>

<LI><A NAME="para_6">Akkor nyerte vissza R&eacute;czin, Siria kir&aacute;lya El&aacute;tot a Siriabelieknek, &eacute;s irtotta ki a zsid&oacute;kat El&aacute;tb&oacute;l; &eacute;s Siriabeliek j&ouml;v&eacute;nek El&aacute;tba, &eacute;s ott laknak mind e mai napig.</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_22">2 Kir. 14,22.</A>

<LI><A NAME="para_7">&Eacute;s k&ouml;veteket k&uuml;ld&ouml;tt Akh&aacute;z Tigl&aacute;t-Pil&eacute;serhez, Assiria kir&aacute;ly&aacute;hoz, ezt izenv&eacute;n: Te szolg&aacute;d &eacute;s a te fiad vagyok; j&otilde;jj fel &eacute;s szabad&iacute;ts meg engem Siria + kir&aacute;ly&aacute;nak kez&eacute;b&otilde;l &eacute;s az Izr&aacute;el kir&aacute;ly&aacute;nak kez&eacute;b&otilde;l, a kik re&aacute;m t&aacute;madtak.</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_29">2 Kir. 15,29.</A>,
<A HREF="../../o/2-kron/chap028.html#para_5">2 Kr&oacute;n. 28,5.</A>,
<A HREF="../../o/2-kron/chap028.html#para_8">2 Kr&oacute;n. 28,8.</A>,
<A HREF="../../o/2-kron/chap028.html#para_21">2 Kr&oacute;n. 28,21.</A>

<LI><A NAME="para_8">&Eacute;s vev&eacute; Akh&aacute;z az ez&uuml;st&ouml;t &eacute;s aranyat, &eacute;s a mely tal&aacute;ltat&eacute;k az &Uacute;r h&aacute;z&aacute;ban &eacute;s a kir&aacute;ly h&aacute;z&aacute;nak kincsei k&ouml;z&ouml;tt, &eacute;s aj&aacute;nd&eacute;kba k&uuml;ld&eacute; Assiria kir&aacute;ly&aacute;nak.</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_21">2 Kr&oacute;n. 28,21.</A>

<LI><A NAME="para_9">&Eacute;s engedett n&eacute;ki Assiria kir&aacute;lya, &eacute;s felj&ouml;v&eacute;n Assiria kir&aacute;lya Damaskus ellen, bevette azt, &eacute;s a benne lev&otilde;ket Kirbe hurczolta; R&eacute;czint pedig meg&ouml;lte.</A><BR>
<A HREF="../../o/esa/chap017.html#para_1">&Eacute;sa. 17,1.</A>,
<A HREF="../../o/amos/chap001.html#para_3">&Aacute;m&oacute;s. 1,3.</A>,
<A HREF="../../o/amos/chap001.html#para_4">&Aacute;m&oacute;s. 1,4.</A>

<LI><A NAME="para_10">&Eacute;s eleibe ment Akh&aacute;z Tigl&aacute;t-Pil&eacute;sernek, Assiria kir&aacute;ly&aacute;nak Damaskusba, &eacute;s mikor megl&aacute;tta Akh&aacute;z kir&aacute;ly azt az olt&aacute;rt, a mely Damaskusban volt, elk&uuml;ldte Akh&aacute;z kir&aacute;ly annak az olt&aacute;rnak hasonlatoss&aacute;g&aacute;t &eacute;s k&eacute;p&eacute;t minden felszerel&eacute;s&eacute;vel Uri&aacute;s paphoz.</A><BR>
<A HREF="../../o/2-kron/chap025.html#para_14">2 Kr&oacute;n. 25,14.</A>

<LI><A NAME="para_11">&Eacute;s meg&eacute;p&iacute;tette Uri&aacute;s pap az olt&aacute;rt arra a form&aacute;ra, a melyet Akh&aacute;z kir&aacute;ly Damaskusb&oacute;l k&uuml;ld&ouml;tt, &eacute;s elk&eacute;sz&iacute;t&eacute; azt Uri&aacute;s pap, mire Akh&aacute;z kir&aacute;ly visszaj&ouml;tt Damaskusb&oacute;l.</A>

<LI><A NAME="para_12">&Eacute;s mikor megj&ouml;tt a kir&aacute;ly Damaskusb&oacute;l &eacute;s megl&aacute;tta a kir&aacute;ly az olt&aacute;rt: az olt&aacute;rhoz ment a kir&aacute;ly &eacute;s &aacute;ldozott rajta,</A>

<LI><A NAME="para_13">&Eacute;s meggy&uacute;jtotta az &otilde; &eacute;g&otilde;&aacute;ldozatj&aacute;t &eacute;s &eacute;tel&aacute;ldozatj&aacute;t, &eacute;s &aacute;ldozott ital&aacute;ldozattal is, &eacute;s az &otilde; h&aacute;la&aacute;ldozatainak v&eacute;r&eacute;t elhintette az olt&aacute;r k&ouml;r&uuml;l.</A>

<LI><A NAME="para_14">&Eacute;s a r&eacute;zolt&aacute;rt, a mely az &Uacute;r el&otilde;tt &aacute;llott, elvitet&eacute; a h&aacute;z el&otilde;l, hogy ne &aacute;lljon az &otilde; olt&aacute;ra &eacute;s az &Uacute;r h&aacute;za k&ouml;z&ouml;tt, &eacute;s helyheztet&eacute; azt az olt&aacute;r szeglet&eacute;hez &eacute;szak fel&otilde;l.</A>

<LI><A NAME="para_15">&Eacute;s megparancsolta Akh&aacute;z kir&aacute;ly Uri&aacute;s papnak, mondv&aacute;n: E nagy olt&aacute;ron gy&uacute;jtsd meg a reggeli &eacute;g&otilde;&aacute;ldozatot &eacute;s az esteli &eacute;tel&aacute;ldozatot, a kir&aacute;ly &eacute;g&otilde;&aacute;ldozatj&aacute;t is az &otilde; &eacute;tel&aacute;ldozat&aacute;val egy&uuml;tt, az eg&eacute;sz f&ouml;ld n&eacute;p&eacute;nek is mind &eacute;g&otilde;&aacute;ldozat&aacute;t, mind &eacute;tel&aacute;ldozatj&aacute;t, mind ital&aacute;ldozatj&aacute;t, &eacute;s az &eacute;g&otilde;&aacute;ldozat minden v&eacute;r&eacute;t &eacute;s egy&eacute;b &aacute;ldozatnak minden v&eacute;r&eacute;t a k&ouml;r&uuml;l hintsed el; a r&eacute;zolt&aacute;r fel&otilde;l pedig m&eacute;g majd gondolkozom.</A>

<LI><A NAME="para_16">&Eacute;s Uri&aacute;s pap mind a szerint cseleked&eacute;k, a mint Akh&aacute;z kir&aacute;ly megparancsolta.</A>

<LI><A NAME="para_17">&Eacute;s let&ouml;rte Akh&aacute;z kir&aacute;ly a talpak oldalait, &eacute;s leh&aacute;nyta azokr&oacute;l a mosd&oacute;medencz&eacute;ket; a tengert is ledobta a r&eacute;z&ouml;kr&ouml;kr&otilde;l, a melyeken &aacute;llott, &eacute;s k&otilde;talapzatra tette.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_27">1 Kir. 7,27.</A>,
<A HREF="../../o/1-kir/chap007.html#para_37">1 Kir. 7,37.</A>,
<A HREF="../../o/1-kir/chap007.html#para_44">1 Kir. 7,44.</A>

<LI><A NAME="para_18">&Eacute;s &aacute;thelyezte a szombati hajl&eacute;kot, a melyet a h&aacute;zban &eacute;p&iacute;tettek, &eacute;s a kir&aacute;ly k&uuml;ls&otilde; bej&aacute;r&oacute; hely&eacute;t az &Uacute;r h&aacute;z&aacute;ban, Assiria kir&aacute;lya miatt.</A>

<LI><A NAME="para_19">Akh&aacute;znak egy&eacute;b dolgai pedig, a melyeket cselekedett, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_1">2 Kr&oacute;n. 28,1.</A>,
<A HREF="../../o/2-kron/chap028.html#para_3">2 Kr&oacute;n. 28,3.</A>

<LI><A NAME="para_20">&Eacute;s elaluv&eacute;k Akh&aacute;z az &otilde; aty&aacute;ival, &eacute;s eltemettet&eacute;k az &otilde; aty&aacute;ival a D&aacute;vid v&aacute;ros&aacute;ban, &eacute;s uralkod&eacute;k &otilde; helyette az &otilde; fia, + Ez&eacute;ki&aacute;s.</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_27">2 Kr&oacute;n. 28,27.</A>,
<A HREF="../../o/2-kir/chap018.html#para_1">2 Kir. 18,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
