<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">Manasse tizenk&eacute;t esztend&otilde;s volt, mikor uralkodni kezdett, &eacute;s &ouml;tven&ouml;t esztendeig uralkodott Jeruzs&aacute;lemben, &eacute;s az &otilde; anyj&aacute;nak Hefsiba volt a neve.</A><BR>
<A HREF="../../o/2-kron/chap033.html#para_1">2 Kr&oacute;n. 33,1.</A>

<LI><A NAME="para_2">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, a pog&aacute;nyok &uacute;t&aacute;latoss&aacute;ga szerint, a kiket az &Uacute;r ki&ucirc;z&ouml;tt volt az Izr&aacute;el fiai el&otilde;l:</A>

<LI><A NAME="para_3">Mert &uacute;jra meg&eacute;p&iacute;tette a magaslatokat, a melyeket Ez&eacute;ki&aacute;s, az &otilde; atyja lerontott, &eacute;s olt&aacute;rokat emelt a Ba&aacute;lnak, &eacute;s &aacute;ll&iacute;tott Aser&aacute;t, + mint a hogy Akh&aacute;b, az Izr&aacute;el kir&aacute;lya cselekedett volt, &eacute;s im&aacute;dta az &ouml;sszes mennyei seregeket &eacute;s azoknak szolg&aacute;lt.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_4">2 Kir. 18,4.</A>,
<A HREF="../../o/1-kir/chap016.html#para_30">1 Kir. 16,30.</A>,
<A HREF="../../o/1-kir/chap016.html#para_33">1 Kir. 16,33.</A>,
<A HREF="../../o/4-moz/chap004.html#para_19">4 M&oacute;z. 4,19.</A>

<LI><A NAME="para_4">&Eacute;s olt&aacute;rokat is &eacute;p&iacute;tett az &Uacute;r h&aacute;z&aacute;ban, a mely fel&otilde;l azt mondotta volt az &Uacute;r: Jeruzs&aacute;lemben helyheztetem az &eacute;n nevemet!</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>

<LI><A NAME="para_5">Olt&aacute;rokat &eacute;p&iacute;tett az eg&eacute;sz mennyei seregnek, az &Uacute;r h&aacute;z&aacute;nak mind a k&eacute;t pitvar&aacute;ban.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_11">2 Kir. 23,11.</A>,
<A HREF="../../o/2-kir/chap012.html#para_3">2 Kir. 12,.</A>

<LI><A NAME="para_6">&Eacute;s &aacute;tviv&eacute; a fi&aacute;t a t&ucirc;z&ouml;n, &eacute;s ig&eacute;z&eacute;st &eacute;s jegymagyar&aacute;z&aacute;st &ucirc;z&ouml;tt &eacute;s &ouml;rd&ouml;ng&ouml;s&ouml;ket &eacute;s titokfejt&otilde;ket + tartott; sok gonosz dolgot cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, hogy &otilde;t haragra ingerelje.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_3">2 Kir. 16,3.</A>,
<A HREF="../../o/5-moz/chap018.html#para_10">5 M&oacute;z. 18,10.</A>,
<A HREF="../../o/3-moz/chap020.html#para_2">3 M&oacute;z. 20,2.</A>,
<A HREF="../../o/3-moz/chap020.html#para_6">3 M&oacute;z. 20,6.</A>

<LI><A NAME="para_7">&Eacute;s az Asera-b&aacute;lv&aacute;nyt, a melyet k&eacute;sz&iacute;tett, bevitte abba a h&aacute;zba, a mely fel&otilde;l azt mondotta volt az &Uacute;r D&aacute;vidnak &eacute;s az &otilde; fi&aacute;nak, Salamonnak: Ebben a h&aacute;zban &eacute;s Jeruzs&aacute;lemben, a melyet magamnak v&aacute;lasztottam Izr&aacute;elnek minden nemzets&eacute;gei k&ouml;z&uuml;l, helyheztetem az &eacute;n nevemet mind&ouml;r&ouml;kk&eacute;;</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>,
<A HREF="../../o/2-kron/chap006.html#para_6">2 Kr&oacute;n. 6,6.</A>

<LI><A NAME="para_8">&Eacute;s ki nem mozd&iacute;tom t&ouml;bb&eacute; Izr&aacute;el l&aacute;b&aacute;t err&otilde;l a f&ouml;ldr&otilde;l, a melyet adtam az &otilde; eleiknek, ha szorgalmatosan az &eacute;n parancsolatim szerint cselekesznek, &eacute;s az eg&eacute;sz t&ouml;rv&eacute;ny szerint, a melyet n&eacute;kik M&oacute;zes, az &eacute;n szolg&aacute;m parancsolt.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_10">2 S&aacute;m. 7,10.</A>

<LI><A NAME="para_9">&Otilde;k azonban nem engedelmeskedtek, mert t&eacute;velyg&eacute;sbe ejt&eacute; &otilde;ket Manasse, hogy m&eacute;g gonoszabbul viselj&eacute;k magokat azokn&aacute;l a pog&aacute;nyokn&aacute;l, a kiket az &Uacute;r kivesztett az Izr&aacute;el fiai el&otilde;l.</A>

<LI><A NAME="para_10">Akkor sz&oacute;la az &Uacute;r az &otilde; szolg&aacute;i, a pr&oacute;f&eacute;t&aacute;k &aacute;ltal, mondv&aacute;n:</A>

<LI><A NAME="para_11">Mivelhogy Manasse, J&uacute;da kir&aacute;lya ezeket az &uacute;t&aacute;latoss&aacute;gokat cselekedte, gonoszabb dolgokat cselekedv&eacute;n mindazokn&aacute;l, a melyeket az &otilde; el&otilde;tte val&oacute; Emoreusok cselekedtek vala, a J&uacute;d&aacute;t is v&eacute;tekbe ejtette az &otilde; b&aacute;lv&aacute;nyai &aacute;ltal:</A><BR>
<A HREF="../../o/jer/chap015.html#para_4">Jer. 15,4.</A>,
<A HREF="../../o/ezek/chap016.html#para_43">Ez&eacute;k. 16,43.</A>,
<A HREF="../../o/ezek/chap016.html#para_48">Ez&eacute;k. 16,48.</A>

<LI><A NAME="para_12">Az&eacute;rt ezt mondja az &Uacute;r, Izr&aacute;el Istene: &Iacute;me, &eacute;n oly veszedelmet hozok Jeruzs&aacute;lemre &eacute;s J&uacute;d&aacute;ra, hogy mindenkinek, a ki azt hallja, megcsend&uuml;l bele mind a k&eacute;t f&uuml;le.</A><BR>
<A HREF="../../o/jer/chap019.html#para_3">Jer. 19,3.</A>

<LI><A NAME="para_13">&Eacute;s kiterjesztem Jeruzs&aacute;lemre a Samaria m&eacute;r&otilde;-zsin&oacute;rj&aacute;t &eacute;s az Akh&aacute;b h&aacute;z&aacute;nak m&eacute;rt&eacute;k&eacute;t; + &eacute;s kit&ouml;rl&ouml;m Jeruzs&aacute;lemet, mint kit&ouml;rlik a t&aacute;lat, &eacute;s kit&ouml;r&ouml;lve lebor&iacute;tj&aacute;k azt,</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_5">2 Kir. 17,5.</A>,
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>,
<A HREF="../../o/2-kir/chap017.html#para_18">2 Kir. 17,18.</A>,
<A HREF="../../o/2-kir/chap010.html#para_8">2 Kir. 10,8.</A>,
<A HREF="../../o/2-kir/chap010.html#para_11">2 Kir. 10,11.</A>,
<A HREF="../../o/1-kir/chap021.html#para_22">1 Kir. 21,22.</A>,
<A HREF="../../o/1-kir/chap021.html#para_24">1 Kir. 21,24.</A>,
<A HREF="../../o/jer/chap052.html#para_7">Jer. 52,7.</A>,
<A HREF="../../o/jer/chap052.html#para_14">Jer. 52,14.</A>,
<A HREF="../../o/jer/chap052.html#para_24">Jer. 52,24.</A>,
<A HREF="../../o/jer/chap052.html#para_27">Jer. 52,27.</A>

<LI><A NAME="para_14">&Eacute;s elhagyom az &eacute;n &ouml;r&ouml;ks&eacute;gem marad&eacute;k&aacute;t, &eacute;s adom &otilde;t ellens&eacute;gei kez&eacute;be, &eacute;s zs&aacute;km&aacute;nya &eacute;s ragadom&aacute;nya lesz minden ellens&eacute;geinek;</A>

<LI><A NAME="para_15">Az&eacute;rt, mert gonoszul cselekedtek &eacute;n el&otilde;ttem, &eacute;s engem haragra ingerlettek az &otilde; aty&aacute;iknak &Eacute;gyiptomb&oacute;l val&oacute; kij&ouml;vetel&ouml;k napj&aacute;t&oacute;l fogva, mind e mai napig.</A>

<LI><A NAME="para_16">&Eacute;s Manasse nagyon sok &aacute;rtatlan v&eacute;rt is ontott ki, &uacute;gy hogy Jeruzs&aacute;lem minden fel&otilde;l megtelt vele, azon a v&eacute;tk&eacute;n + kiv&uuml;l, a melylyel v&eacute;tekbe ejtette J&uacute;d&aacute;t, gonoszul cselekedv&eacute;n az &Uacute;r szemei el&otilde;tt.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_3">2 Kir. 24,3.</A>,
<A HREF="../../o/2-kir/chap024.html#para_4">2 Kir. 24,4.</A>,
<A HREF="../../o/2-kir/chap021.html#para_2">2 Kir. 21,2.</A>,
<A HREF="../../o/2-kir/chap021.html#para_9">2 Kir. 21,9.</A>

<LI><A NAME="para_17">Manass&eacute;nak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei &eacute;s az &otilde; v&eacute;tke, a melyet cselekedett, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap032.html#para_2">2 Kr&oacute;n. 32,2.</A>,
<A HREF="../../o/2-kron/chap032.html#para_16">2 Kr&oacute;n. 32,16.</A>

<LI><A NAME="para_18">&Eacute;s elaluv&eacute;k Manasse az &otilde; aty&aacute;ival, &eacute;s eltemettet&eacute;k az &otilde; h&aacute;za mellett l&eacute;v&otilde; kertben, az Uzza kertj&eacute;ben, &eacute;s az &otilde; fia, Amon uralkod&eacute;k helyette.</A>

<LI><A NAME="para_19">Amon huszonk&eacute;t esztend&otilde;s volt, mikor uralkodni kezdett, &eacute;s k&eacute;t esztendeig uralkodott Jeruzs&aacute;lemben; az &otilde; anyj&aacute;nak neve M&eacute;sull&eacute;met volt, a J&oacute;thabeli H&aacute;rus le&aacute;nya.</A><BR>
<A HREF="../../o/2-kron/chap033.html#para_21">2 Kr&oacute;n. 33,21.</A>,
<A HREF="../../o/2-kron/chap033.html#para_24">2 Kr&oacute;n. 33,24.</A>

<LI><A NAME="para_20">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, a mint cselekedett Manasse, az &otilde; atyja.</A>

<LI><A NAME="para_21">&Eacute;s t&ouml;k&eacute;letesen azon az &uacute;ton j&aacute;rt, a melyen j&aacute;rt volt az &otilde; atyja, &eacute;s szolg&aacute;lt a b&aacute;lv&aacute;nyoknak, a kiknek szolg&aacute;lt volt atyja, &eacute;s azokat im&aacute;dta.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_2">2 Kir. 21,2.</A>,
<A HREF="../../o/2-kir/chap021.html#para_11">2 Kir. 21,11.</A>

<LI><A NAME="para_22">&Eacute;s elhagyta az Urat, aty&aacute;i Isten&eacute;t, &eacute;s nem j&aacute;rt az &Uacute;rnak &uacute;t&aacute;ban.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_14">3 M&oacute;z. 26,14.</A>,
<A HREF="../../o/3-moz/chap026.html#para_33">3 M&oacute;z. 26,33.</A>

<LI><A NAME="para_23">&Eacute;s p&aacute;rtot &uuml;t&ouml;ttek Amon ellen a maga szolg&aacute;i, &eacute;s meg&ouml;lt&eacute;k a kir&aacute;lyt az &otilde; h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_24">De a f&ouml;ld n&eacute;pe lev&aacute;gta mindazokat, a kik p&aacute;rtot &uuml;t&ouml;ttek volt Amon kir&aacute;ly ellen, &eacute;s a f&ouml;ld n&eacute;pe kir&aacute;lyly&aacute; tev&eacute; az &otilde; fi&aacute;t, J&oacute;si&aacute;st, helyette.</A>

<LI><A NAME="para_25">Amonnak egy&eacute;b dolgai pedig, a melyeket cselekedett, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap033.html#para_21">2 Kr&oacute;n. 33,21.</A>

<LI><A NAME="para_26">&Eacute;s eltemet&eacute;k &otilde;t az &otilde; s&iacute;rj&aacute;ba, Uzza kertj&eacute;ben, &eacute;s fia, J&oacute;si&aacute;s lett a kir&aacute;ly &otilde; helyette.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_18">2 Kir. 21,18.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
