<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">Akh&aacute;bnak pedig hetven fia volt Samari&aacute;ban. &Eacute;s levelet &iacute;rt J&eacute;hu, &eacute;s elk&uuml;ld&eacute; azt Samari&aacute;ba Jezr&eacute;el fejedelmeihez, a v&eacute;nekhez, &eacute;s az Akh&aacute;b fiainak t&uacute;toraihoz, ilyen parancsolattal:</A>

<LI><A NAME="para_2">Mihelyt e lev&eacute;l hozz&aacute;tok jut, a kikn&eacute;l vannak a ti uraitok fiai a szekerekkel, lovakkal, az er&otilde;s v&aacute;rosokkal &eacute;s fegyverekkel egy&uuml;tt,</A>

<LI><A NAME="para_3">N&eacute;zz&eacute;tek meg, melyik a legjobb &eacute;s a legigazabb a ti uratok fiai k&ouml;z&uuml;l, azt &uuml;ltess&eacute;tek az &otilde; atyj&aacute;nak kir&aacute;lyi sz&eacute;k&eacute;be, &eacute;s harczoljatok a ti uratok h&aacute;z&aacute;&eacute;rt.</A>

<LI><A NAME="para_4">&Eacute;s megretten&eacute;nek felette igen, &eacute;s mond&aacute;nak; &Iacute;m&eacute; m&aacute;r k&eacute;t kir&aacute;ly nem maradhatott meg &otilde; el&otilde;tte, mim&oacute;don maradhatn&aacute;nk h&aacute;t mi meg?</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_24">2 Kir. 9,24.</A>,
<A HREF="../../o/2-kir/chap009.html#para_27">2 Kir. 9,27.</A>

<LI><A NAME="para_5">&Eacute;s elk&uuml;ld&eacute;nek mind a kir&aacute;ly h&aacute;z&aacute;nak, mind a v&aacute;rosnak fejedelmei, &eacute;s a v&eacute;nek &eacute;s a t&uacute;torok J&eacute;huhoz, mondv&aacute;n: A te szolg&aacute;id vagyunk mi, valamit parancsolsz n&eacute;k&uuml;nk, azt cselekeszsz&uuml;k; mi senkit kir&aacute;lyly&aacute; nem tesz&uuml;nk, a mi n&eacute;ked tetszik, azt cselekedjed!</A>

<LI><A NAME="para_6">&Eacute;s &iacute;rt n&eacute;kik levelet m&aacute;sodszor is, mondv&aacute;n: Ha velem tartotok &eacute;s az &eacute;n besz&eacute;demre hallgattok, vegy&eacute;tek fej&ouml;ket a f&eacute;rfiaknak, a ti uratok fiainak, &eacute;s j&otilde;jjetek hozz&aacute;m holnap ilyenkor Jezr&eacute;elbe. &Eacute;s a kir&aacute;ly fiai: hetven f&eacute;rfi&uacute;, &eacute;s a v&aacute;ros nagyjaival tartottak, a kik nevelt&eacute;k &otilde;ket.</A>

<LI><A NAME="para_7">&Eacute;s mikor a lev&eacute;l hozz&aacute;jok jutott, vev&eacute;k a kir&aacute;ly fiait, &eacute;s meg&ouml;lt&eacute;k a hetven f&eacute;rfi&uacute;t, &eacute;s fejeiket kosarakba rakt&aacute;k, &eacute;s &otilde; hozz&aacute; k&uuml;ldt&eacute;k Jezr&eacute;elbe.</A>

<LI><A NAME="para_8">&Eacute;s mikor oda&eacute;rkezett a k&ouml;vet, &eacute;s bejelent&eacute; n&eacute;ki, mondv&aacute;n: Elhozt&aacute;k a kir&aacute;ly fiainak fejeit, monda: Rakj&aacute;tok k&eacute;t rak&aacute;sba azokat a kapu el&otilde;tt reggelig.</A>

<LI><A NAME="para_9">&Eacute;s mikor reggel kiment, meg&aacute;llott, &eacute;s monda az eg&eacute;sz n&eacute;pnek: Ti igazak vagytok. &Iacute;m&eacute; az &eacute;n uram ellen &eacute;n &uuml;t&ouml;ttem p&aacute;rtot &eacute;s &eacute;n &ouml;ltem meg &otilde;t; de ki &ouml;lte meg mind ezeket?</A>

<LI><A NAME="para_10">Az&eacute;rt vegy&eacute;tek eszetekbe ebb&otilde;l, hogy az &Uacute;rnak besz&eacute;d&eacute;b&otilde;l egyetlen egy sem esik a f&ouml;ldre, a mit az &Uacute;r az Akh&aacute;b h&aacute;za ellen sz&oacute;lott, &eacute;s az &Uacute;r v&eacute;ghezvitte, a mit az &otilde; szolg&aacute;ja, Ill&eacute;s &aacute;ltal mondott.</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_19">1 Kir. 21,19.</A>,
<A HREF="../../o/1-kir/chap021.html#para_24">1 Kir. 21,24.</A>

<LI><A NAME="para_11">Azut&aacute;n lev&aacute;g&aacute; J&eacute;hu mindazokat, a kik megmaradtak volt az Akh&aacute;b h&aacute;z&aacute;b&oacute;l Jezr&eacute;elben, &eacute;s minden f&otilde;ember&eacute;t, eg&eacute;sz rokos&aacute;g&aacute;t &eacute;s minden papj&aacute;t, m&iacute;g csak ki nem irtotta a marad&eacute;k&aacute;t is.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_8">2 Kir. 9,8.</A>,
<A HREF="../../o/1-kir/chap021.html#para_21">1 Kir. 21,21.</A>

<LI><A NAME="para_12">&Eacute;s felkelv&eacute;n, elindult &eacute;s elment Samari&aacute;ba. De &uacute;tk&ouml;zben volt a p&aacute;sztorok juhny&iacute;r&oacute; h&aacute;za.</A>

<LI><A NAME="para_13">&Eacute;s itt Akh&aacute;zi&aacute;nak, a J&uacute;da kir&aacute;ly&aacute;nak atyjafiaira tal&aacute;lt J&eacute;hu, &eacute;s monda: Kik vagytok? &Eacute;s felel&eacute;nek azok: Akh&aacute;zia atyjafiai vagyunk, &eacute;s al&aacute;j&ouml;tt&uuml;nk, hogy k&ouml;sz&ouml;nts&uuml;k a kir&aacute;ly gyermekeit &eacute;s a kir&aacute;lyn&eacute; fiait.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_27">2 Kir. 9,27.</A>,
<A HREF="../../o/2-kron/chap022.html#para_8">2 Kr&oacute;n. 22,8.</A>

<LI><A NAME="para_14">&Otilde; pedig monda: Fogj&aacute;tok meg &otilde;ket elevenen. &Eacute;s megfogt&aacute;k &otilde;ket elevenen, &eacute;s meg&ouml;lt&eacute;k &otilde;ket a juhny&iacute;r&oacute;h&aacute;z k&uacute;tja mellett, negyvenk&eacute;t f&eacute;rfi&uacute;t; &eacute;s egyetlen egyet sem hagyott meg k&ouml;z&uuml;l&uuml;k.</A>

<LI><A NAME="para_15">&Eacute;s mikor elment onn&eacute;t, Jonad&aacute;bbal, a Rekh&aacute;b fi&aacute;val tal&aacute;lkozott, a ki el&eacute;be j&ouml;tt, &eacute;s k&ouml;sz&ouml;nt&eacute; &otilde;t, &eacute;s monda n&eacute;ki: Vajjon olyan igaz-&eacute; a te sz&iacute;ved, mint az &eacute;n sz&iacute;vem a te sz&iacute;vedhez? &Eacute;s felele Jonad&aacute;b: Olyan. Ha &iacute;gy van, ny&uacute;jts kezet. &Eacute;s &otilde; kezet ny&uacute;jta, &eacute;s fel&uuml;ltet&eacute; &otilde;t maga mell&eacute; a szek&eacute;rbe.</A><BR>
<A HREF="../../o/jer/chap035.html#para_6">Jer. 35,6.</A>

<LI><A NAME="para_16">&Eacute;s monda: Jer velem &eacute;s l&aacute;sd meg, mint &aacute;llok bossz&uacute;t az &Uacute;r&eacute;rt. &Eacute;s vele egy&uuml;tt vitt&eacute;k &otilde;t az &otilde; szeker&eacute;n.</A><BR>
<A HREF="../../o/2-kir/chap010.html#para_25">2 Kir. 10,25.</A>,
<A HREF="../../o/2-kir/chap010.html#para_26">2 Kir. 10,26.</A>

<LI><A NAME="para_17">&Eacute;s meg&eacute;rkezett Samari&aacute;ba, &eacute;s lev&aacute;gta mindazokat, a kik az Akh&aacute;b nemzets&eacute;g&eacute;b&otilde;l megmaradtak volt Samari&aacute;ban, m&iacute;g ki nem veszt&eacute; azt az &Uacute;r besz&eacute;de szerint, a melyet sz&oacute;lott Ill&eacute;snek.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_7">2 Kir. 9,7.</A>,
<A HREF="../../o/2-kir/chap009.html#para_10">2 Kir. 9,10.</A>,
<A HREF="../../o/1-kir/chap021.html#para_21">1 Kir. 21,21.</A>,
<A HREF="../../o/1-kir/chap021.html#para_24">1 Kir. 21,24.</A>

<LI><A NAME="para_18">&Eacute;s J&eacute;hu &ouml;sszegy&ucirc;jt&eacute; az eg&eacute;sz n&eacute;pet, &eacute;s monda n&eacute;ki: Akh&aacute;b kev&eacute;ss&eacute; szolg&aacute;lta Ba&aacute;lt; J&eacute;hu sokkal jobban akarja szolg&aacute;lni.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_31">1 Kir. 16,31.</A>,
<A HREF="../../o/1-kir/chap016.html#para_33">1 Kir. 16,33.</A>,
<A HREF="../../o/1-kir/chap021.html#para_25">1 Kir. 21,25.</A>,
<A HREF="../../o/1-kir/chap021.html#para_26">1 Kir. 21,26.</A>

<LI><A NAME="para_19">Most az&eacute;rt h&iacute;vj&aacute;tok hozz&aacute;m a Ba&aacute;l minden pr&oacute;f&eacute;t&aacute;it, minden papj&aacute;t &eacute;s minden szolg&aacute;j&aacute;t; senki el ne maradjon; mert nagy &aacute;ldozatot akarok tenni a Ba&aacute;lnak; valaki elmarad, meg kell halni annak. J&eacute;hu pedig ezt &aacute;lnoks&aacute;gb&oacute;l cselekedte, hogy elvesz&iacute;tse a Ba&aacute;l tisztel&otilde;it.</A><BR>
<A HREF="../../o/2-kir/chap010.html#para_25">2 Kir. 10,25.</A>,
<A HREF="../../o/2-kir/chap010.html#para_26">2 Kir. 10,26.</A>

<LI><A NAME="para_20">&Eacute;s monda J&eacute;hu: Szenteljetek &uuml;nnepet Ba&aacute;lnak. &Eacute;s kiki&aacute;lt&aacute;k.</A>

<LI><A NAME="para_21">&Eacute;s sz&eacute;tk&uuml;ld&ouml;tt J&eacute;hu eg&eacute;sz Izr&aacute;elbe, &eacute;s elj&ouml;v&eacute;nek mind a Ba&aacute;l tisztel&otilde;i, &eacute;s senki el nem maradt a ki el nem j&ouml;tt volna, &eacute;s bemen&eacute;nek a Ba&aacute;l templom&aacute;ba, &eacute;s megtel&eacute;k a Ba&aacute;l temploma minden zug&aacute;ban.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_32">1 Kir. 16,32.</A>

<LI><A NAME="para_22">Akkor monda a ruhat&aacute;rnoknak: Hozz ruh&aacute;kat ki a Ba&aacute;l minden tisztel&otilde;inek. &Eacute;s hozott n&eacute;kik ruh&aacute;kat.</A>

<LI><A NAME="para_23">&Eacute;s bement J&eacute;hu &eacute;s Jonad&aacute;b, a Rekh&aacute;b fia a Ba&aacute;l templom&aacute;ba, &eacute;s monda a Ba&aacute;l tisztel&otilde;inek: Tudakozz&aacute;tok meg &eacute;s l&aacute;ss&aacute;tok meg, hogy valamik&eacute;pen ne legyen itt veletek az &Uacute;r szolg&aacute;i k&ouml;z&uuml;l valaki, hanem csak a Ba&aacute;l tisztel&otilde;i.</A><BR>
<A HREF="../../o/2-kir/chap010.html#para_15">2 Kir. 10,15.</A>

<LI><A NAME="para_24">&Eacute;s mikor bementek, hogy aj&aacute;nd&eacute;kokkal &eacute;s &eacute;g&otilde;&aacute;ldozatokkal &aacute;ldozzanak, J&eacute;hu oda &aacute;ll&iacute;tott kiv&uuml;l nyolczvan embert, a kiknek azt mondta: A ki egyet elszalaszt azok k&ouml;z&uuml;l, a kiket &eacute;n kezetekbe adok, annak meg kell &eacute;rette halni.</A>

<LI><A NAME="para_25">Mikor pedig elv&eacute;gezt&eacute;k az &eacute;g&otilde;&aacute;ldozatot, monda J&eacute;hu a vit&eacute;zeknek &eacute;s hadnagyoknak: Menjetek be, v&aacute;gj&aacute;tok le &otilde;ket, csak egy is k&ouml;z&uuml;l&ouml;k meg ne menek&uuml;lj&ouml;n! &Eacute;s lev&aacute;gt&aacute;k &otilde;ket fegyver &eacute;l&eacute;vel, &eacute;s elh&aacute;nyt&aacute;k az &otilde; holttest&ouml;ket a vit&eacute;zek &eacute;s a hadnagyok. Azut&aacute;n elmentek a Ba&aacute;l templom&aacute;nak v&aacute;ros&aacute;ba.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_40">1 Kir. 18,40.</A>,
<A HREF="../../o/5-moz/chap013.html#para_6">5 M&oacute;z. 13,6.</A>,
<A HREF="../../o/5-moz/chap013.html#para_17">5 M&oacute;z. 13,17.</A>

<LI><A NAME="para_26">&Eacute;s kihordv&aacute;n a Ba&aacute;l templom&aacute;nak b&aacute;lv&aacute;nyait, meg&eacute;get&eacute;k azokat.</A><BR>
<A HREF="../../o/2-kir/chap011.html#para_18">2 Kir. 11,18.</A>

<LI><A NAME="para_27">&Eacute;s lerontott&aacute;k a Ba&aacute;l k&eacute;p&eacute;t is templomost&oacute;l egy&uuml;tt, &eacute;s azt &aacute;rny&eacute;ksz&eacute;kk&eacute; tett&eacute;k mind e mai napig.</A>

<LI><A NAME="para_28">&Iacute;gy veszt&eacute; ki J&eacute;hu a Ba&aacute;lt Izr&aacute;elb&otilde;l.</A>

<LI><A NAME="para_29">De Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak b&ucirc;neit&otilde;l, a ki v&eacute;tekbe ejt&eacute; az Izr&aacute;elt, nem szakadt el J&eacute;hu, az arany borj&uacute;kt&oacute;l, melyek B&eacute;thelben &eacute;s D&aacute;nban val&aacute;nak.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_26">1 Kir. 12,26.</A>,
<A HREF="../../o/1-kir/chap012.html#para_30">1 Kir. 12,30.</A>

<LI><A NAME="para_30">&Eacute;s monda az &Uacute;r J&eacute;hunak: A mi&eacute;rt szorgalmatosan megcselekedted azt, a mi n&eacute;kem tetszett, &eacute;s az &eacute;n sz&iacute;vem k&iacute;v&aacute;ns&aacute;ga szerint cselekedt&eacute;l az Akh&aacute;b h&aacute;z&aacute;val: az&eacute;rt a te fiaid negyed&iacute;zig &uuml;lnek az Izr&aacute;el kir&aacute;lyi sz&eacute;kiben.</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_12">2 Kir. 15,12.</A>

<LI><A NAME="para_31">De J&eacute;hu m&eacute;g sem igyekezett azon, hogy az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek t&ouml;rv&eacute;ny&eacute;ben j&aacute;rjon teljes sz&iacute;v&eacute;b&otilde;l, mert nem szakadt el a Jerobo&aacute;m b&ucirc;neit&otilde;l, a ki b&ucirc;nbe ejtette az Izr&aacute;elt.</A><BR>
<A HREF="../../o/2-kir/chap010.html#para_29">2 Kir. 10,29.</A>

<LI><A NAME="para_32">Abban az id&otilde;ben kezdett az &Uacute;r puszt&iacute;tani Izr&aacute;elben, &eacute;s megver&eacute; &otilde;ket Haz&aacute;el, Izr&aacute;el minden hat&aacute;r&aacute;ban.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_12">2 Kir. 8,12.</A>,
<A HREF="../../o/2-kir/chap008.html#para_13">2 Kir. 8,13.</A>

<LI><A NAME="para_33">A Jord&aacute;nt&oacute;l eg&eacute;sz napkeletig, a Gile&aacute;dbelieknek, a G&aacute;d nemzets&eacute;g&eacute;nek, a R&uacute;ben nemzets&eacute;g&eacute;nek, Manasse nemzets&eacute;g&eacute;nek eg&eacute;sz f&ouml;ldj&eacute;t. Aroert&otilde;l fogva; mely az Arnon patak mellett van, mind Gile&aacute;dot, mind B&aacute;s&aacute;nt.</A>

<LI><A NAME="para_34">J&eacute;hunak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, &eacute;s minden er&otilde;ss&eacute;ge, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap022.html#para_8">2 Kr&oacute;n. 22,8.</A>,
<A HREF="../../o/2-kron/chap022.html#para_9">2 Kr&oacute;n. 22,9.</A>

<LI><A NAME="para_35">&Eacute;s elaluv&eacute;k J&eacute;hu az &otilde; aty&aacute;ival, &eacute;s eltemet&eacute;k &otilde;t Samari&aacute;ban. &Eacute;s uralkod&eacute;k Joakh&aacute;z, az &otilde; fia, helyette.</A><BR>
<A HREF="../../o/2-kir/chap013.html#para_1">2 Kir. 13,1.</A>

<LI><A NAME="para_36">A napok pedig, a melyekben uralkodott J&eacute;hu Izr&aacute;elen Samari&aacute;ban, huszonnyolcz esztend&otilde;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
