<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">Jo&aacute;snak, a Jo&aacute;kh&aacute;z fi&aacute;nak, Izr&aacute;el kir&aacute;ly&aacute;nak m&aacute;sodik esztendej&eacute;ben kezdett uralkodni Am&aacute;sia, Jo&aacute;snak, a J&uacute;da kir&aacute;ly&aacute;nak fia.</A><BR>
<A HREF="../../o/2-kron/chap025.html#para_1">2 Kr&oacute;n. 25,1.</A>

<LI><A NAME="para_2">Huszon&ouml;t esztend&otilde;s volt, mikor uralkodni kezdett, &eacute;s huszonkilencz esztendeig uralkodott Jeruzs&aacute;lemben. Az &otilde; anyj&aacute;nak pedig Jo&aacute;dd&aacute;n volt a neve, Jeruzs&aacute;lemb&otilde;l val&oacute;.</A>

<LI><A NAME="para_3">&Eacute;s kedves dolgot cselekedett az &Uacute;r szemei el&otilde;tt, de m&eacute;g sem annyira, mint D&aacute;vid, az &otilde; atyja, hanem csak &uacute;gy tett mindent, mint az &otilde; atyja, Jo&aacute;s.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_5">1 Kir. 15,5.</A>

<LI><A NAME="para_4">Mert a magaslatokat nem rontott&aacute;k le, hanem a n&eacute;p m&eacute;g mindig ott &aacute;ldozott &eacute;s ott t&ouml;mj&eacute;nezett a magaslatokon.</A><BR>
<A HREF="../../o/2-kir/chap012.html#para_3">2 Kir. 12,3.</A>

<LI><A NAME="para_5">Mikor azut&aacute;n a birodalom kez&eacute;ben meger&otilde;s&ouml;d&ouml;tt, meg&ouml;lte az &otilde; szolg&aacute;it, a kik a kir&aacute;lyt, az &otilde; atyj&aacute;t meg&ouml;lt&eacute;k volt.</A><BR>
<A HREF="../../o/2-kir/chap012.html#para_20">2 Kir. 12,20.</A>,
<A HREF="../../o/2-kir/chap012.html#para_21">2 Kir. 12,21.</A>

<LI><A NAME="para_6">De a gyilkosok fiait nem &ouml;lte meg, a mint meg van &iacute;rva a M&oacute;zes t&ouml;rv&eacute;nyk&ouml;nyv&eacute;ben, a melyben az &Uacute;r megparancsolta &eacute;s megmondotta: Meg ne &ouml;lettessenek az aty&aacute;k a fiak&eacute;rt, se a fiak meg ne &ouml;lettessenek az aty&aacute;k&eacute;rt; kiki az &otilde; b&ucirc;n&eacute;&eacute;rt haljon meg.</A><BR>
<A HREF="../../o/5-moz/chap024.html#para_16">5 M&oacute;z. 24,16.</A>

<LI><A NAME="para_7">Ugyan&otilde; megvert az Edomit&aacute;k k&ouml;z&uuml;l t&iacute;zezeret a s&oacute;s v&ouml;lgyben; &eacute;s bevette S&eacute;l&aacute;t ostrommal, &eacute;s ezt nevez&eacute; Jokt&eacute;elnek mind e mai napig.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_20">2 Kir. 8,20.</A>

<LI><A NAME="para_8">Akkor k&ouml;veteket k&uuml;ld&ouml;tt Am&aacute;sia Jo&aacute;shoz, a Jo&aacute;kh&aacute;z fi&aacute;hoz, a ki J&eacute;hunak, az Izr&aacute;el kir&aacute;ly&aacute;nak volt a fia, ezt izenv&eacute;n: Jere, n&eacute;zz&uuml;nk egym&aacute;s szem&eacute;be!</A>

<LI><A NAME="para_9">&Eacute;s elk&uuml;lde Jo&aacute;s, Izr&aacute;el kir&aacute;lya Am&aacute;si&aacute;hoz, J&uacute;da kir&aacute;ly&aacute;hoz, ezt v&aacute;laszolv&aacute;n: A bog&aacute;csk&oacute;r&oacute;, mely a Lib&aacute;nonon van, elk&uuml;ld&ouml;tt a Lib&aacute;non cz&eacute;drusf&aacute;j&aacute;hoz, ezt izenv&eacute;n: Add a te le&aacute;nyodat az &eacute;n fiamnak feles&eacute;g&uuml;l; de a mez&otilde; vadja, a mely a Lib&aacute;nonon van, &aacute;tszaladt a bog&aacute;csk&oacute;r&oacute;n &eacute;s eltapodta azt.</A><BR>
<A HREF="../../o/bir/chap009.html#para_8">Bir. 9,8.</A>,
<A HREF="../../o/bir/chap009.html#para_15">Bir. 9,15.</A>

<LI><A NAME="para_10">Megverted az Edomit&aacute;kat, az&eacute;rt fuvalkodt&aacute;l fel sz&iacute;vedben. El&eacute;gedj&eacute;l meg a dics&otilde;s&eacute;ggel &eacute;s maradj otthon; mi&eacute;rt akarsz a szerencs&eacute;tlens&eacute;ggel harczra kelni, hogy eless&eacute;l magad is &eacute;s J&uacute;da is veled egy&uuml;tt?</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_7">2 Kir. 14,7.</A>

<LI><A NAME="para_11">De Am&aacute;sia nem hallgatott re&aacute;, &eacute;s felvonult Jo&aacute;s, Izr&aacute;el kir&aacute;lya, &eacute;s szembe-sz&aacute;llottak egym&aacute;ssal, &otilde; &eacute;s Am&aacute;sia, J&uacute;da kir&aacute;lya Bethsemesn&eacute;l, amely J&uacute;d&aacute;ban van.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_1">J&oacute;zs. 15,1.</A>,
<A HREF="../../o/jozs/chap015.html#para_10">J&oacute;zs. 15,10.</A>

<LI><A NAME="para_12">De megveretett J&uacute;da Izr&aacute;elt&otilde;l, &eacute;s kiki elfutott az &otilde; s&aacute;tor&aacute;ba.</A><BR>
<A HREF="../../o/2-kron/chap025.html#para_21">2 Kr&oacute;n. 25,21.</A>,
<A HREF="../../o/2-kron/chap025.html#para_24">2 Kr&oacute;n. 25,24.</A>

<LI><A NAME="para_13">&Eacute;s Am&aacute;si&aacute;t, J&uacute;da kir&aacute;ly&aacute;t, Jo&aacute;snak, az Akh&aacute;zia fi&aacute;nak fi&aacute;t is elfogta Jo&aacute;s, Izr&aacute;el kir&aacute;lya Bethsemesn&eacute;l; &eacute;s Jeruzs&aacute;lem ellen ment, &eacute;s lerontotta Jeruzs&aacute;lem ker&iacute;t&eacute;s&eacute;t, az Efraim kapuj&aacute;t&oacute;l eg&eacute;sz a szegletkapuig, n&eacute;gysz&aacute;z singre.</A>

<LI><A NAME="para_14">&Eacute;s elvitt minden aranyat, minden ez&uuml;st&ouml;t &eacute;s minden ed&eacute;nyt, a mely tal&aacute;ltatott az &Uacute;r h&aacute;z&aacute;ban &eacute;s a kir&aacute;ly h&aacute;z&aacute;nak kincsei k&ouml;z&ouml;tt, &eacute;s kezeseket is v&eacute;v&eacute;n, visszat&eacute;rt Samari&aacute;ba.</A><BR>
<A HREF="../../o/1-kir/chap014.html#para_25">1 Kir. 14,25.</A>,
<A HREF="../../o/1-kir/chap014.html#para_26">1 Kir. 14,26.</A>

<LI><A NAME="para_15">Jo&aacute;s egy&eacute;b dolgai pedig, a melyeket cselekedett, &eacute;s az &otilde; er&otilde;ss&eacute;ge, &eacute;s mik&eacute;pen hadakozott Am&aacute;sia, a J&uacute;da kir&aacute;lya ellen, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kir/chap013.html#para_12">2 Kir. 13,12.</A>

<LI><A NAME="para_16">&Eacute;s elaluv&eacute;k Jo&aacute;s az &otilde; aty&aacute;ival, &eacute;s eltemettet&eacute;k Samari&aacute;ban az Izr&aacute;el kir&aacute;lyaival egy&uuml;tt; &eacute;s az &otilde; fia, Jerobo&aacute;m uralkod&eacute;k &otilde; helyette.</A>

<LI><A NAME="para_17">Am&aacute;sia pedig, Jo&aacute;snak, a J&uacute;da kir&aacute;ly&aacute;nak fia, Jo&aacute;snak, a Jo&aacute;kh&aacute;z fi&aacute;nak, az Izr&aacute;el kir&aacute;ly&aacute;nak hal&aacute;la ut&aacute;n m&eacute;g tizen&ouml;t esztendeig &eacute;lt.</A><BR>
<A HREF="../../o/2-kron/chap025.html#para_1">2 Kr&oacute;n. 25,1.</A>

<LI><A NAME="para_18">&Eacute;s Am&aacute;si&aacute;nak egy&eacute;b dolgai vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>

<LI><A NAME="para_19">&Eacute;s p&aacute;rtot &uuml;t&ouml;ttek &otilde; ellene Jeruzs&aacute;lemben, &eacute;s &otilde; L&aacute;kisba menek&uuml;lt; de ut&aacute;na k&uuml;ldtek L&aacute;kisba, &eacute;s meg&ouml;lt&eacute;k ott.</A>

<LI><A NAME="para_20">&Eacute;s visszahozt&aacute;k &otilde;t lovakon, &eacute;s eltemettet&eacute;k Jeruzs&aacute;lemben, a D&aacute;vid v&aacute;ros&aacute;ban az &otilde; aty&aacute;ival.</A>

<LI><A NAME="para_21">&Eacute;s az eg&eacute;sz J&uacute;da n&eacute;pe vev&eacute; Az&aacute;ri&aacute;t, a ki tizenhat esztend&otilde;s volt, &eacute;s &otilde;t tette kir&aacute;lyly&aacute;, az &otilde; atyja, Am&aacute;sia helyett.</A>

<LI><A NAME="para_22">&Otilde; &eacute;p&iacute;t&eacute; meg El&aacute;tot, a melyet visszavett J&uacute;d&aacute;nak azut&aacute;n, hogy a kir&aacute;ly elaludt az &otilde; aty&aacute;ival.</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_8">5 M&oacute;z. 2,8.</A>

<LI><A NAME="para_23">Am&aacute;si&aacute;nak, Jo&aacute;snak, a J&uacute;da kir&aacute;lya fi&aacute;nak tizen&ouml;t&ouml;dik esztendej&eacute;t&otilde;l fogva uralkodott Jerobo&aacute;m, Jo&aacute;snak, az Izr&aacute;el kir&aacute;ly&aacute;nak fia Samari&aacute;ban, negyven esztendeig.</A>

<LI><A NAME="para_24">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, mert Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak semmi b&ucirc;n&eacute;t&otilde;l el nem t&aacute;vozott, a ki b&ucirc;nbe ejtette az Izr&aacute;elt.</A>

<LI><A NAME="para_25">&Otilde; szerezte vissza az Izr&aacute;el hat&aacute;r&aacute;t Em&aacute;tht&oacute;l fogva a pusztas&aacute;gi tengerig, az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek besz&eacute;de szerint, a melyet sz&oacute;lott volt az &otilde; szolg&aacute;ja, J&oacute;n&aacute;s pr&oacute;f&eacute;ta, az Amittai fia &aacute;ltal, a ki G&aacute;th-K&eacute;ferb&otilde;l val&oacute; volt.</A><BR>
<A HREF="../../o/jon/chap001.html#para_1">J&oacute;n. 1,1.</A>

<LI><A NAME="para_26">Mert megtekintette az &Uacute;r az Izr&aacute;el igen nagy nyomor&uacute;s&aacute;g&aacute;t, hogy a berekesztetett &eacute;s az elhagyatott is semmi &eacute;s nincs senki, a ki az Izr&aacute;elt megszabad&iacute;tan&aacute;.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_36">5 M&oacute;z. 32,36.</A>

<LI><A NAME="para_27">&Eacute;s nem mondta azt az &Uacute;r, hogy az Izr&aacute;el nev&eacute;t elt&ouml;rli az &eacute;g al&oacute;l; annakok&aacute;&eacute;rt megszabad&iacute;totta &otilde;ket Jerobo&aacute;m, a Jo&aacute;s fia &aacute;ltal.</A><BR>
<A HREF="../../o/2-kir/chap013.html#para_5">2 Kir. 13,5.</A>

<LI><A NAME="para_28">Jerobo&aacute;m egy&eacute;b dolgai pedig &eacute;s minden cselekedetei &eacute;s az &otilde; er&otilde;ss&eacute;ge, hogy mik&eacute;pen hadakozott, &eacute;s mi m&oacute;don nyerte vissza Damaskust &eacute;s a J&uacute;d&aacute;hoz tartoz&oacute; H&aacute;m&aacute;tot az Izr&aacute;elnek, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>

<LI><A NAME="para_29">&Eacute;s elaluv&eacute;k Jerobo&aacute;m az &otilde; aty&aacute;ival, Izr&aacute;el kir&aacute;lyaival, &eacute;s uralkod&eacute;k az &otilde; fia, Zakari&aacute;s, &otilde; helyette.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
