<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s H&oacute;se&aacute;snak, az Ela fi&aacute;nak, az Izr&aacute;el kir&aacute;ly&aacute;nak harmadik esztendej&eacute;ben kezdett uralkodni Ez&eacute;ki&aacute;s, Akh&aacute;znak, a J&uacute;da kir&aacute;ly&aacute;nak fia.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_20">2 Kir. 16,20.</A>,
<A HREF="../../o/2-kron/chap029.html#para_1">2 Kr&oacute;n. 29,1.</A>

<LI><A NAME="para_2">Huszon&ouml;t esztend&otilde;s volt, mikor uralkodni kezdett, &eacute;s huszonkilencz esztendeig urakodott Jeruzs&aacute;lemben; anyj&aacute;nak neve Abi, a Zakari&aacute;s le&aacute;nya.</A>

<LI><A NAME="para_3">&Eacute;s kedves dolgokat cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, a mint az &otilde; atyja, D&aacute;vid cselekedett volt.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_5">1 Kir. 15,5.</A>

<LI><A NAME="para_4">&Otilde; rontotta le a magaslatokat, t&ouml;rte el az oszlopokat, &eacute;s v&aacute;gta ki az Aser&aacute;t, &eacute;s t&ouml;rte &ouml;ssze az &eacute;rczk&iacute;gy&oacute;t is, a melyet M&oacute;zes + csin&aacute;lt; mert mind az ideig az Izr&aacute;el fiai j&oacute;illatot tettek annak, &eacute;s nevez&eacute;k azt N&eacute;khust&aacute;nnak.</A><BR>
<A HREF="../../o/2-kron/chap031.html#para_1">2 Kr&oacute;n. 31,1.</A>,
<A HREF="../../o/2-kron/chap031.html#para_4">2 Kr&oacute;n. 31,4.</A>,
<A HREF="../../o/4-moz/chap021.html#para_9">4 M&oacute;z. 21,9.</A>

<LI><A NAME="para_5">Egyed&uuml;l az &Uacute;rban, Izr&aacute;el Isten&eacute;ben b&iacute;zott, &eacute;s &otilde; ut&aacute;na nem volt hozz&aacute; hasonl&oacute; J&uacute;da minden kir&aacute;lyai k&ouml;z&ouml;tt sem azok k&ouml;z&ouml;tt, a kik &otilde; + el&otilde;tte voltak.</A><BR>
<A HREF="../../o/2-kron/chap032.html#para_25">2 Kr&oacute;n. 32,25.</A>,
<A HREF="../../o/1-kir/chap003.html#para_12">1 Kir. 3,12.</A>,
<A HREF="../../o/1-kir/chap011.html#para_6">1 Kir. 11,6.</A>,
<A HREF="../../o/1-kir/chap011.html#para_9">1 Kir. 11,9.</A>

<LI><A NAME="para_6">Mert az &Uacute;rhoz ragaszkodott, &eacute;s el nem hajlott &otilde; t&otilde;le, &eacute;s meg&otilde;rizte az &otilde; parancsolatait, a melyeket az &Uacute;r M&oacute;zesnek parancsolt vala.</A>

<LI><A NAME="para_7">&Eacute;s vele volt az &Uacute;r minden&uuml;tt &eacute;s a hova csak ment, el&otilde;menetele volt. &Eacute;s elszakadt Assiria kir&aacute;ly&aacute;t&oacute;l, &eacute;s nem szolg&aacute;lt n&eacute;ki.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_7">2 Kir. 16,7.</A>,
<A HREF="../../o/2-kir/chap016.html#para_8">2 Kir. 16,8.</A>

<LI><A NAME="para_8">Megverte a Filiszteusokat is eg&eacute;sz G&aacute;z&aacute;ig &eacute;s hat&aacute;rukat, az &otilde;rtornyokt&oacute;l a ker&iacute;tett v&aacute;rosokig.</A>

<LI><A NAME="para_9">Ez&eacute;ki&aacute;s kir&aacute;lynak negyedik esztendej&eacute;ben - amely H&oacute;se&aacute;snak, az Ela fi&aacute;nak, az Izr&aacute;el kir&aacute;ly&aacute;nak hetedik esztendeje - felj&ouml;tt Salmanass&aacute;r, Assiria kir&aacute;lya Samaria ellen, &eacute;s megsz&aacute;llotta azt;</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_5">2 Kir. 17,5.</A>,
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>

<LI><A NAME="para_10">&Eacute;s elfoglalta h&aacute;rom esztend&otilde; mulva, Ez&eacute;ki&aacute;s hatodik esztendej&eacute;ben - ez H&oacute;se&aacute;snak, az Izr&aacute;el kir&aacute;ly&aacute;nak kilenczedik esztendeje - ekkor vett&eacute;k be Samari&aacute;t.</A>

<LI><A NAME="para_11">&Eacute;s elhurczolta Assiria kir&aacute;lya az Izr&aacute;elt Assiri&aacute;ba, &eacute;s letelep&iacute;t&eacute; Hal&aacute;ba, H&aacute;borba, a G&oacute;z&aacute;n foly&oacute; mell&eacute;, &eacute;s a M&eacute;deusok v&aacute;rosaiba;</A>

<LI><A NAME="para_12">Az&eacute;rt, mert nem hallgattak az &Uacute;rnak, az &otilde; Isten&ouml;knek szav&aacute;ra, hanem megszegt&eacute;k az &otilde; sz&ouml;vets&eacute;g&eacute;t, mindazokat, a melyeket M&oacute;zes, az &Uacute;r szolg&aacute;ja parancsolt vala; sem nem hallgattak r&aacute;jok, sem nem cselekedt&eacute;k azokat.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_63">5 M&oacute;z. 28,63.</A>,
<A HREF="../../o/5-moz/chap028.html#para_67">5 M&oacute;z. 28,67.</A>

<LI><A NAME="para_13">Ez&eacute;ki&aacute;s kir&aacute;lynak pedig tizennegyedik esztendej&eacute;ben felj&ouml;tt S&eacute;nakh&eacute;rib, Assiria kir&aacute;lya J&uacute;d&aacute;nak minden ker&iacute;tett v&aacute;rosa ellen, &eacute;s elfoglalta azokat.</A><BR>
<A HREF="../../o/esa/chap036.html#para_1">&Eacute;sa. 36,1.</A>,
<A HREF="../../o/esa/chap036.html#para_22">&Eacute;sa. 36,22.</A>,
<A HREF="../../o/esa/chap037.html#para_36">&Eacute;sa. 37,36.</A>,
<A HREF="../../o/esa/chap037.html#para_38">&Eacute;sa. 37,38.</A>

<LI><A NAME="para_14">Akkor elk&uuml;ld&ouml;tt Ez&eacute;ki&aacute;s, J&uacute;da kir&aacute;lya Assiria kir&aacute;ly&aacute;hoz L&aacute;kisba, ezt izenv&eacute;n: V&eacute;tkeztem, t&eacute;rj el &eacute;n r&oacute;lam; a mit r&aacute;m vetsz, elviselem! &Eacute;s Assiria kir&aacute;lya Ez&eacute;ki&aacute;sra, J&uacute;da kir&aacute;ly&aacute;ra h&aacute;romsz&aacute;z t&aacute;lentom ez&uuml;st&ouml;t &eacute;s harmincz t&aacute;lentom aranyat vetett ki.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_7">2 Kir. 18,7.</A>

<LI><A NAME="para_15">&Eacute;s Ez&eacute;ki&aacute;s oda adott minden ez&uuml;st&ouml;t, a mely tal&aacute;ltatott az &Uacute;r h&aacute;z&aacute;ban &eacute;s a kir&aacute;ly h&aacute;z&aacute;nak kincsei k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_16">Ugyanebben az id&otilde;ben fosztotta meg Ez&eacute;ki&aacute;s az &Uacute;r templom&aacute;nak ajtajait &eacute;s az ajt&oacute;k f&eacute;lf&aacute;it, a melyeket Ez&eacute;ki&aacute;s, J&uacute;da kir&aacute;lya maga bor&iacute;ttatott be, &eacute;s oda adta azokat Assiria kir&aacute;ly&aacute;nak.</A>

<LI><A NAME="para_17">&Eacute;s Assiria kir&aacute;lya m&eacute;gis oda k&uuml;ldte Thart&aacute;nt, Rabs&aacute;rist &eacute;s Rabsak&eacute;t L&aacute;kisb&oacute;l Ez&eacute;ki&aacute;s kir&aacute;lyhoz igen nagy haddal Jeruzs&aacute;lembe, &eacute;s felmen&eacute;nek &eacute;s jut&aacute;nak Jeruzs&aacute;lembe, &eacute;s felj&ouml;v&eacute;n &eacute;s oda &eacute;rv&eacute;n, meg&aacute;ll&aacute;nak a fels&otilde; halast&oacute; zsilipj&eacute;n&eacute;l, a mely a ruhafest&otilde; &uacute;tja mellett van.</A><BR>
<A HREF="../../o/esa/chap036.html#para_2">&Eacute;sa. 36,2.</A>,
<A HREF="../../o/2-kron/chap032.html#para_9">2 Kr&oacute;n. 32,9.</A>,
<A HREF="../../o/2-kron/chap032.html#para_16">2 Kr&oacute;n. 32,16.</A>

<LI><A NAME="para_18">&Eacute;s kih&iacute;vat&aacute;k a kir&aacute;lyt. &Eacute;s kim&eacute;ne hozz&aacute;jok Eli&aacute;kim, a Hilkia fia, ki a kir&aacute;ly h&aacute;z&aacute;nak gondvisel&otilde;je volt, &eacute;s Sebna, az &iacute;r&oacute;de&aacute;k, &eacute;s Jo&aacute;kh, az As&aacute;f fia, az eml&eacute;k&iacute;r&oacute;.</A>

<LI><A NAME="para_19">&Eacute;s monda n&eacute;kik Rabsak&eacute;: Mondj&aacute;tok meg Ez&eacute;ki&aacute;snak: Ezt monda a kir&aacute;ly, Assiria nagy kir&aacute;lya: Micsoda bizodalom ez, a melyben te bizakodt&aacute;l?</A>

<LI><A NAME="para_20">Azt mond&aacute;d: csak sz&oacute;besz&eacute;d; tan&aacute;cs &eacute;s er&otilde; kell a hadakoz&aacute;shoz; vajjon kihez b&iacute;zt&aacute;l, hogy fell&aacute;zadt&aacute;l ellenem?</A>

<LI><A NAME="para_21">&Iacute;m&eacute;, ebben a t&ouml;r&ouml;tt n&aacute;dsz&aacute;lban bizakodol, &Eacute;gyiptomban, melyhez ha ki t&aacute;maszkodik, bemegy az &otilde; kez&eacute;be &eacute;s &aacute;ltallikasztja? Ilyen a Fara&oacute;, &Eacute;gyiptom kir&aacute;lya mindenekhez, a kik &otilde; hozz&aacute; b&iacute;znak!</A><BR>
<A HREF="../../o/esa/chap036.html#para_6">&Eacute;sa. 36,6.</A>

<LI><A NAME="para_22">Vagy azt akarj&aacute;tok n&eacute;kem mondani: Mi az &Uacute;rban, a mi Isten&uuml;nkben b&iacute;zunk; h&aacute;t nem ez-&eacute; az, a kinek magaslatait &eacute;s olt&aacute;rait lerontotta Ez&eacute;ki&aacute;s, &eacute;s mind J&uacute;d&aacute;nak, mind Jeruzs&aacute;lemnek megparancsolta: Ez olt&aacute;r el&otilde;tt im&aacute;dkozzatok Jeruzs&aacute;lemben?</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_5">5 M&oacute;z. 12,5.</A>,
<A HREF="../../o/5-moz/chap012.html#para_11">5 M&oacute;z. 12,11.</A>

<LI><A NAME="para_23">Nosza, fogadj h&aacute;t az &eacute;n urammal, Assiria kir&aacute;ly&aacute;val: &Eacute;n n&eacute;ked k&eacute;tezer lovat adok, ha tudsz re&aacute;jok adni annyi lovast.</A>

<LI><A NAME="para_24">Hogy verhetn&eacute;l h&aacute;t vissza az &eacute;n uram legkisebb hadnagyai k&ouml;z&uuml;l csak egyet is, &eacute;s hogyan b&iacute;zhatol &Eacute;gyiptomhoz a szekerek &eacute;s a lovagok miatt?</A><BR>
<A HREF="../../o/2-kron/chap012.html#para_2">2 Kr&oacute;n. 12,2.</A>,
<A HREF="../../o/2-kron/chap012.html#para_3">2 Kr&oacute;n. 12,3.</A>

<LI><A NAME="para_25">Vajjon az &Uacute;r tudta n&eacute;lk&uuml;l j&ouml;ttem-&eacute; fel e hely ellen, hogy ezt elveszessem? Az &Uacute;r mondotta n&eacute;kem: Menj fel e f&ouml;ld ellen, &eacute;s veszesd el azt!</A>

<LI><A NAME="para_26">&Eacute;s monda Eli&aacute;kim, a Hiklia fia, &eacute;s Sebna &eacute;s Jo&aacute;kh Rabsak&eacute;nak: Besz&eacute;lj, k&eacute;rlek, a te szolg&aacute;iddal siriai nyelven, mert j&oacute;l &eacute;rtj&uuml;k; &eacute;s ne besz&eacute;lj vel&uuml;nk zsid&oacute;ul e n&eacute;p f&uuml;le hallat&aacute;ra, a mely a k&otilde;falon van.</A>

<LI><A NAME="para_27">&Eacute;s felele n&eacute;kik Rabsak&eacute;: Vajjon a te uradhoz, vagy te hozz&aacute;d k&uuml;ld&ouml;tt-&eacute; engem az &eacute;n uram, hogy elmondjam e dolgokat, avagy nem ink&aacute;bb e f&eacute;rfiakhoz-&eacute;, akik a k&otilde;falon &uuml;lnek, hogy azut&aacute;n veletek egy&uuml;tt egy&eacute;k meg a saj&aacute;t gan&eacute;jokat, &eacute;s igy&aacute;k meg a saj&aacute;t vizelet&ouml;ket?</A><BR>
<A HREF="../../o/2-kir/chap006.html#para_25">2 Kir. 6,25.</A>,
<A HREF="../../o/2-kir/chap006.html#para_29">2 Kir. 6,29.</A>

<LI><A NAME="para_28">&Eacute;s oda &aacute;llott Rabsak&eacute;, &eacute;s hangosan kezdett zsid&oacute;ul besz&eacute;lni, mondv&aacute;n: Hallj&aacute;tok meg a kir&aacute;lynak, Assiria nagy kir&aacute;ly&aacute;nak besz&eacute;dit!</A>

<LI><A NAME="para_29">Azt mondja a kir&aacute;ly: Meg ne csaljon titeket Ez&eacute;ki&aacute;s; mert nem szabad&iacute;that meg titeket az &otilde; kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_30">&Eacute;s ne biztasson titeket Ez&eacute;ki&aacute;s az &Uacute;rral, ezt mondv&aacute;n: K&eacute;ts&eacute;g n&eacute;lk&uuml;l megszabad&iacute;t minket az &Uacute;r, &eacute;s nem adatik e v&aacute;ros az assiria kir&aacute;ly kez&eacute;be.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_35">2 Kir. 18,35.</A>

<LI><A NAME="para_31">Ne hallgassatok Ez&eacute;ki&aacute;sra; mert &iacute;gy sz&oacute;l Assiria kir&aacute;lya: B&eacute;k&eacute;ljetek meg velem, &eacute;s j&otilde;jjetek ki hozz&aacute;m, &eacute;s kiki egy&eacute;k az &otilde; sz&otilde;l&otilde;j&eacute;b&otilde;l &eacute;s f&uuml;gef&aacute;j&aacute;r&oacute;l, &eacute;s igy&eacute;k az &otilde; k&uacute;tj&aacute;nak viz&eacute;b&otilde;l;</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_25">1 Kir. 4,25.</A>

<LI><A NAME="para_32">M&iacute;g elj&ouml;v&ouml;k &eacute;s elviszlek titeket a ti f&ouml;ldetekhez hasonl&oacute; f&ouml;ldre, gabon&aacute;s &eacute;s boros f&ouml;ldre, kenyeres &eacute;s sz&otilde;l&otilde;s f&ouml;ldre, olajf&aacute;s, &eacute;s m&eacute;zes f&ouml;ldre, hogy &eacute;lhessetek &eacute;s meg ne halljatok. Ne higyjetek Ez&eacute;ki&aacute;snak, mert f&eacute;lrevezet benneteket, mikor azt mondja: Az &Uacute;r megszabad&iacute;t minket!</A>

<LI><A NAME="para_33">Vajjon megszabad&iacute;tott&aacute;k-&eacute; a pog&aacute;nyok istenei, mindenik a maga f&ouml;ldj&eacute;t Assiria kir&aacute;ly&aacute;nak kez&eacute;b&otilde;l?</A><BR>
<A HREF="../../o/esa/chap010.html#para_10">&Eacute;sa. 10,10.</A>,
<A HREF="../../o/esa/chap010.html#para_11">&Eacute;sa. 10,11.</A>

<LI><A NAME="para_34">Hol vannak H&aacute;m&aacute;thnak &eacute;s Arph&aacute;dnak istenei? Hol Sef&aacute;rvaimnak, H&eacute;n&aacute;nak &eacute;s Hivv&aacute;nak istenei? &Eacute;s Samari&aacute;t is megszabad&iacute;tott&aacute;k-&eacute; az &eacute;n kezemb&otilde;l?</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_9">2 Kir. 16,9.</A>,
<A HREF="../../o/jer/chap049.html#para_23">Jer. 49,23.</A>

<LI><A NAME="para_35">Kicsoda a f&ouml;ld&ouml;n val&oacute; minden istenek k&ouml;z&uuml;l, a ki megszabad&iacute;thatta volna az &otilde; f&ouml;ldj&eacute;t az &eacute;n kezemb&otilde;l, hogy az &Uacute;r is kiszabad&iacute;thatn&aacute; Jeruzs&aacute;lemet az &eacute;n kezemb&otilde;l?</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_35">2 Kir. 19,35.</A>,
<A HREF="../../o/2-kir/chap019.html#para_37">2 Kir. 19,37.</A>

<LI><A NAME="para_36">De a n&eacute;p csak hallgatott, &eacute;s nem felelt n&eacute;ki csak egy ig&eacute;t sem; mert a kir&aacute;ly megparancsolta volt, mondv&aacute;n: Ne feleljetek n&eacute;ki.</A>

<LI><A NAME="para_37">&Eacute;s elment Eli&aacute;kim, a Hiklia fia, a kir&aacute;ly h&aacute;z&aacute;nak gondvisel&otilde;je, &eacute;s Sebna, az &iacute;r&oacute;de&aacute;k, &eacute;s Jo&aacute;kh, az As&aacute;f fia, az eml&eacute;k&iacute;r&oacute;, Ez&eacute;ki&aacute;shoz megszaggatott ruh&aacute;ban, &eacute;s elmond&aacute;k n&eacute;ki Rabsak&eacute; besz&eacute;dit.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
