<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s elk&uuml;ld&ouml;tt a kir&aacute;ly, &eacute;s hozz&aacute; gy&ucirc;ltek J&uacute;d&aacute;nak &eacute;s Jeruzs&aacute;lemnek minden v&eacute;nei.</A>

<LI><A NAME="para_2">&Eacute;s felment a kir&aacute;ly az &Uacute;r h&aacute;z&aacute;ba, &eacute;s J&uacute;d&aacute;b&oacute;l minden f&eacute;rfi &eacute;s Jeruzs&aacute;lem minden lakosa vele volt; a papok, a pr&oacute;f&eacute;t&aacute;k &eacute;s az eg&eacute;sz n&eacute;p kicsinyt&otilde;l fogva nagyig. &Eacute;s minden besz&eacute;d&eacute;t elolvas&aacute; el&otilde;tt&ouml;k a sz&ouml;vets&eacute;g k&ouml;nyv&eacute;nek, a mely megtal&aacute;ltatott az &Uacute;r h&aacute;z&aacute;ban.</A><BR>
<A HREF="../../o/2-kron/chap034.html#para_30">2 Kr&oacute;n. 34,30.</A>

<LI><A NAME="para_3">&Eacute;s oda &aacute;llott a kir&aacute;ly az emelv&eacute;nyre, &eacute;s k&ouml;t&eacute;st t&otilde;n az &Uacute;r el&otilde;tt, hogy &otilde;k az Urat akarj&aacute;k k&ouml;vetni, &eacute;s az &otilde; parancsolatait, bizonys&aacute;gt&eacute;teleit &eacute;s rendel&eacute;seit teljes sz&iacute;vb&otilde;l &eacute;s l&eacute;lekb&otilde;l meg&otilde;rizni, &eacute;s beteljes&iacute;teni e sz&ouml;vets&eacute;g besz&eacute;deit, a melyek meg vannak &iacute;rva abban a k&ouml;nyvben; &eacute;s r&aacute;&aacute;llott az eg&eacute;sz n&eacute;p a k&ouml;t&eacute;sre.</A><BR>
<A HREF="../../o/5-moz/chap026.html#para_17">5 M&oacute;z. 26,17.</A>,
<A HREF="../../o/5-moz/chap026.html#para_19">5 M&oacute;z. 26,19.</A>

<LI><A NAME="para_4">&Eacute;s megparancsol&aacute; a kir&aacute;ly Hilki&aacute;nak, a f&otilde;papnak &eacute;s a m&aacute;sod rendbeli papoknak &eacute;s az ajt&oacute;&otilde;riz&otilde;knek, hogy az &Uacute;r templom&aacute;b&oacute;l hordjanak ki minden ed&eacute;nyt, a melyet a Ba&aacute;lnak, az Aser&aacute;nak &eacute;s az eg&eacute;sz mennyei seregnek csin&aacute;ltak, &eacute;s meg&eacute;get&eacute; azokat Jeruzs&aacute;lemen kiv&uuml;l &eacute;s Kidron v&ouml;lgy&eacute;ben, &eacute;s azok hamvait + B&eacute;thelbe viv&eacute;.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_2">2 Kir. 21,2.</A>,
<A HREF="../../o/2-kir/chap021.html#para_11">2 Kir. 21,11.</A>,
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_29">1 Kir. 12,29.</A>,
<A HREF="../../o/1-kir/chap016.html#para_30">1 Kir. 16,30.</A>,
<A HREF="../../o/1-kir/chap016.html#para_33">1 Kir. 16,33.</A>

<LI><A NAME="para_5">&Eacute;s kiirt&aacute; a b&aacute;lv&aacute;ny papokat is, a kiket J&uacute;da kir&aacute;lyai &aacute;ll&iacute;tottak be, hogy a magaslatokon t&ouml;mj&eacute;nezzenek J&uacute;da v&aacute;rosaiban &eacute;s Jeruzs&aacute;lem k&ouml;r&uuml;l, &eacute;s mindazokat is, a kik a Ba&aacute;lnak, a napnak, holdnak, &eacute;gi jeleknek &eacute;s az eg&eacute;sz mennyei + seregnek t&ouml;mj&eacute;neztek.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_3">2 Kir. 16,3.</A>,
<A HREF="../../o/2-kir/chap016.html#para_4">2 Kir. 16,4.</A>,
<A HREF="../../o/2-kir/chap021.html#para_2">2 Kir. 21,2.</A>,
<A HREF="../../o/2-kir/chap021.html#para_5">2 Kir. 21,5.</A>,
<A HREF="../../o/2-kir/chap021.html#para_7">2 Kir. 21,7.</A>,
<A HREF="../../o/2-kir/chap023.html#para_11">2 Kir. 23,11.</A>,
<A HREF="../../o/2-kron/chap033.html#para_5">2 Kr&oacute;n. 33,5.</A>,
<A HREF="../../o/2-kron/chap033.html#para_7">2 Kr&oacute;n. 33,7.</A>

<LI><A NAME="para_6">Kiviv&eacute; az &Uacute;r h&aacute;z&aacute;b&oacute;l az Aser&aacute;t is Jeruzs&aacute;lemen kiv&uuml;l a Kidron patakja mell&eacute;, &eacute;s meg&eacute;get&eacute; azt a Kidron v&ouml;lgy&eacute;ben, &eacute;s porr&aacute; z&uacute;zta, &eacute;s annak por&aacute;t a k&ouml;zs&eacute;g temet&otilde;hely&eacute;re hint&eacute;.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_16">2 Kir. 23,16.</A>,
<A HREF="../../o/2-kron/chap034.html#para_4">2 Kr&oacute;n. 34,4.</A>

<LI><A NAME="para_7">&Eacute;s leront&aacute; a f&eacute;rfi par&aacute;zn&aacute;k h&aacute;zait, a melyek az &Uacute;r h&aacute;za mellett voltak, &eacute;s a melyekben az asszonyok k&aacute;rpitokat sz&otilde;ttek az Aser&aacute;nak.</A><BR>
<A HREF="../../o/1-kir/chap014.html#para_24">1 Kir. 14,24.</A>,
<A HREF="../../o/1-sam/chap002.html#para_22">1 S&aacute;m. 2,22.</A>

<LI><A NAME="para_8">&Eacute;s behozatta az &ouml;sszes papokat J&uacute;da v&aacute;rosaib&oacute;l, &eacute;s megfert&eacute;ztette a magaslatokat, a melyeken a papok t&ouml;mj&eacute;neztek, Geb&aacute;t&oacute;l eg&eacute;sz Beerseb&aacute;ig, &eacute;s lerontotta a kapuk mellett lev&otilde; magaslatokat is, a melyek J&oacute;zsu&eacute;nak, a v&aacute;ros fejedelm&eacute;nek kapuja el&otilde;tt voltak balk&eacute;z fel&otilde;l, a v&aacute;ros kapuj&aacute;ban.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_22">1 Kir. 15,22.</A>

<LI><A NAME="para_9">De a magaslatok papjai soha sem &aacute;ldoztak az &Uacute;r olt&aacute;r&aacute;n Jeruzs&aacute;lemben, hanem a kov&aacute;sztalan kenyeret az &otilde; atyjokfiai k&ouml;z&ouml;tt ett&eacute;k.</A>

<LI><A NAME="para_10">Megfert&otilde;ztette a T&oacute;fetet, a Hinnom fiainak v&ouml;lgy&eacute;ben, hogy senki az &otilde; fi&aacute;t, vagy le&aacute;ny&aacute;t &aacute;t ne vihesse a t&ucirc;z&ouml;n Moloknak.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_2">3 M&oacute;z. 20,2.</A>,
<A HREF="../../o/2-kron/chap033.html#para_6">2 Kr&oacute;n. 33,6.</A>

<LI><A NAME="para_11">&Eacute;s elt&aacute;vol&iacute;totta a lovakat, a melyeket J&uacute;da kir&aacute;lyai a napnak szenteltek az &Uacute;r h&aacute;z&aacute;nak bemenetel&eacute;n&eacute;l, a N&aacute;t&aacute;n-M&eacute;lek udvari szolga h&aacute;za mellett, a mely a Pharvarimban volt, &eacute;s a nap szekereit t&ucirc;zzel el&eacute;gette.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_5">2 Kir. 23,5.</A>,
<A HREF="../../o/2-kron/chap033.html#para_5">2 Kr&oacute;n. 33,5.</A>

<LI><A NAME="para_12">&Eacute;s az olt&aacute;rokat, a melyek az Akh&aacute;z palot&aacute;j&aacute;nak tetej&eacute;n voltak, a melyeket a J&uacute;da kir&aacute;lyai csin&aacute;ltak, &eacute;s azokat az olt&aacute;rokat is, a melyeket Manasse csin&aacute;lt volt az &Uacute;r h&aacute;z&aacute;nak mindk&eacute;t pitvar&aacute;ban, lerontotta a kir&aacute;ly, &eacute;s leh&aacute;nyv&aacute;n, porukat a Kidron patakj&aacute;ba sz&oacute;ratta.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_5">2 Kir. 21,5.</A>

<LI><A NAME="para_13">Azokat a magaslatokat is megfert&otilde;ztette a kir&aacute;ly, a melyek Jeruzs&aacute;lem el&otilde;tt voltak az Olajf&aacute;k hegy&eacute;nek jobbfel&otilde;l lev&otilde; oldal&aacute;n, a melyeket m&eacute;g Salamon, az Izr&aacute;el kir&aacute;lya &eacute;p&iacute;tett volt Ast&oacute;retnek, a S&iacute;donbeliek &uacute;t&aacute;latoss&aacute;g&aacute;nak, &eacute;s K&aacute;m&oacute;snak, a Mo&aacute;bit&aacute;k &uacute;t&aacute;latoss&aacute;g&aacute;nak, &eacute;s Milk&oacute;mnak, az Ammon fiai &uacute;t&aacute;latoss&aacute;g&aacute;nak.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_7">1 Kir. 11,7.</A>,
<A HREF="../../o/1-kir/chap011.html#para_8">1 Kir. 11,8.</A>

<LI><A NAME="para_14">&Eacute;s &ouml;sszet&ouml;rte az oszlopokat &eacute;s kiv&aacute;gatta az Aser&aacute;kat, &eacute;s azok helyeit embercsontokkal t&ouml;lt&ouml;tte meg.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_24">2 M&oacute;z. 23,24.</A>

<LI><A NAME="para_15">M&eacute;g az olt&aacute;rt is, a mely B&eacute;thelben volt, a magaslatot, a melyet Jerobo&aacute;m, a N&eacute;b&aacute;t fia csin&aacute;lt, a ki v&eacute;tekbe ejt&eacute; az Izr&aacute;elt, - azt az olt&aacute;rt is &eacute;s azt a magaslatot is let&ouml;rte, &eacute;s a magaslatot fel&eacute;gette, porr&aacute; tette, &eacute;s az Aser&aacute;t meg&eacute;gette.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_33">1 Kir. 12,33.</A>,
<A HREF="../../o/1-kir/chap013.html#para_2">1 Kir. 13,2.</A>

<LI><A NAME="para_16">&Eacute;s k&ouml;r&uuml;ltekintett J&oacute;si&aacute;s, &eacute;s megl&aacute;tta a s&iacute;rokat, a melyek ott a hegyen voltak, &eacute;s elk&uuml;ld&ouml;tt &eacute;s elhozatta a csontokat a s&iacute;rokb&oacute;l, &eacute;s meg&eacute;gette az olt&aacute;ron, &eacute;s megfert&otilde;ztette azt az &Uacute;r besz&eacute;de szerint, a melyet mondott volt az Isten embere, a ki e dolgot megj&ouml;vend&ouml;lte volt.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_2">1 Kir. 13,2.</A>

<LI><A NAME="para_17">&Eacute;s monda: Mif&eacute;le s&iacute;reml&eacute;k ez, a melyet l&aacute;tok? &Eacute;s felel&eacute;nek n&eacute;ki a v&aacute;ros f&eacute;rfiai: Az Isten ember&eacute;nek s&iacute;rja ez, a ki J&uacute;d&aacute;b&oacute;l j&ouml;tt volt &eacute;s mindezeket megj&ouml;vend&ouml;lte a B&eacute;thelbeli olt&aacute;r fel&otilde;l, a miket most cselekedt&eacute;l.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_1">1 Kir. 13,1.</A>,
<A HREF="../../o/1-kir/chap013.html#para_2">1 Kir. 13,2.</A>,
<A HREF="../../o/1-kir/chap013.html#para_29">1 Kir. 13,29.</A>,
<A HREF="../../o/1-kir/chap013.html#para_30">1 Kir. 13,30.</A>

<LI><A NAME="para_18">&Eacute;s monda: Hagyjatok b&eacute;k&eacute;t n&eacute;ki, &eacute;s senki meg ne mozd&iacute;tsa az &otilde; tetemeit. &Eacute;s megmentett&eacute;k az &otilde; tetemeit annak a pr&oacute;f&eacute;t&aacute;nak a tetemeivel egy&uuml;tt, a ki Samari&aacute;b&oacute;l j&ouml;tt volt.</A><BR>
<A HREF="../../o/1-kir/chap013.html#para_11">1 Kir. 13,11.</A>,
<A HREF="../../o/1-kir/chap013.html#para_13">1 Kir. 13,13.</A>,
<A HREF="../../o/1-kir/chap013.html#para_32">1 Kir. 13,32.</A>

<LI><A NAME="para_19">&Eacute;s lerontotta J&oacute;si&aacute;s a magaslatok minden h&aacute;z&aacute;t is, a melyek Sam&aacute;ria v&aacute;rosaiban voltak, a melyeket az Izr&aacute;el kir&aacute;lyai csin&aacute;ltak volt, hogy az Urat haragra ingerelj&eacute;k, &eacute;s &eacute;pen &uacute;gy cselekedett azokkal mindenekben, a mint B&eacute;thelben cselekedett.</A><BR>
<A HREF="../../o/2-kron/chap034.html#para_3">2 Kr&oacute;n. 34,3.</A>,
<A HREF="../../o/2-kron/chap034.html#para_7">2 Kr&oacute;n. 34,7.</A>

<LI><A NAME="para_20">&Eacute;s meg&aacute;ldozta a magaslatok &ouml;sszes papjait, a kik ott voltak, az olt&aacute;rokon, &eacute;s emberi csontokat &eacute;getett + meg azokon, &eacute;s &uacute;gy t&eacute;rt vissza Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_5">2 Kir. 23,5.</A>,
<A HREF="../../o/1-kir/chap013.html#para_2">1 Kir. 13,2.</A>

<LI><A NAME="para_21">&Eacute;s parancsolt a kir&aacute;ly az eg&eacute;sz n&eacute;pnek, &eacute;s monda: &Uuml;nnepeljetek p&aacute;skh&aacute;t az &Uacute;rnak, a ti Istenteknek, a mint meg van &iacute;rva e sz&ouml;vets&eacute;g k&ouml;nyv&eacute;ben;</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_3">2 M&oacute;z. 12,3.</A>,
<A HREF="../../o/2-moz/chap012.html#para_17">2 M&oacute;z. 12,17.</A>

<LI><A NAME="para_22">Mert nem szereztetett olyan p&aacute;skha a bir&aacute;k idej&eacute;t&otilde;l fogva, a kik az Izr&aacute;elt &iacute;t&eacute;lt&eacute;k, sem pedig az Izr&aacute;el &eacute;s a J&uacute;da kir&aacute;lyainak minden idej&eacute;ben,</A><BR>
<A HREF="../../o/2-kron/chap035.html#para_1">2 Kr&oacute;n. 35,1.</A>,
<A HREF="../../o/2-kron/chap035.html#para_19">2 Kr&oacute;n. 35,19.</A>

<LI><A NAME="para_23">Hanem csak J&oacute;si&aacute;s kir&aacute;ly tizennyolczadik esztendej&eacute;ben szereztetett ilyen p&aacute;skha az &Uacute;rnak Jeruzs&aacute;lemben.</A>

<LI><A NAME="para_24">&Eacute;s kivesztette J&oacute;si&aacute;s kir&aacute;ly az &ouml;rd&ouml;ng&ouml;s&ouml;ket &eacute;s a titokfejt&otilde;ket, a ter&aacute;fokat &eacute;s a b&aacute;lv&aacute;nyokat, &eacute;s mindazokat az &uacute;t&aacute;latoss&aacute;gokat, a melyek l&aacute;ttattak J&uacute;da f&ouml;ldj&eacute;n &eacute;s Jeruzs&aacute;lemben, hogy helyre&aacute;ll&iacute;tsa a t&ouml;rv&eacute;ny besz&eacute;dit, a melyek meg val&aacute;nak &iacute;rva a k&ouml;nyvben, a melyet + Hilkia pap tal&aacute;lt meg az &Uacute;r h&aacute;z&aacute;ban.</A><BR>
<A HREF="../../o/2-kron/chap033.html#para_6">2 Kr&oacute;n. 33,6.</A>,
<A HREF="../../o/2-kir/chap022.html#para_8">2 Kir. 22,8.</A>

<LI><A NAME="para_25">Nem is volt &otilde; hozz&aacute; hasonl&oacute; kir&aacute;ly &otilde; el&otilde;tte, a ki &uacute;gy megt&eacute;rt volna az &Uacute;rhoz teljes sz&iacute;v&eacute;b&otilde;l &eacute;s teljes lelk&eacute;b&otilde;l &eacute;s teljes erej&eacute;b&otilde;l, M&oacute;zesnek minden t&ouml;rv&eacute;nye szerint; de ut&aacute;na sem t&aacute;madott hozz&aacute; hasonl&oacute;.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_5">2 Kir. 18,5.</A>,
<A HREF="../../o/2-kron/chap032.html#para_25">2 Kr&oacute;n. 32,25.</A>

<LI><A NAME="para_26">De az &Uacute;r m&eacute;g sem sz&uuml;nt meg az &otilde; megb&uacute;sult nagy haragj&aacute;t&oacute;l, a melylyel megharagudott volt J&uacute;d&aacute;ra mindazok&eacute;rt a bosszant&aacute;sok&eacute;rt, a melyekkel bosszantotta &otilde;t Manasse.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_11">2 Kir. 21,11.</A>,
<A HREF="../../o/2-kir/chap021.html#para_16">2 Kir. 21,16.</A>

<LI><A NAME="para_27">Mert azt mond&aacute; az &Uacute;r: J&uacute;d&aacute;t is elvetem szemem el&otilde;l, mint ahogy az Izr&aacute;elt elvetettem, &eacute;s meg&uacute;t&aacute;lom ezt a v&aacute;rost, a melyet v&aacute;lasztottam, Jeruzs&aacute;lemet, &eacute;s ezt a h&aacute;zat is, + a melyr&otilde;l azt mondottam volt: Ott legyen az &eacute;n nevem!</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>,
<A HREF="../../o/2-kir/chap017.html#para_18">2 Kir. 17,18.</A>,
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>,
<A HREF="../../o/1-kir/chap009.html#para_8">1 Kir. 9,8.</A>

<LI><A NAME="para_28">J&oacute;si&aacute;snak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap034.html#para_1">2 Kr&oacute;n. 34,1.</A>,
<A HREF="../../o/2-kron/chap035.html#para_20">2 Kr&oacute;n. 35,20.</A>

<LI><A NAME="para_29">Az &otilde; idej&eacute;ben j&ouml;tt fel Fara&oacute;-N&eacute;k&oacute;, az &eacute;gyiptomi kir&aacute;ly Assiria kir&aacute;lya ellen az Eufr&aacute;tes foly&oacute;vize mell&eacute;. &Eacute;s J&oacute;si&aacute;s kir&aacute;ly eleibe ment, de az meg&ouml;lte &otilde;t Megidd&oacute;ban, a mint megl&aacute;tta &otilde;t.</A><BR>
<A HREF="../../o/2-kron/chap035.html#para_20">2 Kr&oacute;n. 35,20.</A>

<LI><A NAME="para_30">&Eacute;s az &otilde; szolg&aacute;i szek&eacute;rre t&eacute;v&eacute;n &otilde;t, halva vitt&eacute;k el Megidd&oacute;b&oacute;l &eacute;s Jeruzs&aacute;lembe hozv&aacute;n, eltemet&eacute;k &otilde;t az &otilde; s&iacute;rboltj&aacute;ba. A f&ouml;ld n&eacute;pe pedig vev&eacute; Jo&aacute;kh&aacute;zt, + a J&oacute;si&aacute;s fi&aacute;t, &eacute;s felkenv&eacute;n &otilde;t, kir&aacute;lyly&aacute; tev&eacute; az &otilde; atyja helyett.</A><BR>
<A HREF="../../o/zak/chap012.html#para_11">Zak. 12,11.</A>,
<A HREF="../../o/2-kron/chap036.html#para_1">2 Kr&oacute;n. 36,1.</A>

<LI><A NAME="para_31">Huszonh&aacute;rom esztend&otilde;s volt Jo&aacute;kh&aacute;z, mikor uralkodni kezdett, &eacute;s h&aacute;rom h&oacute;napig uralkodott Jeruzs&aacute;lemben, &eacute;s az &otilde; anyj&aacute;nak neve Hamut&aacute;l, a Libnabeli Jeremi&aacute;s le&aacute;nya.</A>

<LI><A NAME="para_32">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt mind a szerint, a mint az &otilde; aty&aacute;i cselekedtek volt.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_2">2 Kir. 16,2.</A>,
<A HREF="../../o/2-kir/chap016.html#para_4">2 Kir. 16,4.</A>

<LI><A NAME="para_33">De Fara&oacute;-N&eacute;k&oacute; bilincsekbe verte &otilde;t Ribl&aacute;ban, H&aacute;m&aacute;t f&ouml;ldj&eacute;n, a mikor Jeruzs&aacute;lemben kir&aacute;lyly&aacute; lett; &eacute;s az orsz&aacute;gra ad&oacute;t vetett, sz&aacute;z t&aacute;lentom ez&uuml;st&ouml;t &eacute;s egy t&aacute;lentom aranyat.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_29">2 Kir. 23,29.</A>,
<A HREF="../../o/ezek/chap019.html#para_4">Ez&eacute;k. 19,4.</A>,
<A HREF="../../o/ezek/chap019.html#para_9">Ez&eacute;k. 19,9.</A>

<LI><A NAME="para_34">&Eacute;s Fara&oacute;-N&eacute;k&oacute; Eli&aacute;kimot, a J&oacute;si&aacute;s fi&aacute;t tette kir&aacute;lyly&aacute;, az &otilde; atyja, J&oacute;si&aacute;s helyett, &eacute;s nev&eacute;t Jo&aacute;kimra v&aacute;ltoztatta; Jo&aacute;kh&aacute;zt pedig mag&aacute;val viv&eacute;, &eacute;s az &Eacute;gyiptomba meg&eacute;rkezv&eacute;n, ott hala meg.</A>

<LI><A NAME="para_35">Az ez&uuml;st&ouml;t &eacute;s az aranyat megadta ugyan Jo&aacute;kim a Fara&oacute;nak, de az orsz&aacute;got sarczoltatta meg, hogy megadhassa az ez&uuml;st&ouml;t a Fara&oacute; parancsolata szerint; a f&ouml;ld n&eacute;pe k&ouml;z&uuml;l mindenkit&otilde;l az &otilde; &eacute;rt&eacute;ke szerint hajtott be ez&uuml;st&ouml;t &eacute;s aranyat, hogy Fara&oacute;-N&eacute;k&oacute;nak adja.</A>

<LI><A NAME="para_36">Jo&aacute;kim huszon&ouml;t esztend&otilde;s volt, mikor uralkodni kezdett, &eacute;s tizenegy esztendeig uralkodott Jeruzs&aacute;lemben; az &otilde; anyj&aacute;nak neve Z&eacute;buda, a R&uacute;mabeli Ped&aacute;ja le&aacute;nya.</A>

<LI><A NAME="para_37">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt mind a szerint, a mint az &otilde; aty&aacute;i cselekedtek.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_32">2 Kir. 23,32.</A>,
<A HREF="../../o/2-kir/chap021.html#para_2">2 Kir. 21,2.</A>,
<A HREF="../../o/2-kir/chap021.html#para_9">2 Kir. 21,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
