<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">Jo&aacute;kim idej&eacute;ben j&ouml;tt fel Nabukodonozor, Babil&oacute;nia kir&aacute;lya, &eacute;s Jo&aacute;kim szolg&aacute;ja lett h&aacute;rom esztendeig; de azut&aacute;n elfordult &eacute;s elp&aacute;rtolt t&otilde;le.</A><BR>
<A HREF="../../o/2-kir/chap020.html#para_17">2 Kir. 20,17.</A>,
<A HREF="../../o/2-kir/chap020.html#para_18">2 Kir. 20,18.</A>,
<A HREF="../../o/2-kron/chap036.html#para_5">2 Kr&oacute;n. 36,5.</A>,
<A HREF="../../o/2-kron/chap036.html#para_7">2 Kr&oacute;n. 36,7.</A>

<LI><A NAME="para_2">&Eacute;s r&aacute;k&uuml;ld&eacute; az &Uacute;r a K&aacute;ldeusok seregeit, a Siriabeliek seregeit, a Mo&aacute;bit&aacute;k seregeit &eacute;s az Ammon fiainak seregeit, &eacute;s r&aacute;k&uuml;ldte &otilde;ket J&uacute;d&aacute;ra, hogy elveszess&eacute;k &otilde;t az &Uacute;r besz&eacute;de szerint, a melyet sz&oacute;lott szolg&aacute;i, a pr&oacute;f&eacute;t&aacute;k &aacute;ltal.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_10">2 Kir. 21,10.</A>,
<A HREF="../../o/2-kir/chap021.html#para_14">2 Kir. 21,14.</A>

<LI><A NAME="para_3">Csak az &Uacute;r besz&eacute;de szerint t&ouml;rt&eacute;nt ez J&uacute;d&aacute;n, hogy elvesse &otilde;t a maga orcz&aacute;ja el&otilde;l Manasse b&ucirc;nei&eacute;rt, mind a szerint, a mint cselekedett vala;</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_2">2 Kir. 21,2.</A>,
<A HREF="../../o/2-kir/chap021.html#para_9">2 Kir. 21,9.</A>

<LI><A NAME="para_4">&Eacute;s az &aacute;rtatlan v&eacute;r&eacute;rt is, a melyet kiontott, &eacute;s hogy bet&ouml;lt&ouml;tte volt Jeruzs&aacute;lemet &aacute;rtatlan v&eacute;rrel; ez&eacute;rt nem akart az &Uacute;r megbocs&aacute;tani n&eacute;ki.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_16">2 Kir. 21,16.</A>

<LI><A NAME="para_5">Jo&aacute;kimnak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_4">2 Kr&oacute;n. 36,4.</A>,
<A HREF="../../o/2-kron/chap036.html#para_7">2 Kr&oacute;n. 36,7.</A>

<LI><A NAME="para_6">&Eacute;s elaluv&eacute;k Jo&aacute;kim az &otilde; aty&aacute;ival, &eacute;s az &otilde; fia, Jo&aacute;kin uralkod&eacute;k helyette,</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_9">2 Kr&oacute;n. 36,9.</A>

<LI><A NAME="para_7">&Eacute;s &Eacute;gyiptom kir&aacute;lya t&ouml;bb&eacute; nem j&ouml;tt ki az &otilde; f&ouml;ld&eacute;b&otilde;l; mert Babil&oacute;nia kir&aacute;lya mindent elvett, a mi csak az &eacute;gyiptomi kir&aacute;ly&eacute; volt, &Eacute;gyiptom foly&oacute;viz&eacute;t&otilde;l az Eufr&aacute;tes foly&oacute;viz&eacute;ig.</A><BR>
<A HREF="../../o/jer/chap046.html#para_2">Jer. 46,2.</A>

<LI><A NAME="para_8">Tizennyolcz esztend&otilde;s volt Jo&aacute;kin, mikor kir&aacute;lyly&aacute; lett, &eacute;s h&aacute;rom h&oacute;napig uralkodott Jeruzs&aacute;lemben. Az &otilde; anyj&aacute;nak neve N&eacute;khusta, a Jeruzs&aacute;lembeli Elnat&aacute;n le&aacute;nya.</A>

<LI><A NAME="para_9">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt mind a szerint, a mint az &otilde; atyja cselekedett volt.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_37">2 Kir. 23,37.</A>

<LI><A NAME="para_10">Ebben az id&otilde;ben j&ouml;ttek fel Nabukodonozornak, Babil&oacute;nia kir&aacute;ly&aacute;nak szolg&aacute;i Jeruzs&aacute;lem ellen, &eacute;s sz&aacute;llott&aacute;k meg a v&aacute;rost.</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_10">2 Kr&oacute;n. 36,10.</A>

<LI><A NAME="para_11">Maga Nabukodonozor, Babil&oacute;nia kir&aacute;lya is felj&ouml;tt a v&aacute;ros ellen, a melyet m&aacute;r az &otilde; szolg&aacute;i megsz&aacute;llottak volt.</A>

<LI><A NAME="para_12">&Eacute;s kiment Jo&aacute;kin, a J&uacute;da kir&aacute;lya Babil&oacute;nia kir&aacute;ly&aacute;hoz az &otilde; anyj&aacute;val, szolg&aacute;ival, hadnagyaival &eacute;s udvariszolg&aacute;ival egy&uuml;tt, de fogs&aacute;gra vetette &otilde;t Babil&oacute;nia kir&aacute;lya az &otilde; uralkod&aacute;s&aacute;nak nyolczadik esztendej&eacute;ben.</A>

<LI><A NAME="para_13">&Eacute;s elvitte onn&eacute;t az &Uacute;r h&aacute;z&aacute;nak minden kincs&eacute;t &eacute;s a kir&aacute;ly h&aacute;z&aacute;nak kincs&eacute;t, &eacute;s &ouml;sszevagdalt minden arany ed&eacute;nyt, a melyet Salamon, az Izr&aacute;el kir&aacute;lya csin&aacute;ltatott volt az &Uacute;r templom&aacute;ban, a mint az &Uacute;r megmondotta volt.</A><BR>
<A HREF="../../o/2-kir/chap020.html#para_17">2 Kir. 20,17.</A>,
<A HREF="../../o/2-kir/chap020.html#para_18">2 Kir. 20,18.</A>

<LI><A NAME="para_14">&Eacute;s elhurczolta az eg&eacute;sz Jeruzs&aacute;lemet, &ouml;sszes fejedelmeit &eacute;s minden vit&eacute;zeit, t&iacute;zezer foglyot, az &ouml;sszes mesterembereket &eacute;s lakatosokat, &uacute;gy hogy a f&ouml;ld szeg&eacute;ny n&eacute;p&eacute;n kiv&uuml;l senki sem maradt ott.</A>

<LI><A NAME="para_15">&Eacute;s elhurczolta Jo&aacute;kint is Babil&oacute;ni&aacute;ba, &eacute;s a kir&aacute;ly anyj&aacute;t, &eacute;s a kir&aacute;ly feles&eacute;geit &eacute;s udvariszolg&aacute;it, &eacute;s az orsz&aacute;g er&otilde;s vit&eacute;zeit fogs&aacute;gba hurczolta Jeruzs&aacute;lemb&otilde;l Babil&oacute;ni&aacute;ba;</A><BR>
<A HREF="../../o/jer/chap037.html#para_1">Jer. 37,1.</A>,
<A HREF="../../o/jer/chap052.html#para_28">Jer. 52,28.</A>,
<A HREF="../../o/jer/chap052.html#para_31">Jer. 52,31.</A>

<LI><A NAME="para_16">&Eacute;s az &ouml;sszes el&otilde;kel&otilde; f&eacute;rfiakat, h&eacute;tezeret, &eacute;s a mesterembereket &eacute;s a lakatosokat, ezeret, &eacute;s az &ouml;sszes er&otilde;s, harczra termett f&eacute;rfiakat fogva vitte Babil&oacute;ni&aacute;ba Babil&oacute;nia kir&aacute;lya.</A>

<LI><A NAME="para_17">&Eacute;s Babil&oacute;nia kir&aacute;lya Mattani&aacute;t, nagyb&aacute;tyj&aacute;t, tette &otilde; helyette kir&aacute;lyly&aacute;, &eacute;s nev&eacute;t S&eacute;d&eacute;ki&aacute;sra v&aacute;ltoztatta.</A><BR>
<A HREF="../../o/jer/chap037.html#para_1">Jer. 37,1.</A>,
<A HREF="../../o/1-kron/chap003.html#para_15">1 Kr&oacute;n. 3,15.</A>

<LI><A NAME="para_18">Huszonegy esztend&otilde;s volt S&eacute;d&eacute;ki&aacute;s, mikor uralkodni kezdett, &eacute;s tizenegy esztendeig uralkodott Jeruzs&aacute;lemben; az &otilde; anyj&aacute;nak neve Hamut&aacute;l, a Libn&aacute;b&oacute;l val&oacute; Jeremi&aacute;s le&aacute;nya.</A>

<LI><A NAME="para_19">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt mind a szerint, a mint Jo&aacute;kim cselekedett volt;</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_27">2 Kir. 23,27.</A>

<LI><A NAME="para_20">Mert az &Uacute;r haragja miatt t&ouml;rt&eacute;nt ez &iacute;gy Jeruzs&aacute;lemmel &eacute;s J&uacute;d&aacute;val, m&iacute;g csak el nem vetette &otilde;ket az &otilde; orcz&aacute;ja el&otilde;l. S&eacute;d&eacute;ki&aacute;s azonban elp&aacute;rtolt Babil&oacute;nia kir&aacute;ly&aacute;t&oacute;l.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_12">2 Kir. 21,12.</A>,
<A HREF="../../o/2-kir/chap021.html#para_13">2 Kir. 21,13.</A>,
<A HREF="../../o/jer/chap052.html#para_3">Jer. 52,3.</A>,
<A HREF="../../o/jer/chap052.html#para_30">Jer. 52,30.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
