<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">Elizeus pr&oacute;f&eacute;ta pedig sz&oacute;l&iacute;ta egyet a pr&oacute;f&eacute;t&aacute;k fiai k&ouml;z&uuml;l, &eacute;s monda n&eacute;ki: &Ouml;vezd fel derekadat, &eacute;s vedd kezedbe e kors&oacute;cska olajat, &eacute;s menj el R&aacute;m&oacute;th Gile&aacute;dba.</A>

<LI><A NAME="para_2">&Eacute;s menj be oda, &eacute;s n&eacute;zd meg, hol van J&eacute;hu, Josaf&aacute;tnak, a Nimsi fi&aacute;nak fia. Mikor pedig oda &eacute;rsz, k&ouml;ltsd fel &otilde;t az &otilde; atyjafiai k&ouml;z&uuml;l, &eacute;s vidd be a bels&otilde; kamar&aacute;ba,</A>

<LI><A NAME="para_3">&Eacute;s vedd el&otilde; e kors&oacute;cska olajat, &eacute;s t&ouml;ltsd az &otilde; fej&eacute;re, ezt mondv&aacute;n: Azt mondja az &Uacute;r: T&eacute;ged kentelek kir&aacute;lyly&aacute; Izr&aacute;elen! &Eacute;s az ajt&oacute;t kinyitv&aacute;n, fuss el, &eacute;s + semmit ott ne id&otilde;zz.</A><BR>
<A HREF="../../o/1-kir/chap019.html#para_16">1 Kir. 19,16.</A>,
<A HREF="../../o/2-kir/chap009.html#para_11">2 Kir. 9,11.</A>

<LI><A NAME="para_4">&Eacute;s elment az ifj&uacute;, a pr&oacute;f&eacute;ta tan&iacute;tv&aacute;nya, R&aacute;m&oacute;th Gile&aacute;dba.</A>

<LI><A NAME="para_5">&Eacute;s mikor bement, &iacute;m&eacute; a seregek fejedelmei ott &uuml;ltek egy&uuml;tt, &eacute;s &otilde; monda: Besz&eacute;dem volna veled, fejedelem! &Eacute;s monda J&eacute;hu: Kivel volna besz&eacute;ded ennyi&otilde;nk k&ouml;z&uuml;l? &Eacute;s monda: Te veled, fejedelem!</A>

<LI><A NAME="para_6">Felkele az&eacute;rt, &eacute;s bement a h&aacute;zba, &eacute;s fej&eacute;re t&ouml;lt&eacute; az olajat, &eacute;s monda n&eacute;ki: Azt mondja az &Uacute;r, Izr&aacute;el Istene: Kir&aacute;lyly&aacute; kentelek t&eacute;ged az &Uacute;rnak n&eacute;p&eacute;n, az Izr&aacute;elen,</A><BR>
<A HREF="../../o/2-kron/chap022.html#para_7">2 Kr&oacute;n. 22,7.</A>

<LI><A NAME="para_7">Hogy elvesz&iacute;tsed Akh&aacute;bnak, a te uradnak h&aacute;zn&eacute;p&eacute;t; mert bossz&uacute;t &aacute;llok az &eacute;n szolg&aacute;imnak, a + pr&oacute;f&eacute;t&aacute;knak v&eacute;r&eacute;&eacute;rt, &eacute;s mind az &Uacute;r szolg&aacute;inak v&eacute;r&eacute;&eacute;rt J&eacute;zabelen.</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_21">1 Kir. 21,21.</A>,
<A HREF="../../o/1-kir/chap021.html#para_25">1 Kir. 21,25.</A>,
<A HREF="../../o/1-kir/chap021.html#para_29">1 Kir. 21,29.</A>,
<A HREF="../../o/1-kir/chap018.html#para_13">1 Kir. 18,13.</A>,
<A HREF="../../o/1-kir/chap019.html#para_10">1 Kir. 19,10.</A>

<LI><A NAME="para_8">&Eacute;s kiv&eacute;sz eg&eacute;szen az Akh&aacute;b h&aacute;za, &eacute;s kigyoml&aacute;lom mind az Akh&aacute;bhoz tartoz&oacute;kat, m&eacute;g az ebet is, mind a berekesztettet, mind az elhagyottat Izr&aacute;elben;</A><BR>
<A HREF="../../o/2-kir/chap010.html#para_11">2 Kir. 10,11.</A>,
<A HREF="../../o/2-kir/chap010.html#para_14">2 Kir. 10,14.</A>

<LI><A NAME="para_9">&Eacute;s olyann&aacute; teszem az Akh&aacute;b h&aacute;z&aacute;t, mint Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak h&aacute;z&aacute;t, &eacute;s mint Baas&aacute;nak, az Ahija fi&aacute;nak h&aacute;z&aacute;t.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_29">1 Kir. 15,29.</A>

<LI><A NAME="para_10">J&eacute;zabelt pedig az ebek eszik meg Jezr&eacute;el mezej&eacute;n, &eacute;s nem lesz, a ki eltemesse &otilde;t. &Eacute;s kinyitv&aacute;n az ajt&oacute;t, elfutott.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_30">2 Kir. 9,30.</A>,
<A HREF="../../o/2-kir/chap009.html#para_35">2 Kir. 9,35.</A>,
<A HREF="../../o/1-kir/chap021.html#para_23">1 Kir. 21,23.</A>

<LI><A NAME="para_11">&Eacute;s mikor J&eacute;hu kiment az &otilde; ur&aacute;nak szolg&aacute;ihoz, mond&aacute;nak n&eacute;ki: B&eacute;kess&eacute;ges-&eacute; a dolog? Mi&eacute;rt j&ouml;tt e bolond hozz&aacute;d? &Eacute;s felele n&eacute;kik: Hiszen ismeritek ez embert &eacute;s az &otilde; besz&eacute;d&eacute;t!</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_1">2 Kir. 9,1.</A>

<LI><A NAME="para_12">&Eacute;s mond&aacute;nak: Hazugs&aacute;g! Mondd meg az igazat. &Eacute;s monda: &Iacute;gy s &iacute;gy sz&oacute;la n&eacute;kem, mondv&aacute;n: Azt mondja az &Uacute;r: Kir&aacute;lyly&aacute; kentelek t&eacute;ged Izr&aacute;elen.</A>

<LI><A NAME="para_13">Akkor nagy siets&eacute;ggel kiki mind vev&eacute; az &otilde; ruh&aacute;j&aacute;t, &eacute;s al&aacute;ja ter&iacute;tett&eacute;k a gr&aacute;dics fels&otilde; r&eacute;sz&eacute;re &eacute;s megfuvat&aacute;k a harson&aacute;kat, &eacute;s kiki&aacute;lt&aacute;k: J&eacute;hu uralkodik!</A>

<LI><A NAME="para_14">&Iacute;gy &uuml;t&ouml;tt p&aacute;rtot J&eacute;hu, Josaf&aacute;tnak, a Nimsi fi&aacute;nak fia, J&oacute;r&aacute;m ellen. J&oacute;r&aacute;m pedig ott t&aacute;borozott volt R&aacute;m&oacute;th Gile&aacute;d alatt az eg&eacute;sz Izr&aacute;ellel, Haz&aacute;el, Siria kir&aacute;lya ellen.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_28">2 Kir. 8,28.</A>,
<A HREF="../../o/1-kir/chap022.html#para_29">1 Kir. 22,29.</A>

<LI><A NAME="para_15">De visszat&eacute;rt volt J&oacute;r&aacute;m kir&aacute;ly, hogy mag&aacute;t Jezr&eacute;elben gy&oacute;gy&iacute;ttassa a sebekb&otilde;l, a melyeket a Siriabeliek &uuml;t&ouml;ttek rajta, mikor Haz&aacute;el, Siria kir&aacute;lya ellen harczolt. &Eacute;s monda J&eacute;hu: Ha n&eacute;ktek is &uacute;gy tetszik, ne engedjetek senkit kimenni a v&aacute;rosb&oacute;l, a ki elmenjen &eacute;s h&iacute;r&uuml;l vigye ezt Jezr&eacute;elbe.</A>

<LI><A NAME="para_16">&Eacute;s befogatott J&eacute;hu, &eacute;s elment Jezr&eacute;elbe, a hol J&oacute;r&aacute;m fek&uuml;dt, &eacute;s a hova Akh&aacute;zia is, a J&uacute;da kir&aacute;lya lement volt, hogy megl&aacute;togassa J&oacute;r&aacute;mot.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_24">2 Kir. 8,24.</A>,
<A HREF="../../o/2-kir/chap008.html#para_27">2 Kir. 8,27.</A>

<LI><A NAME="para_17">Mikor pedig az &otilde;r&aacute;ll&oacute;, a ki Jezr&eacute;elben a tornyon &aacute;llott, megl&aacute;tta J&eacute;hu sereg&eacute;t, hogy j&otilde;, monda: Valami sereget l&aacute;tok. Akkor monda J&oacute;r&aacute;m: V&aacute;laszsz egy lovast &eacute;s k&uuml;ldj el&eacute;j&ouml;k, &eacute;s mondja ezt: B&eacute;kess&eacute;ges-&eacute; a dolog?</A>

<LI><A NAME="para_18">&Eacute;s oda lovagolt a lovas el&eacute;j&uuml;k, &eacute;s monda: Azt k&eacute;rdi a kir&aacute;ly: B&eacute;kess&eacute;ges-&eacute; a dolog? Felele J&eacute;hu: Mi gondod van a b&eacute;kess&eacute;ggel? Ker&uuml;lj a h&aacute;tam m&ouml;g&eacute;. Megjelent&eacute; pedig ezt az &otilde;r&aacute;ll&oacute;, mondv&aacute;n: Hozz&aacute;jok ment ugyan a k&ouml;vet; de nem t&eacute;rt vissza.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_15">2 Kir. 9,15.</A>

<LI><A NAME="para_19">Akkor elk&uuml;ld&ouml;tt egy m&aacute;sik lovast, a ki hozz&aacute;jok ment, &eacute;s monda: Azt k&eacute;rdi a kir&aacute;ly: B&eacute;kess&eacute;ges-&eacute; a dolog? Felele J&eacute;hu: Mi gondod van a b&eacute;kess&eacute;ggel? Ker&uuml;lj a h&aacute;tam m&ouml;g&eacute;.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_15">2 Kir. 9,15.</A>

<LI><A NAME="para_20">H&iacute;r&uuml;l ad&aacute; ezt is az &otilde;r&aacute;ll&oacute;, mondv&aacute;n: Hozz&aacute;jok ment ugyan, de nem j&ouml;tt vissza. De a hajt&aacute;s olyan, mint J&eacute;hunak, a Nimsi fi&aacute;nak hajt&aacute;sa; mert mint egy &otilde;r&uuml;lt, &uacute;gy hajt.</A>

<LI><A NAME="para_21">Akkor monda J&oacute;r&aacute;m: Fogjatok be! &Eacute;s befogv&aacute;n az &otilde; szeker&eacute;t, kim&eacute;ne J&oacute;r&aacute;m, az Izr&aacute;el kir&aacute;lya, &eacute;s Akh&aacute;zia, a J&uacute;da kir&aacute;lya, mindenik a maga szeker&eacute;n, J&eacute;hu eleibe, &eacute;s a Jezr&eacute;elbeli N&aacute;b&oacute;t mezej&eacute;n tal&aacute;lkoztak vele.</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_1">1 Kir. 21,1.</A>,
<A HREF="../../o/1-kir/chap021.html#para_13">1 Kir. 21,13.</A>

<LI><A NAME="para_22">&Eacute;s mikor megl&aacute;tta J&oacute;r&aacute;m J&eacute;hut, monda: B&eacute;kess&eacute;ges-&eacute; a dolog, J&eacute;hu? Felele &otilde;: Mit b&eacute;kess&eacute;g?! Mikor J&eacute;zabelnek, a te any&aacute;dnak par&aacute;znas&aacute;ga &eacute;s var&aacute;zsl&aacute;sa mindig nagyobb lesz!</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_4">1 Kir. 18,4.</A>,
<A HREF="../../o/1-kir/chap021.html#para_8">1 Kir. 21,8.</A>,
<A HREF="../../o/1-kir/chap021.html#para_11">1 Kir. 21,11.</A>

<LI><A NAME="para_23">Akkor megford&iacute;t&aacute; J&oacute;r&aacute;m az &otilde; kez&eacute;t &eacute;s futni kezde, &eacute;s monda Akh&aacute;zi&aacute;nak: &Aacute;rul&aacute;s ez, Akh&aacute;zia?</A>

<LI><A NAME="para_24">J&eacute;hu pedig megh&uacute;zv&aacute;n az &iacute;v&eacute;t, J&oacute;r&aacute;mot h&aacute;tba l&ouml;v&eacute; a lapoczk&aacute;k k&ouml;z&ouml;tt &uacute;gy, hogy a sz&iacute;v&eacute;n ment &aacute;t a ny&iacute;l, &eacute;s lerogyott a szek&eacute;rben.</A>

<LI><A NAME="para_25">&Eacute;s monda Bidk&aacute;rnak, az &otilde; hadnagy&aacute;nak: Fogd meg &eacute;s vesd a Jezr&eacute;elbeli N&aacute;b&oacute;t mezej&eacute;re; mert eml&eacute;kezz csak vissza, mikor mi, &eacute;n &eacute;s te, ketten az &otilde; atyja, Akh&aacute;b ut&aacute;n lovagoltunk, &eacute;s az &Uacute;r &otilde; fel&otilde;le ezt a fenyeget&eacute;st mondotta:</A>

<LI><A NAME="para_26">Bizony&aacute;ra megkeresem a N&aacute;b&oacute;t v&eacute;r&eacute;t &eacute;s az &otilde; fiainak v&eacute;r&eacute;t, a melyet tegnap l&aacute;ttam, azt mondja az &Uacute;r: Az&eacute;rt megfizetek n&eacute;ked ezen a sz&aacute;nt&oacute;f&ouml;ld&ouml;n, azt mondja az &Uacute;r: Most az&eacute;rt fogjad &otilde;t, &eacute;s vesd a sz&aacute;nt&oacute;f&ouml;ldre, az &Uacute;r besz&eacute;de szerint.</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_19">1 Kir. 21,19.</A>,
<A HREF="../../o/1-kir/chap021.html#para_29">1 Kir. 21,29.</A>,
<A HREF="../../o/1-kir/chap022.html#para_38">1 Kir. 22,38.</A>

<LI><A NAME="para_27">Akh&aacute;zia pedig, a J&uacute;da kir&aacute;lya, mikor l&aacute;tta ezt, futni kezde a kert h&aacute;z&aacute;nak &uacute;tj&aacute;n; de J&eacute;hu ut&aacute;na menv&eacute;n, monda: Ezt is v&aacute;gj&aacute;tok le a szek&eacute;rben &eacute;s megsebes&iacute;t&eacute;k &otilde;t a G&uacute;r h&aacute;g&oacute;j&aacute;n&aacute;l, a mely Jible&aacute;m mellett van; &eacute;s &otilde; Megidd&oacute;ba + menek&uuml;lv&eacute;n, ott meghalt.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_8">2 Kir. 9,8.</A>,
<A HREF="../../o/2-kir/chap008.html#para_27">2 Kir. 8,27.</A>,
<A HREF="../../o/jozs/chap017.html#para_11">J&oacute;zs. 17,11.</A>

<LI><A NAME="para_28">&Eacute;s az &otilde; szolg&aacute;i elvitt&eacute;k &otilde;t szek&eacute;ren Jeruzs&aacute;lembe, &eacute;s eltemett&eacute;k az &otilde; sirboltj&aacute;ba az &otilde; aty&aacute;ival a D&aacute;vid v&aacute;ros&aacute;ban.</A>

<LI><A NAME="para_29">Akh&aacute;zia pedig uralkodni kezdett J&uacute;d&aacute;ban J&oacute;r&aacute;mnak, az Akh&aacute;b fi&aacute;nak tizenegyedik esztendej&eacute;ben.</A>

<LI><A NAME="para_30">&Eacute;s mikor J&eacute;hu Jezr&eacute;elbe ment &eacute;s J&eacute;zabel ezt meghallotta, arcz&aacute;t meg&eacute;kes&iacute;t&eacute; kenettel, fel&eacute;kes&iacute;tette fej&eacute;t, &eacute;s kit&aacute;maszkodott az ablakon.</A>

<LI><A NAME="para_31">&Eacute;s mikor J&eacute;hu bevonult a kapun, monda: B&eacute;kess&eacute;g van-&eacute;, &oacute;h Zimri! uradnak gyilkosa?</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_8">1 Kir. 16,8.</A>,
<A HREF="../../o/1-kir/chap016.html#para_10">1 Kir. 16,10.</A>

<LI><A NAME="para_32">&Otilde; pedig feltekintve az ablakra, monda: Ki van ott velem? Ki? &Eacute;s al&aacute;tekintett k&eacute;t vagy h&aacute;rom f&otilde;ember.</A>

<LI><A NAME="para_33">&Eacute;s monda azoknak: Vess&eacute;tek al&aacute; &otilde;t. &Eacute;s al&aacute;vet&eacute;k, &eacute;s az &otilde; v&eacute;re sz&eacute;tfrecskendezett a falra &eacute;s a lovakra, &eacute;s eltapodtat&aacute; &otilde;t.</A>

<LI><A NAME="para_34">Bemenv&eacute;n pedig oda, evett &eacute;s ivott, &eacute;s monda: N&eacute;zzetek ut&aacute;na annak az &aacute;tkozottnak &eacute;s temess&eacute;tek el; hiszen m&eacute;gis csak + kir&aacute;ly le&aacute;nya.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_30">2 Kir. 9,30.</A>,
<A HREF="../../o/2-kir/chap009.html#para_33">2 Kir. 9,33.</A>,
<A HREF="../../o/1-kir/chap021.html#para_8">1 Kir. 21,8.</A>,
<A HREF="../../o/1-kir/chap021.html#para_10">1 Kir. 21,10.</A>,
<A HREF="../../o/1-kir/chap021.html#para_25">1 Kir. 21,25.</A>,
<A HREF="../../o/1-kir/chap016.html#para_31">1 Kir. 16,31.</A>

<LI><A NAME="para_35">De mikor kimentek, hogy eltemetn&eacute;k &otilde;t, m&aacute;r semmit sem tal&aacute;ltak bel&otilde;le, csak a kopony&aacute;j&aacute;t, a l&aacute;bait &eacute;s a keze fejeit.</A>

<LI><A NAME="para_36">&Eacute;s visszamenv&eacute;n, megmond&aacute;k n&eacute;ki, &eacute;s &otilde; monda: Ez az &Uacute;r besz&eacute;de, a melyet sz&oacute;lott az &otilde; szolg&aacute;ja, Thesbites Ill&eacute;s &aacute;ltal, mondv&aacute;n: Az ebek eszik meg J&eacute;zabel test&eacute;t a Jezr&eacute;el f&ouml;ld&eacute;n,</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_23">1 Kir. 21,23.</A>

<LI><A NAME="para_37">&Eacute;s olyan lesz Jezr&eacute;el f&ouml;ldj&eacute;n a J&eacute;zabel teste, mint a mez&otilde;n a gan&eacute;j, &uacute;gy, hogy senki meg nem mondhatja: Ez J&eacute;zabel!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
