<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">J&eacute;hunak hetedik esztendej&eacute;ben tett&eacute;k Jo&aacute;st kir&aacute;lyly&aacute;, &eacute;s negyven esztendeig uralkodott Jeruzs&aacute;lemben; az &otilde; anyj&aacute;nak pedig Sibja vala neve, a ki Beerseb&aacute;b&oacute;l val&oacute; volt.</A><BR>
<A HREF="../../o/2-kron/chap024.html#para_1">2 Kr&oacute;n. 24,1.</A>

<LI><A NAME="para_2">&Eacute;s cseleked&eacute;k Jo&aacute;s kedves dolgot az &Uacute;r szemei el&otilde;tt mindaddig, a m&iacute;g J&oacute;jada pap oktat&aacute; &otilde;t;</A><BR>
<A HREF="../../o/2-kir/chap011.html#para_4">2 Kir. 11,4.</A>

<LI><A NAME="para_3">Azonban a magaslatok olt&aacute;rai nem rontattak le, a n&eacute;p m&eacute;g mindig ott &aacute;ldozott &eacute;s t&ouml;mj&eacute;nezett a magaslatok olt&aacute;rain.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_5">5 M&oacute;z. 12,5.</A>,
<A HREF="../../o/5-moz/chap012.html#para_8">5 M&oacute;z. 12,8.</A>,
<A HREF="../../o/3-moz/chap017.html#para_3">3 M&oacute;z. 17,3.</A>,
<A HREF="../../o/3-moz/chap017.html#para_4">3 M&oacute;z. 17,4.</A>

<LI><A NAME="para_4">&Eacute;s megparancsol&aacute; Jo&aacute;s a papoknak, hogy minden p&eacute;nzt, a mely Istennek szenteltetik &eacute;s az &Uacute;r h&aacute;z&aacute;ba bevitetik, mind a megsz&aacute;ml&aacute;l&aacute;s p&eacute;nz&eacute;t &eacute;s a szem&eacute;lyek v&aacute;lts&aacute;g&aacute;nak p&eacute;nz&eacute;t, mind pedig, a melyet kiki szabad akaratja szerint az &Uacute;r + h&aacute;z&aacute;hoz bevisz.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_13">2 M&oacute;z. 30,13.</A>,
<A HREF="../../o/5-moz/chap016.html#para_16">5 M&oacute;z. 16,16.</A>,
<A HREF="../../o/5-moz/chap016.html#para_17">5 M&oacute;z. 16,17.</A>

<LI><A NAME="para_5">Vegy&eacute;k magokhoz a papok, mindenik a maga ismer&otilde;s&eacute;t&otilde;l, &eacute;s &eacute;p&iacute;ts&eacute;k meg az &Uacute;r h&aacute;z&aacute;nak roml&aacute;sait minden&uuml;tt, a hol roml&aacute;st l&aacute;tnak rajta.</A>

<LI><A NAME="para_6">De mikor Jo&aacute;s kir&aacute;ly huszonharmadik esztendej&eacute;ig sem &eacute;p&iacute;tett&eacute;k meg a papok az &Uacute;r h&aacute;z&aacute;nak roml&aacute;sait,</A>

<LI><A NAME="para_7">El&otilde;hivattat&aacute; Jo&aacute;s kir&aacute;ly J&oacute;jada papot a t&ouml;bbi papokkal egy&uuml;tt, &eacute;s monda n&eacute;kik: Mi&eacute;rt nem &eacute;p&iacute;titek meg az &Uacute;r h&aacute;z&aacute;nak roml&aacute;sait? Ezut&aacute;n ne vegy&eacute;tek a p&eacute;nzt magatokhoz a ti ismer&otilde;seitekt&otilde;l, hanem az &Uacute;r h&aacute;za roml&aacute;sainak &eacute;p&iacute;t&eacute;s&eacute;re adj&aacute;tok azt.</A>

<LI><A NAME="para_8">&Eacute;s a papok beleegyeztek, hogy t&ouml;bb&eacute; semmi p&eacute;nzt nem vesznek el a n&eacute;pt&otilde;l, &eacute;s nem jav&iacute;tj&aacute;k ki a h&aacute;z roml&aacute;sait.</A>

<LI><A NAME="para_9">&Eacute;s J&oacute;jada pap vett egy l&aacute;d&aacute;t, &eacute;s annak a fedel&eacute;n csin&aacute;lt egy ny&iacute;l&aacute;st, &eacute;s helyheztet&eacute; azt az olt&aacute;r mell&eacute; jobbfel&otilde;l, a mely fel&otilde;l az &Uacute;r h&aacute;z&aacute;ba bemennek, hogy abba t&ouml;ltsenek a papok, a templom k&uuml;sz&ouml;binek &otilde;riz&otilde;i minden p&eacute;nzt, a melyet az &Uacute;r h&aacute;z&aacute;ba hoznak.</A><BR>
<A HREF="../../o/1-kron/chap026.html#para_1">1 Kr&oacute;n. 26,1.</A>

<LI><A NAME="para_10">&Eacute;s mikor l&aacute;tt&aacute;k, hogy sok p&eacute;nz van a l&aacute;d&aacute;ban, felment a kir&aacute;ly &iacute;r&oacute;de&aacute;kja a f&otilde;pappal egy&uuml;tt, csom&oacute;ba k&ouml;t&ouml;tt&eacute;k &eacute;s megsz&aacute;ml&aacute;lt&aacute;k a p&eacute;nzt, a mely az &Uacute;r h&aacute;z&aacute;ban tal&aacute;ltatott.</A><BR>
<A HREF="../../o/2-kron/chap024.html#para_11">2 Kr&oacute;n. 24,11.</A>

<LI><A NAME="para_11">&Eacute;s a megm&eacute;rt p&eacute;nzt a munka vezet&otilde;inek kezeibe adt&aacute;k, a kik az &Uacute;r h&aacute;z&aacute;hoz voltak rendelve, &eacute;s ezek kiadt&aacute;k azt az &aacute;csoknak &eacute;s &eacute;p&iacute;t&otilde;knek, a kik a h&aacute;zon dolgoztak,</A>

<LI><A NAME="para_12">&Eacute;s a k&otilde;m&iacute;veseknek &eacute;s a k&otilde;farag&oacute;knak, fa &eacute;s faragott k&otilde; v&aacute;s&aacute;rl&aacute;s&aacute;ra, az &Uacute;rnak h&aacute;za roml&aacute;sainak kijav&iacute;t&aacute;s&aacute;ra, &eacute;s mindarra, a mi a h&aacute;z jav&iacute;t&aacute;s&aacute;ra sz&uuml;ks&eacute;ges volt.</A>

<LI><A NAME="para_13">De abb&oacute;l a p&eacute;nzb&otilde;l, a melyet bevittek az &Uacute;r h&aacute;z&aacute;ba, nem csin&aacute;ltattak az &Uacute;r h&aacute;z&aacute;hoz sem ez&uuml;st poharakat, sem k&eacute;seket, sem medencz&eacute;ket, sem trombit&aacute;kat, sem valami egy&eacute;b arany vagy ez&uuml;st ed&eacute;nyt.</A><BR>
<A HREF="../../o/4-moz/chap010.html#para_2">4 M&oacute;z. 10,2.</A>,
<A HREF="../../o/4-moz/chap010.html#para_10">4 M&oacute;z. 10,10.</A>

<LI><A NAME="para_14">Hanem a munk&aacute;soknak adt&aacute;k azt, &eacute;s csak az &Uacute;r h&aacute;z&aacute;t jav&iacute;tott&aacute;k ki abb&oacute;l.</A>

<LI><A NAME="para_15">Sz&aacute;mot sem vettek azokt&oacute;l az emberekt&otilde;l, a kiknek keze &aacute;ltal kiadt&aacute;k a p&eacute;nzt a munk&aacute;soknak, mert h&iacute;ven j&aacute;rtak el.</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_7">2 Kir. 22,7.</A>

<LI><A NAME="para_16">De a v&eacute;tek&eacute;rt &eacute;s a b&ucirc;n&eacute;rt val&oacute; p&eacute;nzt nem vitt&eacute;k az &Uacute;r h&aacute;z&aacute;ba; az a papok&eacute; lett.</A><BR>
<A HREF="../../o/3-moz/chap005.html#para_15">3 M&oacute;z. 5,15.</A>,
<A HREF="../../o/3-moz/chap005.html#para_16">3 M&oacute;z. 5,16.</A>

<LI><A NAME="para_17">Ebben az id&otilde;ben j&ouml;tt fel Haz&aacute;el, Siria kir&aacute;lya, &eacute;s megsz&aacute;llotta G&aacute;thot, &eacute;s be is vette azt; azut&aacute;n megfordult Haz&aacute;el, hogy Jeruzs&aacute;lem ellen menjen.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_12">2 Kir. 8,12.</A>,
<A HREF="../../o/2-kir/chap008.html#para_13">2 Kir. 8,13.</A>,
<A HREF="../../o/2-kir/chap013.html#para_3">2 Kir. 13,3.</A>,
<A HREF="../../o/2-kir/chap013.html#para_4">2 Kir. 13,4.</A>

<LI><A NAME="para_18">De Jo&aacute;s, J&uacute;da kir&aacute;lya, vev&eacute; mind a megszentelt aj&aacute;nd&eacute;kokat, a melyeket az &otilde; aty&aacute;i, Josaf&aacute;t, J&oacute;r&aacute;m &eacute;s Akh&aacute;zia, J&uacute;da kir&aacute;lyai az &Uacute;rnak szenteltek volt, &eacute;s a melyeket &otilde; maga szentelt n&eacute;ki, &eacute;s minden aranyat, a mely tal&aacute;ltat&eacute;k mind az &Uacute;r h&aacute;z&aacute;nak, mind pedig a kir&aacute;ly h&aacute;z&aacute;nak kincsei k&ouml;z&ouml;tt, &eacute;s elk&uuml;ld&eacute; Haz&aacute;elnek, Siria kir&aacute;ly&aacute;nak, &eacute;s az elment Jeruzs&aacute;lem al&oacute;l.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_18">1 Kir. 15,18.</A>

<LI><A NAME="para_19">Jo&aacute;snak egy&eacute;b dolgai &eacute;s minden cselekedetei pedig, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap024.html#para_1">2 Kr&oacute;n. 24,1.</A>,
<A HREF="../../o/2-kron/chap024.html#para_18">2 Kr&oacute;n. 24,18.</A>

<LI><A NAME="para_20">Fell&aacute;zadv&aacute;n pedig az &otilde; szolg&aacute;i, p&aacute;rtot &uuml;t&eacute;nek ellene, &eacute;s meg&ouml;lt&eacute;k Jo&aacute;st Beth-Mill&oacute;ban, a merre Sill&aacute;ba megy az ember.</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_17">2 Kir. 14,17.</A>,
<A HREF="../../o/2-kir/chap014.html#para_19">2 Kir. 14,19.</A>

<LI><A NAME="para_21">Jozakh&aacute;r, a Sime&aacute;th fia, &eacute;s Jozad&aacute;b, a S&oacute;mer fia, az &otilde; szolg&aacute;i &ouml;lt&eacute;k meg &otilde;t, &eacute;s meghalt &eacute;s eltemett&eacute;k &otilde;t az &otilde; aty&aacute;ival, a D&aacute;vid v&aacute;ros&aacute;ban. &Eacute;s Am&aacute;sia, az &otilde; fia lett a kir&aacute;ly &otilde; helyette.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
