<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s ki&aacute;lta egy asszony a pr&oacute;f&eacute;t&aacute;k fiainak feles&eacute;gei k&ouml;z&uuml;l Elizeushoz, &eacute;s monda: A te szolg&aacute;d, az &eacute;n f&eacute;rjem meghalt; te tudod, hogy a te szolg&aacute;d f&eacute;lte az Urat. Elj&ouml;tt pedig a hitelez&otilde;, hogy elvigye mind a k&eacute;t gyermekemet, hogy n&eacute;ki szolg&aacute;i legyenek.</A><BR>
<A HREF="../../o/3-moz/chap025.html#para_39">3 M&oacute;z. 25,39.</A>

<LI><A NAME="para_2">Monda n&eacute;ki Elizeus: Mit cselekedjem veled? Mondd meg n&eacute;kem, mi van a h&aacute;zadban? Monda az: A te szolg&aacute;l&oacute;le&aacute;nyod h&aacute;z&aacute;ban nincs egy&eacute;b, csak egy kors&oacute; olaj.</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_12">1 Kir. 17,12.</A>,
<A HREF="../../o/1-kir/chap017.html#para_16">1 Kir. 17,16.</A>

<LI><A NAME="para_3">Akkor monda: Menj el, k&eacute;rj ott kinn minden te szomsz&eacute;didt&oacute;l &uuml;res ed&eacute;nyeket, de ne keveset;</A>

<LI><A NAME="para_4">&Eacute;s menj be &eacute;s z&aacute;rk&oacute;zz&aacute;l be magad a te fiaiddal, &eacute;s t&ouml;lts az olajb&oacute;l mindenik ed&eacute;nybe, &eacute;s a tele ed&eacute;nyt &aacute;ll&iacute;tsd f&eacute;lre.</A>

<LI><A NAME="para_5">&Eacute;s elment &otilde; t&otilde;le, &eacute;s bez&aacute;rk&oacute;zott az &otilde; fiaival, azok hordt&aacute;k n&eacute;ki az ed&eacute;nyeket, &otilde; maga pedig csak t&ouml;lt&ouml;getett.</A>

<LI><A NAME="para_6">&Eacute;s mikor megt&ouml;l&ouml;tte az ed&eacute;nyeket, monda az &otilde; fi&aacute;nak: Hozz ide m&eacute;g egy ed&eacute;nyt. Felele az: Nincs t&ouml;bb ed&eacute;ny; &eacute;s akkor meg&aacute;llott az olaj.</A>

<LI><A NAME="para_7">&Eacute;s elment, &eacute;s elmond&aacute; ezt az Isten ember&eacute;nek. Az pedig monda: Menj el, add el az olajat, &eacute;s fizesd ki hitelez&otilde;det; te pedig &eacute;s a te fiaid &eacute;ljetek a marad&eacute;k&aacute;b&oacute;l.</A>

<LI><A NAME="para_8">&Eacute;s t&ouml;rt&eacute;nt ebben az id&otilde;ben, hogy Elizeus S&uacute;nembe ment. Ott volt egy gazdag asszony, aki tart&oacute;ztat&aacute; &otilde;t, hogy n&aacute;la egy&eacute;k kenyeret. &Eacute;s l&otilde;n, hogy valamikor csak arra j&aacute;rt, bet&eacute;rt oda, hogy kenyeret egy&eacute;k.</A><BR>
<A HREF="../../o/jozs/chap019.html#para_17">J&oacute;zs. 19,17.</A>,
<A HREF="../../o/jozs/chap019.html#para_18">J&oacute;zs. 19,18.</A>

<LI><A NAME="para_9">&Eacute;s monda az asszony a f&eacute;rj&eacute;nek: &Iacute;m&eacute; &uacute;gy veszem &eacute;szre, hogy az az Isten embere, a ki sz&uuml;ntelen erre j&aacute;r &aacute;ltal, szent ember;</A><BR>
<A HREF="../../o/1-kir/chap019.html#para_16">1 Kir. 19,16.</A>

<LI><A NAME="para_10">Csin&aacute;ljunk, k&eacute;rlek, egy kicsiny felh&aacute;zat, &eacute;s tegy&uuml;nk abba n&eacute;ki egy &aacute;gyat, asztalt, sz&eacute;ket &eacute;s gyertyatart&oacute;t, hogy mikor hozz&aacute;nk j&ouml;n, hadd t&eacute;rjen oda.</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_9">1 Kir. 17,9.</A>,
<A HREF="../../o/1-kir/chap017.html#para_17">1 Kir. 17,17.</A>,
<A HREF="../../o/1-kir/chap017.html#para_23">1 Kir. 17,23.</A>

<LI><A NAME="para_11">&Eacute;s t&ouml;rt&eacute;nt egy napon, hogy oda ment Elizeus, &eacute;s megsz&aacute;llott a felh&aacute;zban, &eacute;s megpihent ott.</A>

<LI><A NAME="para_12">&Eacute;s monda G&eacute;h&aacute;zinak, az &otilde; szolg&aacute;j&aacute;nak: H&iacute;vd ide azt a S&uacute;nemit&aacute;t. El&otilde;h&iacute;v&aacute; az&eacute;rt azt, &eacute;s eleibe &aacute;lla.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_8">2 Kir. 4,8.</A>

<LI><A NAME="para_13">Megmondotta volt pedig n&eacute;ki: Mondd meg n&eacute;ki: &Iacute;m&eacute; nagy szorgalmatoss&aacute;ggal szolg&aacute;lsz n&eacute;k&uuml;nk, mit kiv&aacute;nsz, hogy cselekedjem veled? Nincs-&eacute; valami mondani val&oacute;d a kir&aacute;ly el&otilde;tt, vagy a sereg f&otilde;vez&eacute;re el&otilde;tt? &Eacute;s monda az: &Eacute;n az &eacute;n nemzets&eacute;gem k&ouml;z&ouml;tt b&eacute;kess&eacute;ggel lakom.</A>

<LI><A NAME="para_14">Monda Elizeus: Mit lehetne teh&aacute;t &eacute;rette tenn&uuml;nk? Felele G&eacute;h&aacute;zi: Nincs fia &eacute;s a f&eacute;rje v&eacute;n ember.</A>

<LI><A NAME="para_15">&Eacute;s monda: H&iacute;vd ide! &Eacute;s a mikor oda h&iacute;vta, meg&aacute;llott az ajt&oacute;ban.</A>

<LI><A NAME="para_16">&Eacute;s monda Elizeus: Esztend&otilde; ilyenkorra fi&uacute;t fogsz &ouml;lelni. &Eacute;s monda az: Ne, &eacute;des uram, Isten embere, ne mondj k&eacute;ptelen dolgot a te szolg&aacute;l&oacute;le&aacute;nyodnak!</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_14">2 Kir. 4,14.</A>,
<A HREF="../../o/1-moz/chap018.html#para_10">1 M&oacute;z. 18,10.</A>,
<A HREF="../../o/1-moz/chap018.html#para_12">1 M&oacute;z. 18,12.</A>

<LI><A NAME="para_17">&Eacute;s teherbe es&eacute;k az asszony &eacute;s fiat sz&uuml;lt abban az id&otilde;ben, a melyet megmondott volt Elizeus.</A>

<LI><A NAME="para_18">De mikor megn&otilde;tt a gyermek, t&ouml;rt&eacute;nt, hogy egy napon kiment az &otilde; atyj&aacute;hoz, az arat&oacute;khoz.</A>

<LI><A NAME="para_19">&Eacute;s monda az &otilde; atyj&aacute;nak: Jaj fejem, jaj fejem! &Eacute;s monda az &otilde; atyja a szolg&aacute;nak: Vidd el &otilde;t az anyj&aacute;hoz.</A>

<LI><A NAME="para_20">Ki mikor felvette &otilde;t, viv&eacute; az &otilde; anyj&aacute;hoz, &eacute;s az az &ouml;l&eacute;ben tart&aacute; d&eacute;lig, &eacute;s akkor meghalt.</A>

<LI><A NAME="para_21">&Eacute;s felm&eacute;ne az asszony, &eacute;s az Isten ember&eacute;nek &aacute;gy&aacute;ra tev&eacute; &otilde;t, &eacute;s az ajt&oacute;t bez&aacute;rv&aacute;n kij&ouml;ve onn&eacute;t.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_10">2 Kir. 4,10.</A>,
<A HREF="../../o/2-kir/chap004.html#para_11">2 Kir. 4,11.</A>

<LI><A NAME="para_22">&Eacute;s el&otilde;h&iacute;vat&aacute; az &otilde; f&eacute;rj&eacute;t &eacute;s monda: K&eacute;rlek, k&uuml;ldj ide n&eacute;kem egyet a szolg&aacute;k k&ouml;z&uuml;l &eacute;s egy szamarat, hadd menjek el hamar az Isten ember&eacute;hez, &eacute;s mindj&aacute;rt megj&ouml;v&ouml;k.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_25">2 Kir. 4,25.</A>

<LI><A NAME="para_23">&Eacute;s az monda: Mi&eacute;rt m&eacute;gy &otilde; hozz&aacute;, ma nincs sem &uacute;jhold, sem szombat? Felele az: Csak hagyd r&aacute;m!</A>

<LI><A NAME="para_24">&Eacute;s megnyergel&eacute; a szamarat, &eacute;s monda a szolg&aacute;nak: Hajtsd &eacute;s siess, ne k&eacute;slelj engem a men&eacute;sben, hanem ha mond&aacute;ndom n&eacute;ked.</A>

<LI><A NAME="para_25">&Eacute;s elmenv&eacute;n, juta az Isten ember&eacute;hez a K&aacute;rmel hegy&eacute;re. &Eacute;s mikor megl&aacute;t&aacute; &otilde;t az Isten embere t&aacute;volr&oacute;l, monda G&eacute;h&aacute;zinak, az &otilde; szolg&aacute;j&aacute;nak: &Iacute;m&eacute; a S&uacute;nemita ez!</A><BR>
<A HREF="../../o/2-kir/chap002.html#para_25">2 Kir. 2,25.</A>,
<A HREF="../../o/1-kir/chap018.html#para_19">1 Kir. 18,19.</A>,
<A HREF="../../o/1-kir/chap018.html#para_30">1 Kir. 18,30.</A>

<LI><A NAME="para_26">Fuss, k&eacute;rlek, eleibe, &eacute;s k&eacute;rdezd meg t&otilde;le, ha b&eacute;kess&eacute;gben van-&eacute; mind &otilde;, mind az &otilde; f&eacute;rje, mind az &otilde; gyermeke? Monda az: B&eacute;kess&eacute;gben!</A>

<LI><A NAME="para_27">Mikor pedig az Isten ember&eacute;hez jutott a hegyre, &aacute;t&ouml;lelte az &otilde; l&aacute;bait; de G&eacute;h&aacute;zi oda ment, hogy el&ucirc;zze &otilde;t, az Isten embere azonban &iacute;gy sz&oacute;lt: Hagyj b&eacute;k&eacute;t n&eacute;ki, mert megkeseredett az &otilde; sz&iacute;ve, &eacute;s az &Uacute;r eltitkolta t&otilde;lem, &eacute;s nem jelentette meg n&eacute;kem.</A><BR>
<A HREF="../../o/2-kir/chap005.html#para_26">2 Kir. 5,26.</A>

<LI><A NAME="para_28">&Eacute;s monda az: Vajjon &eacute;n k&eacute;rtem-&eacute; fiat az &eacute;n uramt&oacute;l? Nemde nem mond&aacute;m-&eacute; n&eacute;ked: Ne csalj meg engemet?</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_16">2 Kir. 4,16.</A>

<LI><A NAME="para_29">&Eacute;s monda Elizeus G&eacute;h&aacute;zinak: &Ouml;vezd fel derekadat, &eacute;s vedd kezedbe az &eacute;n p&aacute;lcz&aacute;mat, &eacute;s menj el, ha valakivel tal&aacute;lkozol, ne k&ouml;sz&ouml;nj n&eacute;ki, &eacute;s annak is, a ki k&ouml;sz&ouml;n n&eacute;ked, ne felelj, &eacute;s az &eacute;n p&aacute;lcz&aacute;mat tedd a gyermek arcz&aacute;ra.</A><BR>
<A HREF="../../uj/luk/chap010.html#para_4">Luk. 10,4.</A>

<LI><A NAME="para_30">De a gyermeknek anyja monda: &Eacute;l az &Uacute;r &eacute;s &eacute;l a te lelked, hogy el nem hagylak t&eacute;ged. Felkele az&eacute;rt &eacute;s k&ouml;vet&eacute; &otilde;t.</A>

<LI><A NAME="para_31">G&eacute;h&aacute;zi pedig m&aacute;r el&otilde;tt&ouml;k elment volt, &eacute;s a p&aacute;lcz&aacute;t a gyermek arcz&aacute;ra fektet&eacute;, de nem sz&oacute;lott &eacute;s nem is eszm&eacute;lt r&aacute; a gyermek. Az&eacute;rt visszat&eacute;rt eleibe, &eacute;s megmond&aacute; n&eacute;ki, mondv&aacute;n: Nem t&aacute;madt fel a gyermek.</A>

<LI><A NAME="para_32">&Eacute;s bement Elizeus a h&aacute;zba, &eacute;s &iacute;m&eacute; a gyermek ott fek&uuml;dt halva az &otilde; &aacute;gy&aacute;n.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_21">2 Kir. 4,21.</A>

<LI><A NAME="para_33">&Eacute;s bement, &eacute;s bez&aacute;rta az ajt&oacute;t mag&aacute;ra &eacute;s a gyermekre, &eacute;s k&ouml;ny&ouml;rg&ouml;tt az &Uacute;rnak.</A><BR>
<A HREF="../../uj/luk/chap008.html#para_54">Luk. 8,54.</A>

<LI><A NAME="para_34">&Eacute;s az &aacute;gyra felh&aacute;gv&aacute;n, a gyermekre fek&uuml;dt, &eacute;s az &otilde; sz&aacute;j&aacute;t a gyermek sz&aacute;j&aacute;ra tev&eacute;, szemeit szemeire, kezeit kezeire, &eacute;s r&aacute;borult, &eacute;s megmeleged&eacute;k a gyermek teste.</A>

<LI><A NAME="para_35">Azut&aacute;n fel&aacute;llott, &eacute;s egyszer al&aacute; &eacute;s fel j&aacute;rt a h&aacute;zban, majd &uacute;jra felment &eacute;s re&aacute;borult. Akkor a gyermek pr&uuml;sszente vagy h&eacute;tszer, &eacute;s felnyit&aacute; szemeit a gyermek.</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_19">1 Kir. 17,19.</A>,
<A HREF="../../o/1-kir/chap017.html#para_22">1 Kir. 17,22.</A>

<LI><A NAME="para_36">&Otilde; pedig sz&oacute;l&iacute;t&aacute; G&eacute;h&aacute;zit, &eacute;s monda: H&iacute;vd ide a S&uacute;nemit&aacute;t. &Eacute;s oda h&iacute;v&aacute; azt. &Eacute;s mikor oda ment, monda: Vedd a te fiadat.</A>

<LI><A NAME="para_37">Ki mikor bement, l&aacute;b&aacute;hoz es&eacute;k, &eacute;s leborula a f&ouml;ldre, &eacute;s az &otilde; fi&aacute;t fogv&aacute;n, kim&eacute;ne.</A>

<LI><A NAME="para_38">Azut&aacute;n visszament Elizeus Gilg&aacute;lba. &Eacute;hs&eacute;g vala pedig akkor az orsz&aacute;gban, &eacute;s a pr&oacute;f&eacute;t&aacute;k fiai &otilde; vele laknak vala. &Eacute;s monda az &otilde; szolg&aacute;j&aacute;nak: Tedd fel a nagy fazekat, &eacute;s f&otilde;zz valami f&otilde;zel&eacute;ket a pr&oacute;f&eacute;t&aacute;k fiainak.</A><BR>
<A HREF="../../o/2-kir/chap002.html#para_15">2 Kir. 2,15.</A>,
<A HREF="../../o/2-kir/chap006.html#para_1">2 Kir. 6,1.</A>

<LI><A NAME="para_39">Kim&eacute;ne az&eacute;rt egy a mez&otilde;re, hogy par&eacute;jt szedjen. &Eacute;s holmi vad ind&aacute;kra tal&aacute;lv&aacute;n, tele szed&eacute; az &otilde; ruh&aacute;j&aacute;t azokr&oacute;l s&aacute;rt&ouml;kkel, &eacute;s mikor hazament, belevagdalta a faz&eacute;kba f&otilde;zel&eacute;knek; de nem tudta, hogy mi az?</A>

<LI><A NAME="para_40">Mikor azut&aacute;n feladt&aacute;k a f&eacute;rfiaknak, hogy egyenek, &eacute;s &otilde;k enni kezd&eacute;nek a f&otilde;zel&eacute;kb&otilde;l, felki&aacute;lt&aacute;nak &eacute;s mond&aacute;nak: Hal&aacute;l van a faz&eacute;kban, Isten embere! &Eacute;s nem b&iacute;rt&aacute;k megenni.</A>

<LI><A NAME="para_41">&Otilde; pedig monda: Hozzatok lisztet. &Eacute;s belevet&eacute; azt a faz&eacute;kba, &eacute;s monda: Add fel imm&aacute;r a n&eacute;pnek, hadd egyenek. &Eacute;s nem volt m&aacute;r semmi rossz a faz&eacute;kban.</A><BR>
<A HREF="../../o/2-moz/chap015.html#para_25">2 M&oacute;z. 15,25.</A>

<LI><A NAME="para_42">J&ouml;ve pedig egy f&eacute;rfi Ba&aacute;l S&aacute;lis&aacute;b&oacute;l &eacute;s hoz vala az Isten ember&eacute;nek els&otilde; zseng&eacute;k kenyereit, h&uacute;sz &aacute;rpakenyeret, &eacute;s megzsend&uuml;lt gabonafejeket az &otilde; ruh&aacute;j&aacute;ban; de &otilde; monda: Add a n&eacute;pnek, hadd egyenek.</A>

<LI><A NAME="para_43">Felele az &otilde; szolg&aacute;ja: Minek adjam ezt sz&aacute;z embernek? &Otilde; pedig monda ism&eacute;t: Add a n&eacute;pnek, hadd egyenek, mert ezt mondja az &Uacute;r: Esznek &eacute;s m&eacute;g marad is.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_9">J&aacute;n. 6,9.</A>,
<A HREF="../../uj/jan/chap006.html#para_13">J&aacute;n. 6,13.</A>

<LI><A NAME="para_44">&Eacute;s &otilde; eleikbe ad&aacute;, &eacute;s ev&eacute;nek, &eacute;s m&eacute;g maradt is bel&otilde;le, az &Uacute;rnak besz&eacute;de szerint.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_43">2 Kir. 4,43.</A>,
<A HREF="../../uj/mat/chap015.html#para_34">M&aacute;t. 15,34.</A>,
<A HREF="../../uj/mat/chap015.html#para_38">M&aacute;t. 15,38.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
