<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig ezeket hallotta Ez&eacute;ki&aacute;s kir&aacute;ly, megszaggatta az &otilde; ruh&aacute;it, &eacute;s zs&aacute;kba &ouml;lt&ouml;z&eacute;k, &eacute;s bement az &Uacute;r h&aacute;z&aacute;ba.</A><BR>
<A HREF="../../o/esa/chap037.html#para_1">&Eacute;sa. 37,1.</A>

<LI><A NAME="para_2">&Eacute;s elk&uuml;ldte Eli&aacute;kimot, a kir&aacute;ly h&aacute;z&aacute;nak gondvisel&otilde;j&eacute;t, &eacute;s Sebn&aacute;t, az &iacute;r&oacute;de&aacute;kot, &eacute;s a papoknak v&eacute;neit, a kik zs&aacute;kba &ouml;lt&ouml;ztek, &Eacute;sai&aacute;s pr&oacute;f&eacute;t&aacute;hoz, az &Aacute;m&oacute;s fi&aacute;hoz.</A><BR>
<A HREF="../../o/esa/chap001.html#para_1">&Eacute;sa. 1,1.</A>

<LI><A NAME="para_3">&Eacute;s mond&aacute;nak n&eacute;ki: Ezt mondja Ez&eacute;ki&aacute;s: E nap nyomor&uacute;s&aacute;gnak, szidalmaz&aacute;snak &eacute;s k&aacute;roml&aacute;snak napja; mert a fiak a sz&uuml;l&eacute;sre jutottak, de nincs er&otilde; sz&uuml;l&eacute;shez.</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_10">2 Kir. 19,10.</A>,
<A HREF="../../o/2-kir/chap018.html#para_35">2 Kir. 18,35.</A>

<LI><A NAME="para_4">Netal&aacute;n az &Uacute;r, a te Istened meghallotta Rabsak&eacute;nak minden besz&eacute;dit, a kit elk&uuml;ld&ouml;tt az &otilde; ura, Assiria kir&aacute;lya, hogy szidalommal illesse az &eacute;l&otilde; Istent &eacute;s k&aacute;roml&oacute; besz&eacute;dekkel, a melyeket az &Uacute;r, a te Istened meghallott: k&ouml;ny&ouml;r&ouml;gj az&eacute;rt azok&eacute;rt, a kik m&eacute;g megmaradtak.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_30">2 Kir. 18,30.</A>,
<A HREF="../../o/2-kir/chap018.html#para_35">2 Kir. 18,35.</A>

<LI><A NAME="para_5">&Eacute;s elmen&eacute;nek az Ez&eacute;ki&aacute;s kir&aacute;ly szolg&aacute;i &Eacute;sai&aacute;shoz.</A>

<LI><A NAME="para_6">&Eacute;s monda n&eacute;kik &Eacute;sai&aacute;s: Ezt mondj&aacute;tok a ti uratoknak: Ezt mondja az &Uacute;r: Ne f&eacute;lj a besz&eacute;dekt&otilde;l, a melyeket hallott&aacute;l, a melyekkel szidalmaztak engem Assiria kir&aacute;ly&aacute;nak szolg&aacute;i.</A>

<LI><A NAME="para_7">&Iacute;m&eacute; &eacute;n oly lelket adok bel&eacute;, hogy h&iacute;rt hallv&aacute;n, visszat&eacute;r az &otilde; f&ouml;ldj&eacute;re &eacute;s fegyverrel + v&aacute;gatom le &otilde;t az &otilde; f&ouml;ldj&eacute;ben.</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_9">2 Kir. 19,9.</A>,
<A HREF="../../o/2-kir/chap007.html#para_6">2 Kir. 7,6.</A>,
<A HREF="../../o/2-kir/chap007.html#para_7">2 Kir. 7,7.</A>,
<A HREF="../../o/2-kir/chap019.html#para_17">2 Kir. 19,17.</A>

<LI><A NAME="para_8">&Eacute;s mikor visszat&eacute;rt Rabsak&eacute;, Assiria kir&aacute;ly&aacute;t Libna ellen harczolva tal&aacute;lta, mert meghallotta volt, hogy L&aacute;kisb&oacute;l elment.</A><BR>
<A HREF="../../o/jozs/chap010.html#para_29">J&oacute;zs. 10,29.</A>

<LI><A NAME="para_9">&Eacute;s hallv&aacute;n Tirh&aacute;ka fel&otilde;l, a szerecsen kir&aacute;ly fel&otilde;l, ezt mondv&aacute;n: &Iacute;m&eacute; kij&ouml;tt, hogy hadakozz&eacute;k te ellened; visszafordult &eacute;s k&ouml;veteket k&uuml;ld&ouml;tt Ez&eacute;ki&aacute;shoz, ezt izenv&eacute;n:</A><BR>
<A HREF="../../o/esa/chap037.html#para_9">&Eacute;sa. 37,9.</A>

<LI><A NAME="para_10">&Iacute;gy sz&oacute;ljatok Ez&eacute;ki&aacute;snak, a J&uacute;da kir&aacute;ly&aacute;nak, mondv&aacute;n: Meg ne csaljon t&eacute;ged a te Istened, a kiben b&iacute;zol, ezt mondv&aacute;n: Nem adatik Assiria kir&aacute;ly&aacute;nak kez&eacute;be Jeruzs&aacute;lem.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_30">2 Kir. 18,30.</A>,
<A HREF="../../o/2-kir/chap018.html#para_35">2 Kir. 18,35.</A>

<LI><A NAME="para_11">&Iacute;m&eacute; hallottad, mit cselekedtek Assiria kir&aacute;lyai minden orsz&aacute;gokkal, elvesztv&eacute;n azokat; &eacute;s te megszabadulhatsz-&eacute;?</A>

<LI><A NAME="para_12">Vajjon megszabad&iacute;tott&aacute;k-&eacute; a pog&aacute;nyok istenei azokat, a kiket elvesztettek az &eacute;n aty&aacute;im: G&oacute;z&aacute;nt, Ar&aacute;nt, R&eacute;sefet &eacute;s az Eden fiait, a kik Thelas&aacute;rban voltak?</A>

<LI><A NAME="para_13">Hol van H&aacute;m&aacute;t kir&aacute;lya, Arph&aacute;d kir&aacute;lya &eacute;s Sef&aacute;rvaim v&aacute;ros kir&aacute;lya? H&eacute;na &eacute;s Hivva?</A>

<LI><A NAME="para_14">&Eacute;s elvev&eacute; Ez&eacute;ki&aacute;s a levelet a k&ouml;vetek kez&eacute;b&otilde;l, &eacute;s elolvas&aacute; azt, &eacute;s felment az &Uacute;r h&aacute;z&aacute;ba, &eacute;s kiterjeszt&eacute; azt Ez&eacute;ki&aacute;s az &Uacute;r el&otilde;tt;</A>

<LI><A NAME="para_15">&Eacute;s im&aacute;dkoz&eacute;k Ez&eacute;ki&aacute;s az &Uacute;r el&otilde;tt, &eacute;s monda: Uram, Izr&aacute;el Istene! a ki a K&eacute;rubok k&ouml;z&ouml;tt lakol, te vagy egyed&uuml;l e f&ouml;ld minden orsz&aacute;gainak Istene, te teremtetted a mennyet &eacute;s a f&ouml;ldet;</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_20">2 M&oacute;z. 25,20.</A>,
<A HREF="../../o/2-moz/chap025.html#para_22">2 M&oacute;z. 25,22.</A>

<LI><A NAME="para_16">Hajtsd hozz&aacute;m, Uram, a te f&uuml;ledet &eacute;s halld meg; nyisd fel Uram, a te szemeidet &eacute;s l&aacute;sd meg: &eacute;s halld meg a S&eacute;nakh&eacute;rib besz&eacute;d&eacute;t, a ki ide k&uuml;ld&ouml;tt, hogy szidalommal illesse az &eacute;l&otilde; Istent.</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_10">2 Kir. 19,10.</A>

<LI><A NAME="para_17">Igaz, Uram, Assiria kir&aacute;lyai elpuszt&iacute;tott&aacute;k a pog&aacute;nyokat &eacute;s azok orsz&aacute;gait.</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_11">2 Kir. 19,11.</A>,
<A HREF="../../o/2-kir/chap019.html#para_13">2 Kir. 19,13.</A>

<LI><A NAME="para_18">&Eacute;s az &otilde; isteneiket a t&ucirc;zbe h&aacute;nyt&aacute;k; de azok nem voltak istenek, hanem csak emberi k&eacute;z alkot&aacute;sai, fa &eacute;s k&otilde;, az&eacute;rt vesztett&eacute;k el &otilde;ket.</A>

<LI><A NAME="para_19">Most azonban, mi Urunk, Isten&uuml;nk, szabad&iacute;ts meg, k&eacute;rlek, minket az &otilde; kez&eacute;b&otilde;l, hogy megismerje e f&ouml;ld minden orsz&aacute;ga, hogy te, az &Uacute;r, vagy az egyetlen Isten!</A>

<LI><A NAME="para_20">Akkor elk&uuml;ld&ouml;tt &Eacute;sai&aacute;s, az &Aacute;m&oacute;s fia, Ez&eacute;ki&aacute;shoz, ezt mondv&aacute;n: Azt mondja az &Uacute;r, Izr&aacute;el Istene: A te k&ouml;ny&ouml;rg&eacute;sedet, Assiria kir&aacute;lya, S&eacute;nakh&eacute;rib fel&otilde;l, meghallgattam.</A>

<LI><A NAME="para_21">Ez az, a mit az &Uacute;r &otilde; fel&otilde;le mondott: Megut&aacute;l t&eacute;ged &eacute;s megcs&uacute;fol t&eacute;ged Sionnak sz&ucirc;z le&aacute;nya, ut&aacute;nad fej&eacute;t hajtogatja Jeruzs&aacute;lem le&aacute;nya.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_23">2 Kir. 18,23.</A>,
<A HREF="../../o/2-kir/chap018.html#para_30">2 Kir. 18,30.</A>

<LI><A NAME="para_22">Kit szidalmazt&aacute;l &eacute;s kit gyal&aacute;zt&aacute;l? &Eacute;s ki ellen emelted fel a te sz&oacute;dat, vagy ki ellen emelted fel a te szemeidet a magass&aacute;gba? Az Izr&aacute;el szentje ellen!</A>

<LI><A NAME="para_23">K&ouml;veteid &aacute;ltal g&uacute;nyoltad az Urat, &eacute;s mond&aacute;d: Szekereim sokas&aacute;g&aacute;val megh&aacute;gom a hegyek magass&aacute;gait, a Lib&aacute;non oldalait, &eacute;s lev&aacute;gom magas cz&eacute;drusait, legfels&eacute;gesebb cziprusf&aacute;it, &eacute;s bemegyek cs&uacute;cs&aacute;nak lak&oacute;hely&eacute;be, kertes erdej&eacute;be.</A><BR>
<A HREF="../../o/esa/chap037.html#para_24">&Eacute;sa. 37,24.</A>

<LI><A NAME="para_24">&Aacute;stam &eacute;s ittam idegen vizeket, &eacute;s kisz&aacute;r&iacute;tom l&aacute;baim talp&aacute;val &Eacute;gyiptom minden foly&oacute;viz&eacute;t.</A>

<LI><A NAME="para_25">Avagy nem hallottad? R&eacute;gen megcsin&aacute;ltam, &otilde;s id&otilde;kt&otilde;l elv&eacute;geztem ezt! Most csak v&eacute;ghezvittem, hogy puszta k&otilde;halmokk&aacute; d&ouml;ntsd &ouml;ssze az er&otilde;s v&aacute;rosokat;</A>

<LI><A NAME="para_26">&Eacute;s hogy a benne lak&oacute;k erej&ouml;kben megfogyatkozzanak, megrontassanak &eacute;s megsz&eacute;gyen&uuml;ljenek, &eacute;s olyanok legyenek mint a mez&otilde; f&uuml;ve, fiatal par&eacute;j, a h&aacute;ztet&otilde; f&uuml;ve &eacute;s mint a kal&aacute;szhajt&aacute;s el&otilde;tt elsz&aacute;radt gabona.</A>

<LI><A NAME="para_27">&Eacute;s ismerem a te &uuml;l&eacute;sedet, &eacute;s j&aacute;r&aacute;sodat kel&eacute;sedet, &eacute;s ellenem val&oacute; tombol&aacute;sodat;</A>

<LI><A NAME="para_28">A te ellenem val&oacute; tombol&aacute;sod&eacute;rt &eacute;s a te elbizakod&aacute;sod&eacute;rt, a mely felhatott f&uuml;leimbe, + az &eacute;n karik&aacute;mat orrodba vetem, &eacute;s zabol&aacute;mat sz&aacute;dba, &eacute;s visszaviszlek azon az &uacute;ton, a melyen elj&ouml;tt&eacute;l.</A><BR>
<A HREF="../../o/esa/chap037.html#para_29">&Eacute;sa. 37,29.</A>,
<A HREF="../../o/1-kir/chap020.html#para_28">1 Kir. 20,28.</A>

<LI><A NAME="para_29">Te n&eacute;ked pedig, Ez&eacute;ki&aacute;s, legyen ez jeled: Ez esztend&otilde;ben t&aacute;pl&aacute;l a hullad&eacute;k term&eacute;se, a m&aacute;sodik esztend&otilde;ben, a mi mag&aacute;t&oacute;l terem; de a harmadik esztend&otilde;ben m&aacute;r vettek &eacute;s arattok, sz&otilde;l&otilde;ket pl&aacute;nt&aacute;ltok &eacute;s azok gy&uuml;m&ouml;lcs&eacute;t eszitek.</A>

<LI><A NAME="para_30">&Eacute;s a J&uacute;da h&aacute;z&aacute;b&oacute;l a kiszabadult &eacute;s a megmaradt gy&ouml;keret ver al&oacute;l, &eacute;s gy&uuml;m&ouml;lcs&ouml;t terem fel&uuml;l.</A>

<LI><A NAME="para_31">Mert Jeruzs&aacute;lemb&otilde;l fog sz&aacute;rmazni a marad&eacute;k, &eacute;s a megszabadult a Sion hegy&eacute;r&otilde;l; a Seregek Ur&aacute;nak buzg&oacute; szerelme cselekszi ezt!</A><BR>
<A HREF="../../o/esa/chap009.html#para_7">&Eacute;sa. 9,7.</A>

<LI><A NAME="para_32">Az&eacute;rt azt mondja az &Uacute;r Assiria kir&aacute;lya fel&otilde;l: Be nem j&otilde; e v&aacute;rosba, &eacute;s nyilat sem l&otilde; bele, sem paizs nem ostromolja azt, sem s&aacute;nczot nem &aacute;s mellette.</A>

<LI><A NAME="para_33">Azon az &uacute;ton, a melyen j&ouml;tt, t&eacute;r vissza, de e v&aacute;rosba be nem j&otilde;, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_28">2 Kir. 19,28.</A>

<LI><A NAME="para_34">&Eacute;s megoltalmazom e v&aacute;rost, hogy megtartsam azt, &eacute;n &eacute;rettem &eacute;s D&aacute;vid&eacute;rt, az &eacute;n szolg&aacute;m&eacute;rt.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_13">1 Kir. 11,13.</A>

<LI><A NAME="para_35">&Eacute;s azon az &eacute;jszak&aacute;n kij&ouml;tt az &Uacute;r angyala, &eacute;s lev&aacute;gott az Assiriabeli t&aacute;borban sz&aacute;znyolczvan&ouml;tezeret, &eacute;s mikor j&oacute; reggel felkeltek, &iacute;m&eacute; minden&uuml;tt holttestek hevertek.</A><BR>
<A HREF="../../o/esa/chap037.html#para_36">&Eacute;sa. 37,36.</A>

<LI><A NAME="para_36">&Eacute;s elindult, &eacute;s elment, &eacute;s visszafordult S&eacute;nakh&eacute;rib, Assiria kir&aacute;lya, &eacute;s Niniv&eacute;ben maradt.</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_28">2 Kir. 19,28.</A>,
<A HREF="../../o/2-kir/chap019.html#para_33">2 Kir. 19,33.</A>

<LI><A NAME="para_37">&Eacute;s l&otilde;n, mikor &otilde; a Nisr&oacute;knak, az &otilde; Isten&eacute;nek templom&aacute;ban im&aacute;dkoz&eacute;k, Adram&eacute;lek &eacute;s Sar&eacute;zer, az &otilde; fiai, lev&aacute;gt&aacute;k &otilde;t fegyverrel: magok pedig elszaladtak az Arar&aacute;t f&ouml;ld&eacute;be, &eacute;s az &otilde; fia Es&aacute;rhaddon uralkod&eacute;k helyette.</A><BR>
<A HREF="../../o/esa/chap037.html#para_38">&Eacute;sa. 37,38.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
