<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda Elizeus: Hallj&aacute;tok meg az &Uacute;r besz&eacute;d&eacute;t. Ezt mondja az &Uacute;r: Holnap ilyenkor egy k&ouml;b&ouml;l zsemlyelisztet egy sikluson, &eacute;s k&eacute;t k&ouml;b&ouml;l &aacute;rp&aacute;t egy sikluson vesznek Samaria kapuj&aacute;ban.</A><BR>
<A HREF="../../o/2-kir/chap007.html#para_16">2 Kir. 7,16.</A>

<LI><A NAME="para_2">&Eacute;s felelv&eacute;n egy f&otilde;ember, a kinek kez&eacute;re t&aacute;maszkodott a kir&aacute;ly, az Isten ember&eacute;nek, monda: Hacsak az &Uacute;r ablakokat nem csin&aacute;l az &eacute;gen; akkor meglehet? &Eacute;s monda Elizeus: &Iacute;m&eacute;, te szemeiddel meg fogod l&aacute;tni, de nem eszel bel&otilde;le.</A><BR>
<A HREF="../../o/2-kir/chap007.html#para_19">2 Kir. 7,19.</A>,
<A HREF="../../o/2-kir/chap007.html#para_20">2 Kir. 7,20.</A>

<LI><A NAME="para_3">A kapu el&otilde;tt pedig volt n&eacute;gy b&eacute;lpoklos f&eacute;rfi, a kik mond&aacute;k egym&aacute;snak: Mi&eacute;rt maradunk itt, hogy meghaljunk &eacute;hen?</A><BR>
<A HREF="../../o/3-moz/chap013.html#para_46">3 M&oacute;z. 13,46.</A>

<LI><A NAME="para_4">Ha azt hat&aacute;rozzuk is, hogy bemegy&uuml;nk a v&aacute;rosba, ott is ins&eacute;g van, &eacute;s akkor ott halunk meg; ha pedig itt maradunk, akkor itt halunk meg; jertek el az&eacute;rt, sz&ouml;kj&uuml;nk el a Siriabeliek t&aacute;bor&aacute;ba, ha meghagyj&aacute;k &eacute;let&uuml;nket, &eacute;l&uuml;nk, ha meg&ouml;lnek, meghalunk.</A>

<LI><A NAME="para_5">&Eacute;s felkeltek alkonyatkor, hogy a Siriabeliek t&aacute;bor&aacute;ba menjenek; &eacute;s mikor oda&eacute;rtek a Siriabeliek t&aacute;bor&aacute;nak sz&eacute;l&eacute;hez, &iacute;m&eacute; m&aacute;r nem volt ott senki.</A>

<LI><A NAME="para_6">Mert az &Uacute;r azt cselekedte volt, hogy a Siriabeliek t&aacute;bora szekerek z&ouml;rg&eacute;s&eacute;t &eacute;s lovak dobog&aacute;s&aacute;t, &eacute;s nagy sereg robog&aacute;s&aacute;t hallotta, &eacute;s mond&aacute;nak egym&aacute;snak: &Iacute;m&eacute; az Izr&aacute;el kir&aacute;lya b&eacute;rbe fogadta meg ellen&uuml;nk a Hitteusok kir&aacute;lyit &eacute;s az &Eacute;gyiptombeliek kir&aacute;lyit, hogy ellen&uuml;nk j&otilde;jjenek.</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_7">2 Kir. 19,7.</A>

<LI><A NAME="para_7">&Eacute;s felkelv&eacute;n elfut&aacute;nak alkonyatkor, &eacute;s elhagy&aacute;k mind s&aacute;toraikat, mind lovaikat, mind szamaraikat, a mint a t&aacute;bor volt, &eacute;s elfut&aacute;nak, csakhogy &eacute;let&ouml;ket megmenthess&eacute;k.</A>

<LI><A NAME="para_8">Mikor az&eacute;rt e b&eacute;lpoklosok a t&aacute;bor sz&eacute;l&eacute;hez &eacute;rtek, bemenv&eacute;n egy s&aacute;torba ev&eacute;nek &eacute;s iv&aacute;nak, &eacute;s elviv&eacute;nek onn&eacute;t ez&uuml;st&ouml;t, aranyat &eacute;s ruh&aacute;kat, &eacute;s elmenv&eacute;n elrejt&eacute;k azokat; &eacute;s megt&eacute;rv&eacute;n m&aacute;s s&aacute;torba men&eacute;nek be, &eacute;s abb&oacute;l is hoz&aacute;nak &eacute;s elmenv&eacute;n, elrejt&eacute;k.</A>

<LI><A NAME="para_9">&Eacute;s monda egyik a m&aacute;siknak: Nem igaz&aacute;n cseleksz&uuml;nk: ez a mai nap &ouml;r&ouml;mmond&aacute;s napja, ha mi hallgatunk, &eacute;s a virradatot megv&aacute;rjuk, b&uuml;ntet&eacute;s &eacute;r benn&uuml;nket; most az&eacute;rt jertek &eacute;s menj&uuml;nk el, &eacute;s mondjuk meg a kir&aacute;ly h&aacute;z&aacute;nak.</A>

<LI><A NAME="para_10">&Eacute;s elmen&eacute;nek, &eacute;s ki&aacute;lt&aacute;nak a v&aacute;ros kapuj&aacute;n &aacute;ll&oacute;nak, &eacute;s elbesz&eacute;l&eacute;k n&eacute;kik, mondv&aacute;n: Odament&uuml;nk volt a Siriabeliek t&aacute;bor&aacute;ba, &eacute;s &iacute;m&eacute; m&aacute;r nem volt ott senki; emberek szava nem hallatszott, csak a lovak &eacute;s szamarak vannak kik&ouml;tve, &eacute;s a s&aacute;torok &uacute;gy, a mint voltak.</A>

<LI><A NAME="para_11">Ki&aacute;lt&aacute;nak az&eacute;rt a kapun&aacute;ll&oacute;k, &eacute;s h&iacute;rr&eacute; tev&eacute;k ott benn a kir&aacute;ly h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_12">&Eacute;s felkele &eacute;jszaka a kir&aacute;ly, &eacute;s monda az &otilde; szolg&aacute;inak: Megmondom n&eacute;ktek, mit csin&aacute;lnak vel&uuml;nk a Siriabeliek. Tudj&aacute;k, hogy &eacute;hen vagyunk, &eacute;s csak az&eacute;rt mentek ki a t&aacute;borb&oacute;l, hogy elrejt&otilde;zzenek a mez&otilde;n, mondv&aacute;n: Mikor kij&ouml;nnek a v&aacute;rosb&oacute;l, megfogjuk &otilde;ket elevenen, &eacute;s bemegy&uuml;nk a v&aacute;rosba.</A>

<LI><A NAME="para_13">Akkor felele egy az &otilde; szolg&aacute;i k&ouml;z&uuml;l, &eacute;s monda: Ki kell v&aacute;lasztani a megmaradt lovak k&ouml;z&uuml;l, a melyek a v&aacute;rosban megmaradtak, &ouml;t&ouml;t, - &iacute;m&eacute; &eacute;pen olyanok ezek, mint Izr&aacute;elnek eg&eacute;sz sokas&aacute;ga, a mely megmaradt; &iacute;m&eacute; &eacute;pen olyanok ezek, mint Izr&aacute;el eg&eacute;sz sokas&aacute;ga, a mely elpusztult, - &eacute;s k&uuml;ldj&uuml;k ki, hadd l&aacute;ssuk meg.</A>

<LI><A NAME="para_14">&Eacute;s vev&eacute;nek k&eacute;t szekeret lovakkal, &eacute;s kik&uuml;ld&eacute; a kir&aacute;ly a siriaiak t&aacute;bor&aacute;ba, mondv&aacute;n: Menjetek el &eacute;s n&eacute;zz&eacute;tek meg.</A>

<LI><A NAME="para_15">&Eacute;s mikor ut&aacute;nuk mentek eg&eacute;sz a Jord&aacute;nig, &iacute;m&eacute; az eg&eacute;sz &uacute;t rakva volt ruh&aacute;kkal &eacute;s ed&eacute;nyekkel, a melyeket a siriaiak a siets&eacute;gben elh&aacute;nytak. &Eacute;s mikor visszaj&ouml;ttek a k&ouml;vetek, &eacute;s elmond&aacute;k ezt a kir&aacute;lynak:</A>

<LI><A NAME="para_16">Kiment a n&eacute;p, &eacute;s kirabolta a Siriabeliek t&aacute;bor&aacute;t, &eacute;s egy k&ouml;b&ouml;l zsemlyelisztet egy sikluson, &eacute;s k&eacute;t k&ouml;b&ouml;l &aacute;rp&aacute;t egy sikluson vettek, az &Uacute;rnak besz&eacute;de szerint.</A><BR>
<A HREF="../../o/2-kir/chap007.html#para_1">2 Kir. 7,1.</A>

<LI><A NAME="para_17">A kir&aacute;ly pedig azt a f&otilde;embert, a kinek kez&eacute;re szokott t&aacute;maszkodni, oda rendelte a kapuhoz. &Eacute;s a n&eacute;p eltapod&aacute; &otilde;t a kapuban, &eacute;s meghala, a mint az Isten embere megmondotta, a ki megj&ouml;vend&ouml;lte ezt, mikor a kir&aacute;ly lement hozz&aacute;.</A><BR>
<A HREF="../../o/2-kir/chap007.html#para_2">2 Kir. 7,2.</A>

<LI><A NAME="para_18">&Uacute;gy t&ouml;rt&eacute;nt, a mint az Isten embere a kir&aacute;lynak j&ouml;vend&ouml;lte: K&eacute;t k&ouml;b&ouml;l &aacute;rp&aacute;t egy sikluson &eacute;s egy k&ouml;b&ouml;l zsemlyelisztet egy sikluson adnak holnap ilyenkor Samaria kapuj&aacute;ban.</A>

<LI><A NAME="para_19">&Eacute;s ezt felelte volt a f&otilde;ember az Isten ember&eacute;nek, mondv&aacute;n: Hacsak az &Uacute;r ablakokat nem csin&aacute;l az &eacute;gen; akkor meglehet? &eacute;s &otilde; azt mondotta r&aacute;: &Iacute;m&eacute; te szemeiddel meg fogod l&aacute;tni; de nem eszel bel&otilde;le.</A><BR>
<A HREF="../../o/2-kir/chap007.html#para_2">2 Kir. 7,2.</A>

<LI><A NAME="para_20">&Eacute;s teljesen &iacute;gy t&ouml;rt&eacute;nt vele, mert eltapod&aacute; &otilde;t a n&eacute;p a kapuban &eacute;s meghalt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
