<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">Jerobo&aacute;mnak, az Izr&aacute;el kir&aacute;ly&aacute;nak huszonhetedik esztendej&eacute;ben kezdett uralkodni Az&aacute;ria, Am&aacute;si&aacute;nak, a J&uacute;da kir&aacute;ly&aacute;nak fia.</A><BR>
<A HREF="../../o/2-kron/chap026.html#para_1">2 Kr&oacute;n. 26,1.</A>,
<A HREF="../../o/2-kron/chap026.html#para_5">2 Kr&oacute;n. 26,5.</A>

<LI><A NAME="para_2">Tizenhat esztend&otilde;s volt, mikor uralkodni kezdett, &eacute;s &ouml;tvenk&eacute;t esztendeig uralkodott Jeruzs&aacute;lemben, &eacute;s az &otilde; anyj&aacute;nak neve Jek&oacute;lia, Jeruzs&aacute;lemb&otilde;l val&oacute;.</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_21">2 Kir. 14,21.</A>

<LI><A NAME="para_3">&Eacute;s kedves dolgot cseleked&eacute;k az &Uacute;r szemei el&otilde;tt mind a szerint, a mint az &otilde; atyja Am&aacute;sia cselekedett;</A>

<LI><A NAME="para_4">Csakhogy a magaslatok nem rontattak le, a n&eacute;p m&eacute;g ott &aacute;ldozott &eacute;s t&ouml;mj&eacute;nezett a magaslatokon.</A>

<LI><A NAME="para_5">&Eacute;s megverte az &Uacute;r a kir&aacute;lyt, mert b&eacute;lpoklos lett eg&eacute;sz hal&aacute;la napj&aacute;ig, &eacute;s k&uuml;l&ouml;n h&aacute;zban lakott, &eacute;s J&oacute;t&aacute;m, a kir&aacute;ly fia korm&aacute;nyozta a h&aacute;zat, &eacute;s &otilde; szolg&aacute;ltatott t&ouml;rv&eacute;nyt a f&ouml;ld n&eacute;p&eacute;nek.</A><BR>
<A HREF="../../o/2-kron/chap026.html#para_16">2 Kr&oacute;n. 26,16.</A>,
<A HREF="../../o/2-kron/chap026.html#para_21">2 Kr&oacute;n. 26,21.</A>

<LI><A NAME="para_6">Az&aacute;ri&aacute;nak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap026.html#para_1">2 Kr&oacute;n. 26,1.</A>,
<A HREF="../../o/2-kron/chap026.html#para_23">2 Kr&oacute;n. 26,23.</A>

<LI><A NAME="para_7">&Eacute;s elaluv&eacute;k Az&aacute;ria az &otilde; aty&aacute;ival, &eacute;s eltemet&eacute;k &otilde;t az &otilde; aty&aacute;ival a D&aacute;vid v&aacute;ros&aacute;ban, &eacute;s az &otilde; fia, + J&oacute;t&aacute;m, uralkod&eacute;k &otilde; helyette.</A><BR>
<A HREF="../../o/2-kron/chap026.html#para_23">2 Kr&oacute;n. 26,23.</A>,
<A HREF="../../o/2-kir/chap015.html#para_5">2 Kir. 15,5.</A>

<LI><A NAME="para_8">Az&aacute;ri&aacute;nak, a J&uacute;da kir&aacute;ly&aacute;nak harmincznyolczadik esztendej&eacute;ben kezdett uralkodni Zakari&aacute;s, a Jerobo&aacute;m fia Izr&aacute;elen, Samari&aacute;ban hat h&oacute;napig.</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_29">2 Kir. 14,29.</A>

<LI><A NAME="para_9">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, mik&eacute;pen az &otilde; aty&aacute;i cselekedtek volt. Nem hagyta el Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak b&ucirc;neit, a ki v&eacute;tekbe ejtette az Izr&aacute;elt.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_33">1 Kir. 12,33.</A>

<LI><A NAME="para_10">&Eacute;s &ouml;sszeesk&uuml;d&ouml;tt ellene Sallum, a J&aacute;bes fia, &eacute;s meg&ouml;lte &otilde;t a n&eacute;p szeme l&aacute;tt&aacute;ra, &eacute;s meg&ouml;lv&eacute;n &otilde;t, &otilde; uralkodott helyette.</A>

<LI><A NAME="para_11">Zakari&aacute;snak egy&eacute;b dolgai pedig, &iacute;m&eacute; meg vannak &iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben.</A>

<LI><A NAME="para_12">Ez az &Uacute;r besz&eacute;de, a mit J&eacute;hu fel&otilde;l sz&oacute;lott, mondv&aacute;n: A te fiaid negyed&iacute;zig &uuml;lnek Izr&aacute;el tr&oacute;nj&aacute;n. &Eacute;s &iacute;gy t&ouml;rt&eacute;nt.</A><BR>
<A HREF="../../o/2-kir/chap010.html#para_30">2 Kir. 10,30.</A>

<LI><A NAME="para_13">Sallum, a J&aacute;bes fia lett a kir&aacute;ly Uzzi&aacute;nak, J&uacute;da kir&aacute;ly&aacute;nak harminczkilenczedik esztendej&eacute;ben, de csak egy h&oacute;napig uralkodott Samari&aacute;ban;</A>

<LI><A NAME="para_14">Mert Men&aacute;hem, a Thirsabeli G&aacute;di fia felj&ouml;tt, &eacute;s Samari&aacute;ba ment, &eacute;s meg&ouml;lte Sallumot, a J&aacute;bes fi&aacute;t Samari&aacute;ban, &eacute;s meg&ouml;lv&eacute;n &otilde;t, &otilde; uralkodott helyette.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_23">1 Kir. 16,23.</A>

<LI><A NAME="para_15">Sallumnak egy&eacute;b dolgai pedig &eacute;s &ouml;sszeesk&uuml;v&eacute;se, a melyet csin&aacute;lt, &iacute;m&eacute; meg vannak &iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben.</A>

<LI><A NAME="para_16">Akkor verte le Men&aacute;hem Tifs&aacute;hot &eacute;s mindazokat, a kik benne voltak, &eacute;s eg&eacute;sz hat&aacute;r&aacute;t Thirs&aacute;t&oacute;l fogva, mert nem bocs&aacute;tott&aacute;k be, az&eacute;rt ver&eacute; le, &eacute;s m&eacute;g a terhes asszonyokat is mind felhasogat&aacute; benne.</A>

<LI><A NAME="para_17">Az&aacute;ri&aacute;nak, J&uacute;da kir&aacute;ly&aacute;nak harminczkilenczedik esztendej&eacute;t&otilde;l fogva uralkodott Men&aacute;hem, a G&aacute;di fia Izr&aacute;elen t&iacute;z esztendeig Samari&aacute;ban.</A>

<LI><A NAME="para_18">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt; nem hagyta el Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak b&ucirc;neit teljes &eacute;let&eacute;ben, a ki v&eacute;tekbe ejtette az Izr&aacute;elt.</A>

<LI><A NAME="para_19">&Eacute;s r&aacute;t&ouml;rt P&uacute;l, Assiria kir&aacute;lya az orsz&aacute;gra, &eacute;s Men&aacute;hem P&uacute;lnak ezer t&aacute;lentom ez&uuml;st&ouml;t adott az&eacute;rt, hogy legyen n&eacute;ki seg&iacute;ts&eacute;ggel az &otilde; birodalm&aacute;nak meger&otilde;s&iacute;t&eacute;s&eacute;ben.</A>

<LI><A NAME="para_20">&Eacute;s Men&aacute;hem ad&oacute;t vetett Izr&aacute;elben a gazdagokra, &ouml;tven ez&uuml;st siklust minden egyes emberre, hogy azt Assiria kir&aacute;ly&aacute;nak adja, &eacute;s visszat&eacute;rt Assiria kir&aacute;lya, &eacute;s nem maradt ott az orsz&aacute;gban.</A>

<LI><A NAME="para_21">Men&aacute;hemnek egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>

<LI><A NAME="para_22">&Eacute;s elaluv&eacute;k Men&aacute;hem az &otilde; aty&aacute;ival, &eacute;s uralkod&eacute;k az &otilde; fia, Pek&aacute;ja &otilde; helyette.</A>

<LI><A NAME="para_23">&Eacute;s Az&aacute;ri&aacute;nak, J&uacute;da kir&aacute;ly&aacute;nak &ouml;tvenedik esztendej&eacute;ben kezdett uralkodni Pek&aacute;ja, a Men&aacute;hem fia, Izr&aacute;elen Samari&aacute;ban k&eacute;t esztendeig.</A>

<LI><A NAME="para_24">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, nem t&aacute;voz&eacute;k el Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak b&ucirc;neit&otilde;l, a ki v&eacute;tekbe ejtette az Izr&aacute;elt.</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_9">2 Kir. 15,9.</A>

<LI><A NAME="para_25">&Eacute;s p&aacute;rtot &uuml;t&ouml;tt ellene P&eacute;ka, a Rem&aacute;lia fia, az &otilde; hadnagya, &eacute;s meg&ouml;lte &otilde;t Samari&aacute;ban, a kir&aacute;ly h&aacute;z&aacute;nak palot&aacute;j&aacute;ban, Arg&oacute;bbal &eacute;s Arj&eacute;val &eacute;s &ouml;tven emberrel a Gile&aacute;dbeliek fiai k&ouml;z&uuml;l, &eacute;s meg&ouml;lte &otilde;t, &eacute;s &otilde; lett hely&eacute;be a kir&aacute;ly.</A>

<LI><A NAME="para_26">Pek&aacute;j&aacute;nak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, &iacute;m&eacute; meg vannak &iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben.</A>

<LI><A NAME="para_27">Az&aacute;ri&aacute;nak, J&uacute;da kir&aacute;ly&aacute;nak &ouml;tvenkettedik esztendej&eacute;ben kezdett uralkodni P&eacute;ka, a Rem&aacute;lia fia, Izr&aacute;elen Samari&aacute;ban h&uacute;sz esztendeig.</A>

<LI><A NAME="para_28">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, nem t&aacute;voz&eacute;k el Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak b&ucirc;neit&otilde;l, a ki v&eacute;tekbe ejtette az Izr&aacute;elt.</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_9">2 Kir. 15,9.</A>

<LI><A NAME="para_29">P&eacute;k&aacute;nak, az Izr&aacute;el kir&aacute;ly&aacute;nak idej&eacute;ben j&ouml;tt el Tigl&aacute;t-Pil&eacute;ser, Assiria kir&aacute;lya, &eacute;s foglalta el Hijont, Ab&eacute;lt, Beth-Maak&aacute;t, J&aacute;no&aacute;t, K&eacute;dest, H&aacute;sort, Gile&aacute;dot, Galile&aacute;t &eacute;s a Nafthali eg&eacute;sz f&ouml;ld&eacute;t, &eacute;s hurczolta el &otilde;ket, Assiri&aacute;ba.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_20">1 Kir. 15,20.</A>

<LI><A NAME="para_30">De H&oacute;sea, az Ela fia, p&aacute;rtot &uuml;t&ouml;tt P&eacute;ka, a Rem&aacute;lia fia ellen, &eacute;s lev&aacute;gta &eacute;s meg&ouml;lte &otilde;t, &eacute;s &otilde; lett hely&eacute;be a kir&aacute;ly J&oacute;t&aacute;mnak, az Uzzia fi&aacute;nak huszadik esztendej&eacute;ben.</A>

<LI><A NAME="para_31">P&eacute;k&aacute;nak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, &iacute;m&eacute; meg vannak &iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben.</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_6">2 Kr&oacute;n. 28,6.</A>

<LI><A NAME="para_32">P&eacute;k&aacute;nak, a Rem&aacute;lia fi&aacute;nak, az Izr&aacute;el kir&aacute;ly&aacute;nak m&aacute;sodik esztendej&eacute;ben kezdett uralkodni J&oacute;t&aacute;m, Uzzi&aacute;nak, a J&uacute;da kir&aacute;ly&aacute;nak fia.</A><BR>
<A HREF="../../o/2-kron/chap027.html#para_1">2 Kr&oacute;n. 27,1.</A>

<LI><A NAME="para_33">Huszon&ouml;t esztend&otilde;s volt, a mikor uralkodni kezdett, &eacute;s tizenhat esztendeig uralkodott Jeruzs&aacute;lemben. Az &otilde; anyj&aacute;nak J&eacute;rusa volt a neve, a S&aacute;d&oacute;k le&aacute;nya.</A>

<LI><A NAME="para_34">&Eacute;s kedves dolgot cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, mind a szerint, a mint az &otilde; atyja, Uzzia cseleked&eacute;k;</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_7">2 Kir. 15,7.</A>

<LI><A NAME="para_35">Csak a magaslatokat nem rontott&aacute;k le; m&eacute;g ott &aacute;ldozott &eacute;s t&ouml;mj&eacute;nezett a n&eacute;p a magaslatokon. &Otilde; &eacute;p&iacute;tette meg az &Uacute;r h&aacute;z&aacute;nak fels&otilde; kapuj&aacute;t.</A>

<LI><A NAME="para_36">J&oacute;t&aacute;mnak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap027.html#para_1">2 Kr&oacute;n. 27,1.</A>,
<A HREF="../../o/2-kron/chap027.html#para_6">2 Kr&oacute;n. 27,6.</A>

<LI><A NAME="para_37">Ebben az id&otilde;ben kezdte az &Uacute;r r&aacute;k&uuml;ldeni J&uacute;d&aacute;ra R&eacute;czint, Siria kir&aacute;ly&aacute;t, &eacute;s P&eacute;k&aacute;t, a Rem&aacute;lia fi&aacute;t.</A><BR>
<A HREF="../../o/esa/chap007.html#para_1">&Eacute;sa. 7,1.</A>

<LI><A NAME="para_38">&Eacute;s elaluv&eacute;k J&oacute;t&aacute;m az &otilde; aty&aacute;ival, &eacute;s eltemettet&eacute;k az &otilde; aty&aacute;ival, D&aacute;vidnak, az &otilde; atyj&aacute;nak v&aacute;ros&aacute;ban, &eacute;s Akh&aacute;z, az &otilde; fia, uralkod&eacute;k &otilde; helyette.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
