<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">Akh&aacute;znak, a J&uacute;da kir&aacute;ly&aacute;nak tizenkettedik esztendej&eacute;ben kezdett uralkodni H&oacute;se&aacute;s, az Ela fia, Samari&aacute;ban Izr&aacute;elen, kilencz esztendeig.</A>

<LI><A NAME="para_2">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt; de nem annyira, mint Izr&aacute;el ama kir&aacute;lyai, a kik el&otilde;tte &eacute;ltek.</A>

<LI><A NAME="para_3">Ez ellen j&ouml;tt Salmanass&aacute;r, Assiria kir&aacute;lya, &eacute;s szolg&aacute;j&aacute;v&aacute; lett H&oacute;se&aacute;s, &eacute;s ad&oacute;t fizetett n&eacute;ki.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_9">2 Kir. 18,9.</A>,
<A HREF="../../o/2-kir/chap018.html#para_10">2 Kir. 18,10.</A>

<LI><A NAME="para_4">De mikor Assiria kir&aacute;lya megtudta, hogy H&oacute;se&aacute;s p&aacute;rtot &uuml;t&ouml;tt ellene &eacute;s k&ouml;veteket k&uuml;ld&ouml;tt Su&aacute;hoz, &Eacute;gyiptom kir&aacute;ly&aacute;hoz, az &eacute;venk&eacute;nti ad&oacute;t pedig nem k&uuml;ld&ouml;tte meg Assiria kir&aacute;ly&aacute;nak: elfogatta &otilde;t Assiria kir&aacute;lya &eacute;s b&ouml;rt&ouml;nbe vetette.</A>

<LI><A NAME="para_5">&Eacute;s felm&eacute;ne az assiriai kir&aacute;ly az eg&eacute;sz orsz&aacute;g ellen, &eacute;s felj&ouml;v&eacute;n Samaria ellen, azt h&aacute;rom esztendeig ostromolta.</A>

<LI><A NAME="para_6">&Eacute;s H&oacute;se&aacute;snak kilenczedik esztendej&eacute;ben bevette Assiria kir&aacute;lya Samari&aacute;t, &eacute;s elhurczolta az Izr&aacute;elt Assiri&aacute;ba; &eacute;s Hal&aacute;ban &eacute;s H&aacute;borban a G&oacute;z&aacute;n foly&oacute; mellett, &eacute;s a M&eacute;dek v&aacute;rosaiban telep&iacute;tette le &otilde;ket.</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_29">2 Kir. 15,29.</A>,
<A HREF="../../o/2-kir/chap018.html#para_10">2 Kir. 18,10.</A>

<LI><A NAME="para_7">Ez pedig az&eacute;rt t&ouml;rt&eacute;nt, mert az Izr&aacute;el fiai v&eacute;tkeztek az &Uacute;r ellen, az &otilde; Isten&ouml;k ellen, a ki &otilde;ket kihozta &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, a Fara&oacute;nak, az &eacute;gyiptomi kir&aacute;lynak kez&eacute;b&otilde;l, &eacute;s idegen isteneket tiszteltek.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_63">5 M&oacute;z. 28,63.</A>,
<A HREF="../../o/5-moz/chap028.html#para_67">5 M&oacute;z. 28,67.</A>

<LI><A NAME="para_8">&Eacute;s j&aacute;rtak a pog&aacute;nyok szerz&eacute;sekben, a kiket az &Uacute;r ki&ucirc;z&ouml;tt volt az Izr&aacute;el fiai el&otilde;l, &eacute;s &uacute;gy cselekedtek, mint az Izr&aacute;el kir&aacute;lyai.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_3">2 Kir. 16,3.</A>,
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_33">1 Kir. 12,33.</A>

<LI><A NAME="para_9">&Eacute;s alattomban oly dolgokat cselekedtek az Izr&aacute;el fiai, a melyek ellen&eacute;re voltak az &Uacute;rnak, az &otilde; Isten&ouml;knek, &eacute;s &eacute;p&iacute;tettek magoknak magaslatokat minden v&aacute;rosaikban, az &otilde;rtornyokt&oacute;l a ker&iacute;tett v&aacute;rosokig.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_10">2 Kir. 16,10.</A>,
<A HREF="../../o/2-kir/chap016.html#para_18">2 Kir. 16,18.</A>,
<A HREF="../../o/ezek/chap006.html#para_13">Ez&eacute;k. 6,13.</A>

<LI><A NAME="para_10">&Eacute;s emeltek magoknak faragott k&eacute;peket &eacute;s Aser&aacute;kat minden magas halmokon &eacute;s minden z&ouml;ld fa alatt.</A><BR>
<A HREF="../../o/jer/chap002.html#para_20">Jer. 2,20.</A>,
<A HREF="../../o/jer/chap003.html#para_6">Jer. 3,6.</A>

<LI><A NAME="para_11">&Eacute;s ott t&ouml;mj&eacute;neztek minden magaslaton, mint a pog&aacute;nyok, a kiket az &Uacute;r ki&ucirc;z&ouml;tt volt el&otilde;l&ouml;k, &eacute;s gonosz dolgokat cselekedtek, a melyekkel az Urat haragra ind&iacute;tott&aacute;k.</A>

<LI><A NAME="para_12">&Eacute;s a b&aacute;lv&aacute;nyoknak szolg&aacute;ltak, a kik fel&otilde;l az &Uacute;r azt parancsolta volt n&eacute;kik: Ezt ne cselekedj&eacute;tek.</A><BR>
<A HREF="../../o/5-moz/chap005.html#para_7">5 M&oacute;z. 5,7.</A>,
<A HREF="../../o/5-moz/chap005.html#para_8">5 M&oacute;z. 5,8.</A>

<LI><A NAME="para_13">&Eacute;s mikor bizonys&aacute;got tett az &Uacute;r Izr&aacute;elben &eacute;s J&uacute;d&aacute;ban minden pr&oacute;f&eacute;t&aacute;ja &eacute;s minden l&aacute;tnoka &aacute;ltal, ezt mondv&aacute;n: T&eacute;rjetek meg + a ti gonosz &uacute;taitokr&oacute;l, &eacute;s &otilde;rizz&eacute;tek meg az &eacute;n parancsolataimat &eacute;s rendel&eacute;seimet, az eg&eacute;sz t&ouml;rv&eacute;ny szerint, a melyet parancsoltam a ti aty&aacute;itoknak; &eacute;s a melyet ti hozz&aacute;tok k&uuml;ld&ouml;ttem az &eacute;n szolg&aacute;im, a pr&oacute;f&eacute;t&aacute;k &aacute;ltal:</A><BR>
<A HREF="../../o/4-moz/chap012.html#para_5">4 M&oacute;z. 12,5.</A>,
<A HREF="../../o/1-sam/chap009.html#para_9">1 S&aacute;m. 9,9.</A>,
<A HREF="../../o/1-sam/chap028.html#para_6">1 S&aacute;m. 28,6.</A>,
<A HREF="../../o/jer/chap018.html#para_11">Jer. 18,11.</A>,
<A HREF="../../o/jer/chap035.html#para_15">Jer. 35,15.</A>

<LI><A NAME="para_14">Akkor nem engedelmeskedtek, hanem megkem&eacute;ny&iacute;tett&eacute;k az &otilde; nyakokat aty&aacute;ik makacss&aacute;ga szerint, a kik nem hittek az &Uacute;rban, az &otilde; Isten&ouml;kben.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_22">4 M&oacute;z. 14,22.</A>,
<A HREF="../../o/5-moz/chap031.html#para_27">5 M&oacute;z. 31,27.</A>

<LI><A NAME="para_15">S&otilde;t megvetett&eacute;k az &otilde; rendel&eacute;seit &eacute;s sz&ouml;vets&eacute;g&eacute;t, a melyet aty&aacute;ikkal k&ouml;t&ouml;tt, &eacute;s az &otilde; bizonys&aacute;gt&eacute;teleit, a melyekkel meghintette &otilde;ket, &eacute;s hi&aacute;baval&oacute;s&aacute;got k&ouml;vetv&eacute;n, magok is hi&aacute;baval&oacute;kk&aacute; lettek, &eacute;s a k&ouml;r&uuml;lt&ouml;k val&oacute; pog&aacute;nyok ut&aacute;n indultak, a kik fel&otilde;l pedig azt parancsolta n&eacute;kik az &Uacute;r, hogy azokat ne ut&aacute;nozz&aacute;k.</A><BR>
<A HREF="../../o/zsolt/chap147.html#para_19">Zsolt. 147,19.</A>,
<A HREF="../../o/2-moz/chap024.html#para_3">2 M&oacute;z. 24,3.</A>,
<A HREF="../../o/2-moz/chap024.html#para_8">2 M&oacute;z. 24,8.</A>

<LI><A NAME="para_16">&Eacute;s elhagyt&aacute;k az &Uacute;rnak, az &otilde; Isten&ouml;knek minden parancsolatj&aacute;t, &eacute;s &ouml;nt&ouml;tt k&eacute;peket csin&aacute;ltak magoknak, k&eacute;t borj&uacute;t &eacute;s k&eacute;sz&iacute;tettek Aser&aacute;t, &eacute;s meghajlottak az &eacute;g minden seregei el&otilde;tt, &eacute;s a Ba&aacute;lt tisztelt&eacute;k.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_33">1 Kir. 12,33.</A>

<LI><A NAME="para_17">&Eacute;s &aacute;tvitt&eacute;k fiaikat &eacute;s le&aacute;nyaikat a t&ucirc;z&ouml;n, j&ouml;vend&otilde;ket mondtak &eacute;s var&aacute;zsl&aacute;st &ucirc;ztek, &eacute;s magokat + teljesen eladt&aacute;k a b&ucirc;nnek az &Uacute;r bosszant&aacute;s&aacute;ra.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_3">2 Kir. 16,3.</A>,
<A HREF="../../o/1-kir/chap021.html#para_20">1 Kir. 21,20.</A>,
<A HREF="../../o/1-kir/chap021.html#para_25">1 Kir. 21,25.</A>,
<A HREF="../../o/1-kir/chap021.html#para_26">1 Kir. 21,26.</A>

<LI><A NAME="para_18">Az&eacute;rt igen megharaguv&eacute;k az &Uacute;r Izr&aacute;elre, &eacute;s elvet&eacute; &otilde;t sz&iacute;ne el&otilde;l; &eacute;s semmi nem maradt meg, hanem csak a J&uacute;da + nemzets&eacute;ge egyed&uuml;l.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>,
<A HREF="../../o/1-kir/chap012.html#para_17">1 Kir. 12,17.</A>

<LI><A NAME="para_19">S&otilde;t m&eacute;g a J&uacute;da sem &otilde;rizte meg az &Uacute;rnak, az &otilde; Isten&eacute;nek parancsolatait, hanem az Izr&aacute;el szerz&eacute;siben j&aacute;rtak, &uacute;gy cselekedv&eacute;n, mint azok.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_3">2 Kir. 16,3.</A>,
<A HREF="../../o/2-kir/chap016.html#para_17">2 Kir. 16,17.</A>

<LI><A NAME="para_20">Elidegen&uuml;lt az&eacute;rt az &Uacute;r az eg&eacute;sz Izr&aacute;el magv&aacute;t&oacute;l, &eacute;s megsanyargatta &otilde;ket, &eacute;s a k&oacute;borl&oacute;k kez&eacute;be adta &otilde;ket, m&iacute;gnem mind elvetette az &otilde; szemei el&otilde;l;</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_13">2 Kir. 17,13.</A>,
<A HREF="../../o/2-kir/chap017.html#para_14">2 Kir. 17,14.</A>,
<A HREF="../../o/2-kir/chap017.html#para_18">2 Kir. 17,18.</A>

<LI><A NAME="para_21">Mert elszakasztotta Izr&aacute;elt a D&aacute;vid h&aacute;z&aacute;t&oacute;l, &eacute;s kir&aacute;lyly&aacute; tev&eacute;k Jerobo&aacute;mot, a N&eacute;b&aacute;t fi&aacute;t. &Eacute;s Jerobo&aacute;m elcsalta az Izr&aacute;elt az &Uacute;rt&oacute;l, &eacute;s igen nagy v&eacute;tekbe ejtette &otilde;ket.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_16">1 Kir. 12,16.</A>,
<A HREF="../../o/1-kir/chap012.html#para_33">1 Kir. 12,33.</A>

<LI><A NAME="para_22">&Eacute;s az Izr&aacute;el fiai k&ouml;vett&eacute;k Jerobo&aacute;m minden b&ucirc;n&eacute;t, a melyeket elk&ouml;vetett, &eacute;s nem t&aacute;voztak el azokt&oacute;l;</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_9">2 Kir. 15,9.</A>,
<A HREF="../../o/2-kir/chap018.html#para_24">2 Kir. 18,24.</A>,
<A HREF="../../o/2-kir/chap018.html#para_28">2 Kir. 18,28.</A>

<LI><A NAME="para_23">M&iacute;glen elvet&eacute; az &Uacute;r az &otilde; sz&iacute;ne el&otilde;l az Izr&aacute;elt, a mint megmondotta minden &otilde; szolg&aacute;i, a pr&oacute;f&eacute;t&aacute;k &aacute;ltal. &Iacute;gy hurczoltatott el fogs&aacute;gra az Izr&aacute;el az &otilde; f&ouml;ld&eacute;b&otilde;l Assiri&aacute;ba mind e mai napig.</A><BR>
<A HREF="../../o/hos/chap001.html#para_4">H&oacute;s. 1,4.</A>,
<A HREF="../../o/hos/chap001.html#para_6">H&oacute;s. 1,6.</A>

<LI><A NAME="para_24">&Eacute;s m&aacute;s n&eacute;pet telep&iacute;tett be Assiria kir&aacute;lya Babil&oacute;ni&aacute;b&oacute;l, Kut&aacute;b&oacute;l, Av&aacute;b&oacute;l, H&aacute;m&aacute;tb&oacute;l &eacute;s Sef&aacute;rvaimb&oacute;l, &eacute;s besz&aacute;ll&iacute;t&aacute; &otilde;ket Samaria v&aacute;rosaiba az Izr&aacute;el fiai helyett, a kik birtokba vett&eacute;k Samari&aacute;t, &eacute;s annak v&aacute;rosaiban laktak.</A><BR>
<A HREF="../../o/ezsdr/chap004.html#para_10">Ezsdr. 4,10.</A>

<LI><A NAME="para_25">&Eacute;s t&ouml;rt&eacute;nt ott lak&aacute;suk kezdet&eacute;n, hogy nem az Urat f&eacute;lt&eacute;k, &eacute;s az &Uacute;r oroszl&aacute;nokat bocs&aacute;tott re&aacute;jok, a melyek t&ouml;bbet meg&ouml;ltek k&ouml;z&uuml;l&ouml;k.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_22">3 M&oacute;z. 26,22.</A>

<LI><A NAME="para_26">Mond&aacute;nak az&eacute;rt Assiria kir&aacute;ly&aacute;nak: A pog&aacute;nyok, a kiket ide hozt&aacute;l &eacute;s Samaria v&aacute;rosaiba telep&iacute;tett&eacute;l, nem tudj&aacute;k e f&ouml;ld Istene tisztelet&eacute;nek m&oacute;dj&aacute;t, az&eacute;rt oroszl&aacute;nokat bocs&aacute;tott az r&aacute;jok, a melyek meg&ouml;lik &otilde;ket, mert nem tudj&aacute;k e f&ouml;ld Istene tisztelet&eacute;nek m&oacute;dj&aacute;t.</A>

<LI><A NAME="para_27">Parancsola az&eacute;rt Assiria kir&aacute;lya, mondv&aacute;n: Vigyetek oda egyet a papok k&ouml;z&uuml;l, a kiket onn&eacute;t elhoztatok, a ki menjen el &eacute;s lakj&eacute;k ott, &eacute;s tan&iacute;tsa meg &otilde;ket ama f&ouml;ld Istene tisztelet&eacute;nek m&oacute;dj&aacute;ra.</A>

<LI><A NAME="para_28">&Eacute;s elm&eacute;ne egy a papok k&ouml;z&uuml;l, a kiket Samari&aacute;b&oacute;l elvittek volt, &eacute;s lak&eacute;k B&eacute;thelben, &eacute;s megtan&iacute;totta &otilde;ket, hogy mik&eacute;p tisztelj&eacute;k az Urat.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_29">1 Kir. 12,29.</A>,
<A HREF="../../o/1-kir/chap013.html#para_1">1 Kir. 13,1.</A>,
<A HREF="../../o/1-kir/chap013.html#para_2">1 Kir. 13,2.</A>

<LI><A NAME="para_29">De az&eacute;rt mindenik n&eacute;p k&uuml;l&ouml;n isteneket csin&aacute;lt mag&aacute;nak, &eacute;s behelyezt&eacute;k azokat a magaslatok h&aacute;zaiba, a melyeket a Samarit&aacute;nusok &eacute;p&iacute;tettek, mindenik nemzets&eacute;g a maga v&aacute;ros&aacute;ban, a melyben lakott.</A>

<LI><A NAME="para_30">A Babilonb&oacute;l val&oacute; f&eacute;rfiak csin&aacute;lt&aacute;k a Sukk&oacute;t-Ben&oacute;tot, a Kutb&oacute;l val&oacute; f&eacute;rfiak csin&aacute;lt&aacute;k a N&eacute;rgelt, &eacute;s a H&aacute;m&aacute;tb&oacute;l val&oacute; f&eacute;rfiak az Asim&aacute;t csin&aacute;lt&aacute;k;</A>

<LI><A NAME="para_31">A H&aacute;veusok pedig a Nibeh&aacute;zt &eacute;s a Tart&aacute;kot csin&aacute;lt&aacute;k, m&iacute;g a Sef&aacute;rvaimbeliek t&ucirc;zzel &eacute;gett&eacute;k meg az &otilde; magzatjaikat az Adram&eacute;leknek &eacute;s Anam&eacute;leknek, a Sef&aacute;rvaimbeliek isteneinek.</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_27">2 Kir. 3,27.</A>,
<A HREF="../../o/2-kir/chap016.html#para_3">2 Kir. 16,3.</A>

<LI><A NAME="para_32">De miut&aacute;n az Urat is tisztelt&eacute;k, a magaslatokra papokat &aacute;ll&iacute;tottak a maguk t&ouml;meg&eacute;b&otilde;l, a kik &otilde; &eacute;rett&ouml;k &aacute;ldoztak a magaslatok h&aacute;zaiban.</A>

<LI><A NAME="para_33">&Iacute;gy tisztelt&eacute;k az Urat &eacute;s szolg&aacute;lt&aacute;k az &otilde; isteneiket is, ama n&eacute;pek szok&aacute;sa szerint, a kik k&ouml;z&uuml;l elhozt&aacute;k volt &otilde;ket.</A>

<LI><A NAME="para_34">&Eacute;s mind e mai napig az &otilde; r&eacute;gi szok&aacute;suk szerint cselekesznek; nem tisztelik igaz&aacute;n az Urat, &eacute;s nem cselekesznek az &otilde; rendel&eacute;seik &eacute;s szok&aacute;suk szerint,sem pedig ama t&ouml;rv&eacute;ny &eacute;s parancsolat szerint, a melyet az &Uacute;r parancsolt a J&aacute;k&oacute;b fiainak, a kiknek az Izr&aacute;el nevet adta.</A><BR>
<A HREF="../../o/1-moz/chap032.html#para_28">1 M&oacute;z. 32,28.</A>

<LI><A NAME="para_35">&Eacute;s a kikkel az &Uacute;r sz&ouml;vets&eacute;get k&ouml;t&ouml;tt, &eacute;s megparancsolta n&eacute;kik, mondv&aacute;n: Ne tiszteljetek idegen isteneket, &eacute;s ne im&aacute;dj&aacute;tok &otilde;ket, &eacute;s ne szolg&aacute;ljatok &eacute;s ne &aacute;ldozzatok n&eacute;kik;</A>

<LI><A NAME="para_36">Hanem csak az Urat tisztelj&eacute;tek, &otilde;t im&aacute;dj&aacute;tok &eacute;s n&eacute;ki &aacute;ldozzatok, a ki titeket kihozott az &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l nagy er&otilde;vel &eacute;s kiny&uacute;jtott karral.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_6">2 M&oacute;z. 6,6.</A>,
<A HREF="../../o/2-moz/chap012.html#para_51">2 M&oacute;z. 12,51.</A>

<LI><A NAME="para_37">&Eacute;s &otilde;rizz&eacute;tek meg az &otilde; rendel&eacute;seit, &iacute;t&eacute;leteit, t&ouml;rv&eacute;ny&eacute;t &eacute;s parancsolatj&aacute;t, a melyeket meg&iacute;rt n&eacute;ktek, azokat cselekedv&eacute;n minden id&otilde;ben, &eacute;s idegen isteneket ne tiszteljetek;</A>

<LI><A NAME="para_38">&Eacute;s el ne felejtkezzetek a k&ouml;t&eacute;sr&otilde;l, a melyet veletek tettem, &eacute;s ne tiszteljetek idegen isteneket;</A>

<LI><A NAME="para_39">Hanem az Urat tisztelj&eacute;tek, a ti Isteneteket, &eacute;s &otilde; megszabad&iacute;t titeket minden ellens&eacute;getek kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_40">De ezek nem engedelmeskedtek, hanem el&otilde;bbi szok&aacute;saik szerint cselekedtek.</A><BR>
<A HREF="../../o/bir/chap006.html#para_10">Bir. 6,10.</A>

<LI><A NAME="para_41">&Iacute;gy tisztelt&eacute;k ezek a pog&aacute;nyok az Urat &eacute;s szolg&aacute;lt&aacute;k az &otilde; b&aacute;lv&aacute;nyaikat, &eacute;s &iacute;gy cselekedtek az &otilde; fiaik &eacute;s unok&aacute;ik is, a mint az &otilde; eleik cselekedtek, mind e mai napig.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_29">2 Kir. 17,29.</A>,
<A HREF="../../o/2-kir/chap017.html#para_31">2 Kir. 17,31.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
