<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">Jo&aacute;snak, az Akh&aacute;zia fi&aacute;nak, J&uacute;da kir&aacute;ly&aacute;nak huszonharmadik esztendej&eacute;ben lett kir&aacute;ly Jo&aacute;kh&aacute;z, a J&eacute;hu fia Izr&aacute;elen Samari&aacute;ban tizenh&eacute;t esztendeig.</A>

<LI><A NAME="para_2">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, &eacute;s k&ouml;vet&eacute; Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak b&ucirc;neit, a ki b&ucirc;nbe ejt&eacute; az Izr&aacute;elt, &eacute;s nem szakadt el azokt&oacute;l.</A>

<LI><A NAME="para_3">&Eacute;s felgerjedt az &Uacute;r haragja Izr&aacute;el ellen, &eacute;s ad&aacute; &otilde;ket Haz&aacute;elnek, a Siria kir&aacute;ly&aacute;nak kez&eacute;be, &eacute;s Benhad&aacute;dnak, a Haz&aacute;el fi&aacute;nak kez&eacute;be, az &otilde; &eacute;let&eacute;nek minden idej&eacute;ben.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_12">2 Kir. 8,12.</A>,
<A HREF="../../o/2-kir/chap008.html#para_13">2 Kir. 8,13.</A>

<LI><A NAME="para_4">De k&ouml;ny&ouml;rg&ouml;tt Jo&aacute;kh&aacute;z az &Uacute;rnak, &eacute;s meghallgat&aacute; &otilde;t az &Uacute;r; mert megtekintette az Izr&aacute;el nyomor&uacute;s&aacute;g&aacute;t, hogy mik&eacute;p nyomorgatja &otilde;ket Siria kir&aacute;lya.</A>

<LI><A NAME="para_5">&Eacute;s az Isten szabad&iacute;t&oacute;t k&uuml;ld&ouml;tt Izr&aacute;elnek, a ki megmentette &otilde;ket a Siriabeliek hatalm&aacute;t&oacute;l, hogy az Izr&aacute;el fiai lakhassanak az &otilde; s&aacute;toraikban, mint azel&otilde;tt.</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_27">2 Kir. 14,27.</A>

<LI><A NAME="para_6">De m&eacute;g sem t&aacute;voztak el a Jerobo&aacute;m h&aacute;z&aacute;nak b&ucirc;neit&otilde;l, a ki b&ucirc;nbe ejt&eacute; az Izr&aacute;elt, hanem azokban j&aacute;rtak; s&otilde;t az Asera is hely&eacute;n maradt Samari&aacute;ban;</A>

<LI><A NAME="para_7">Pedig nem hagyattatott meg Jo&aacute;kh&aacute;znak t&ouml;bb n&eacute;p, mint &ouml;tven lovag, t&iacute;z szek&eacute;r &eacute;s t&iacute;zezer gyalogos; a t&ouml;bbit mind meg&ouml;lte Siria kir&aacute;lya, &eacute;s olyann&aacute; tette, mint a cs&eacute;pl&otilde; pora.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_12">2 Kir. 8,12.</A>,
<A HREF="../../o/2-kir/chap008.html#para_13">2 Kir. 8,13.</A>

<LI><A NAME="para_8">Jo&aacute;kh&aacute;z egy&eacute;b dolgai pedig &eacute;s minden cselekedetei &eacute;s az &otilde; ereje, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>

<LI><A NAME="para_9">&Eacute;s elaluv&eacute;k Jo&aacute;kh&aacute;z az &otilde; aty&aacute;ival, &eacute;s eltemett&eacute;k &otilde;t Samari&aacute;ban; &eacute;s az &otilde; fia, Jo&aacute;s, uralkod&eacute;k &otilde; helyette.</A>

<LI><A NAME="para_10">Jo&aacute;snak, a J&uacute;da kir&aacute;ly&aacute;nak harminczhetedik esztendej&eacute;ben lett a kir&aacute;ly Jo&aacute;s, a Jo&aacute;kh&aacute;z fia, Izr&aacute;elen Samari&aacute;ban, tizenhat esztendeig.</A>

<LI><A NAME="para_11">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, &eacute;s nem t&aacute;voz&eacute;k el Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak semmi b&ucirc;n&eacute;t&otilde;l, a ki az Izr&aacute;elt b&ucirc;nbe ejt&eacute;, hanem azokban j&aacute;rt.</A>

<LI><A NAME="para_12">Jo&aacute;snak egy&eacute;b dolgai pedig &eacute;s valamit cselekedett &eacute;s az &otilde; er&otilde;ss&eacute;ge, a melylyel Am&aacute;sia, a J&uacute;da kir&aacute;lya ellen harczolt, vajjon nincsenek-&eacute; meg&iacute;rva az Izr&aacute;el kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_8">2 Kir. 14,8.</A>,
<A HREF="../../o/2-kir/chap014.html#para_11">2 Kir. 14,11.</A>,
<A HREF="../../o/2-kir/chap014.html#para_12">2 Kir. 14,12.</A>,
<A HREF="../../o/2-kron/chap025.html#para_18">2 Kr&oacute;n. 25,18.</A>,
<A HREF="../../o/2-kron/chap025.html#para_24">2 Kr&oacute;n. 25,24.</A>

<LI><A NAME="para_13">&Eacute;s elaluv&eacute;k Jo&aacute;s, az &otilde; aty&aacute;ival, &eacute;s Jerobo&aacute;m &uuml;lt az &otilde; kir&aacute;lyi sz&eacute;kibe; &eacute;s eltemettet&eacute;k Jo&aacute;s Samari&aacute;ban, az Izr&aacute;el kir&aacute;lyai mell&eacute;.</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_16">2 Kir. 14,16.</A>

<LI><A NAME="para_14">&Eacute;s megbetegedett Elizeus olyan betegs&eacute;ggel, a melybe bele is halt, &eacute;s lement hozz&aacute; Jo&aacute;s, az Izr&aacute;el kir&aacute;lya, &eacute;s arcz&aacute;ra borulv&aacute;n s&iacute;rt &eacute;s monda: &Eacute;des aty&aacute;m, &eacute;des aty&aacute;m! Izr&aacute;el szekerei &eacute;s lovagjai!</A><BR>
<A HREF="../../o/2-kir/chap013.html#para_15">2 Kir. 13,15.</A>,
<A HREF="../../o/2-kir/chap013.html#para_19">2 Kir. 13,19.</A>,
<A HREF="../../o/2-kir/chap021.html#para_12">2 Kir. 21,12.</A>,
<A HREF="../../o/2-kir/chap021.html#para_15">2 Kir. 21,15.</A>,
<A HREF="../../o/2-kir/chap003.html#para_14">2 Kir. 3,14.</A>,
<A HREF="../../o/2-kir/chap003.html#para_19">2 Kir. 3,19.</A>,
<A HREF="../../o/2-kir/chap007.html#para_1">2 Kir. 7,1.</A>,
<A HREF="../../o/2-kir/chap007.html#para_7">2 Kir. 7,7.</A>

<LI><A NAME="para_15">&Eacute;s monda n&eacute;ki Elizeus: V&eacute;gy k&eacute;z&iacute;vet &eacute;s nyilakat. &Eacute;s &otilde; k&eacute;z&iacute;vet &eacute;s nyilakat vett kez&eacute;be.</A>

<LI><A NAME="para_16">Akkor monda az Izr&aacute;el kir&aacute;ly&aacute;nak: Fogd meg kezeddel a k&eacute;z&iacute;vet. &Eacute;s &otilde; megfogv&aacute;n azt kez&eacute;vel, Elizeus is r&aacute;tette kezeit a kir&aacute;ly kezeire;</A>

<LI><A NAME="para_17">&Eacute;s monda: Nyisd ki az ablakot napkelet fel&otilde;l. &Eacute;s mikor kinyitotta, monda Elizeus: L&otilde;jj! &Eacute;s l&otilde;tt. Akkor monda: Az &Uacute;rnak gy&otilde;zedelmes ny&iacute;la ez, gy&otilde;zedelmes ny&iacute;l a Siriabeliek ellen; mert megvered a Siriabelieket Afekben a megsemmis&uuml;l&eacute;sig.</A>

<LI><A NAME="para_18">Monda azut&aacute;n: Vedd fel a nyilakat. &Eacute;s felvette. &Otilde; pedig monda az Izr&aacute;el kir&aacute;ly&aacute;nak: L&otilde;jj a f&ouml;ldbe, &eacute;s bele l&otilde;tt a f&ouml;ldbe h&aacute;romszor; azut&aacute;n abbahagyta.</A>

<LI><A NAME="para_19">Akkor megharaguv&eacute;k re&aacute; az Isten embere, &eacute;s monda: &Ouml;tsz&ouml;r vagy hatszor kellett volna l&otilde;n&ouml;d, akkor megverted volna a Siriabelieket a megsemmis&uuml;l&eacute;sig; de &iacute;gy m&aacute;r csak h&aacute;romszor vered meg a Siriabelieket.</A>

<LI><A NAME="para_20">Azut&aacute;n meghalt Elizeus, &eacute;s eltemett&eacute;k. A mo&aacute;bita porty&aacute;z&oacute; csapatok pedig az orsz&aacute;gba t&ouml;rtek a k&ouml;vetkez&otilde; esztend&otilde;ben.</A><BR>
<A HREF="../../o/2-kir/chap001.html#para_1">2 Kir. 1,1.</A>

<LI><A NAME="para_21">&Eacute;s t&ouml;rt&eacute;nt, hogy egy embert temettek, &eacute;s mikor megl&aacute;tt&aacute;k a csapatokat, gyorsan odatett&eacute;k azt az embert az Elizeus s&iacute;rj&aacute;ba; de a mint odajutott &eacute;s hozz&aacute;&eacute;rt az Elizeus tetemeihez, megelevenedett &eacute;s l&aacute;baira &aacute;llott.</A>

<LI><A NAME="para_22">Haz&aacute;el pedig, Siria kir&aacute;lya nyomorgat&aacute; az Izr&aacute;elt Jo&aacute;kh&aacute;z minden napjaiban.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_12">2 Kir. 8,12.</A>,
<A HREF="../../o/2-kir/chap008.html#para_13">2 Kir. 8,13.</A>

<LI><A NAME="para_23">De megkegyelmezett az &Uacute;r n&eacute;kik, &eacute;s megk&ouml;ny&ouml;r&uuml;lt rajtok, &eacute;s hozz&aacute;jok t&eacute;rt az &otilde; sz&ouml;vets&eacute;g&eacute;&eacute;rt, a melyet k&ouml;t&ouml;tt volt &Aacute;brah&aacute;mmal, Izs&aacute;kkal &eacute;s J&aacute;k&oacute;bbal, &eacute;s nem akarta &otilde;ket elvesz&iacute;teni, sem el nem vetette &otilde;ket az &otilde; orcz&aacute;ja el&otilde;l mind ez ideig.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_1">1 M&oacute;z. 17,1.</A>,
<A HREF="../../o/1-moz/chap017.html#para_10">1 M&oacute;z. 17,10.</A>,
<A HREF="../../o/2-moz/chap002.html#para_24">2 M&oacute;z. 2,24.</A>,
<A HREF="../../o/2-moz/chap002.html#para_25">2 M&oacute;z. 2,25.</A>

<LI><A NAME="para_24">&Eacute;s meghalt Haz&aacute;el, Siria kir&aacute;lya, &eacute;s az &otilde; fia, Benhad&aacute;d lett helyette a kir&aacute;ly.</A>

<LI><A NAME="para_25">&Eacute;s visszavev&eacute; Jo&aacute;s, a Jo&aacute;kh&aacute;z fia Benhad&aacute;dnak, a Haz&aacute;el fi&aacute;nak kez&eacute;b&otilde;l a v&aacute;rosokat, a melyeket er&otilde;vel elvett volt Jo&aacute;kh&aacute;znak, az &otilde; atyj&aacute;nak kez&eacute;b&otilde;l. H&aacute;romszor ver&eacute; meg &otilde;t Jo&aacute;s, &eacute;s visszaszerezte Izr&aacute;el v&aacute;rosait.</A><BR>
<A HREF="../../o/2-kir/chap013.html#para_22">2 Kir. 13,22.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
