<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s Ath&aacute;lia, Akh&aacute;zia anyja, mikor l&aacute;tta, hogy fia meghalt, felkelt + &eacute;s az eg&eacute;sz kir&aacute;lyi magot meg&ouml;lette.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_26">2 Kir. 8,26.</A>,
<A HREF="../../o/2-kir/chap009.html#para_27">2 Kir. 9,27.</A>

<LI><A NAME="para_2">De J&oacute;seba, J&oacute;r&aacute;m kir&aacute;ly le&aacute;nya, Akh&aacute;zia huga, fog&aacute; Jo&aacute;st, Akh&aacute;zia fi&aacute;t, &eacute;s ellopv&aacute;n &otilde;t a kir&aacute;ly fiai k&ouml;z&uuml;l, a kik meg&ouml;lettettek vala, elrejt&eacute; az &otilde; dajk&aacute;j&aacute;val egy&uuml;tt az &aacute;gyash&aacute;zban; &eacute;s elrejt&eacute;k &otilde;t Ath&aacute;lia el&otilde;l &uacute;gy, hogy ez nem &ouml;lettet&eacute;k meg.</A>

<LI><A NAME="para_3">&Eacute;s elrejtve vala Jo&aacute;s &otilde; vele egy&uuml;tt az &Uacute;r h&aacute;z&aacute;ban hat esztendeig, &eacute;s Ath&aacute;lia uralkodott az orsz&aacute;gban.</A>

<LI><A NAME="para_4">A hetedik esztend&otilde;ben azonban elk&uuml;ld&ouml;tt J&oacute;jada, &eacute;s mag&aacute;hoz hivatta a K&aacute;ri&aacute;nusok &eacute;s a test&otilde;r&ouml;k csapatainak vez&eacute;reit, &eacute;s bevitte &otilde;ket mag&aacute;val az &Uacute;r h&aacute;z&aacute;ba, &eacute;s sz&ouml;vets&eacute;get k&ouml;t&ouml;tt vel&ouml;k, &eacute;s megesk&uuml;dtet&eacute; &otilde;ket az &Uacute;r h&aacute;z&aacute;ban, &eacute;s megmutatta n&eacute;kik a kir&aacute;ly fi&aacute;t.</A><BR>
<A HREF="../../o/2-kron/chap023.html#para_1">2 Kr&oacute;n. 23,1.</A>

<LI><A NAME="para_5">&Eacute;s megparancsolta n&eacute;kik, mondv&aacute;n: Ezt kell cselekednetek: k&ouml;z&uuml;letek a harmadr&eacute;sz, a kik szombaton j&otilde;nek &otilde;rs&eacute;gre, tartsa a kir&aacute;ly h&aacute;z&aacute;nak &otilde;rizet&eacute;t;</A><BR>
<A HREF="../../o/1-kron/chap009.html#para_22">1 Kr&oacute;n. 9,22.</A>,
<A HREF="../../o/1-kron/chap009.html#para_25">1 Kr&oacute;n. 9,25.</A>

<LI><A NAME="para_6">A harmadr&eacute;sze legyen a S&uacute;r kapuban, &eacute;s a harmadr&eacute;sze a test&otilde;r&ouml;k h&aacute;ta m&ouml;g&ouml;tt val&oacute; kapuban, &eacute;s nagy szorgalmatoss&aacute;ggal &otilde;rizz&eacute;tek e h&aacute;zat, hogy senki re&aacute;nk ne &uuml;thessen.</A>

<LI><A NAME="para_7">Az a k&eacute;t r&eacute;sz pedig k&ouml;z&uuml;letek, az eg&eacute;sz, a mely szombaton az &otilde;rszolg&aacute;latb&oacute;l kil&eacute;p, vigy&aacute;zzon az &Uacute;r h&aacute;z&aacute;nak meg&otilde;rz&eacute;s&eacute;re a kir&aacute;lyhoz vezet&otilde; r&eacute;szen.</A>

<LI><A NAME="para_8">&Eacute;s vegy&eacute;tek k&ouml;r&uuml;l a kir&aacute;lyt, mindenki kez&eacute;ben fegyver&eacute;vel, &eacute;s a ki a sorokba benyomul, &ouml;lettess&eacute;k meg, &eacute;s a kir&aacute;ly k&ouml;r&uuml;l legyetek kij&ouml;vetelekor &eacute;s bemenetelekor.</A>

<LI><A NAME="para_9">&Eacute;s a csapatok vez&eacute;rei &uacute;gy cselekedtek, a mint meghagyta volt n&eacute;kik J&oacute;jada pap; &eacute;s mindenik maga mell&eacute; vette az &otilde; embereit, azokat, a kik bementek szombaton az &otilde;rs&eacute;gre, azokkal egy&uuml;tt, a kiket felv&aacute;ltottak szombaton, &eacute;s J&oacute;jada paphoz mentek.</A>

<LI><A NAME="para_10">&Eacute;s a pap a csapatok vez&eacute;reinek azokat a kopj&aacute;kat &eacute;s paizsokat adta oda, a melyek D&aacute;vid kir&aacute;ly&eacute;i voltak, &eacute;s az &Uacute;r h&aacute;z&aacute;ban voltak.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_7">2 S&aacute;m. 8,7.</A>,
<A HREF="../../o/2-sam/chap008.html#para_11">2 S&aacute;m. 8,11.</A>

<LI><A NAME="para_11">&Eacute;s a test&otilde;r&ouml;k ott &aacute;llottak a kir&aacute;ly k&ouml;r&uuml;l, mindenik fegyverrel kez&eacute;ben, a h&aacute;z jobb sz&aacute;rny&aacute;t&oacute;l a bal sz&aacute;rny&aacute;ig, az olt&aacute;r &eacute;s a szenthely fel&eacute;.</A>

<LI><A NAME="para_12">&Eacute;s kivezet&eacute; J&oacute;jada a kir&aacute;ly fi&aacute;t, &eacute;s fej&eacute;be tev&eacute; a koron&aacute;t, &eacute;s kez&eacute;be ad&aacute; a bizonys&aacute;gt&eacute;telt, &eacute;s kir&aacute;lyly&aacute; tev&eacute;k &otilde;t &eacute;s felken&eacute;k; &eacute;s kezeikkel tapsolv&aacute;n, ki&aacute;ltanak: &Eacute;ljen a kir&aacute;ly!</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_18">5 M&oacute;z. 17,18.</A>,
<A HREF="../../o/5-moz/chap017.html#para_20">5 M&oacute;z. 17,20.</A>

<LI><A NAME="para_13">Mikor pedig Ath&aacute;lia meghallotta a test&otilde;r&ouml;knek &eacute;s a k&ouml;zs&eacute;gnek ki&aacute;lt&aacute;s&aacute;t, bement a n&eacute;phez az &Uacute;r h&aacute;z&aacute;ba.</A><BR>
<A HREF="../../o/2-kir/chap011.html#para_1">2 Kir. 11,1.</A>

<LI><A NAME="para_14">&Eacute;s mikor sz&eacute;tn&eacute;zett, &iacute;m&eacute; a kir&aacute;ly ott &aacute;llott az emelv&eacute;nyen, a mint szok&aacute;s, &eacute;s a kir&aacute;ly el&otilde;tt &aacute;llottak a fejedelmek &eacute;s a trombit&aacute;sok, &eacute;s az eg&eacute;sz f&ouml;ld n&eacute;pe ujjongott, &eacute;s trombit&aacute;ltak. Akkor megszaggat&aacute; Ath&aacute;lia az &otilde; ruh&aacute;it, &eacute;s ki&aacute;ltv&aacute;n, monda: &Ouml;sszeesk&uuml;v&eacute;s! &Ouml;sszeesk&uuml;v&eacute;s!</A>

<LI><A NAME="para_15">De parancsola J&oacute;jada pap a csapatok vez&eacute;reinek, a sereg hadnagyainak, &eacute;s monda n&eacute;kik: Vezess&eacute;tek ki &otilde;t a sorok k&ouml;z&ouml;tt, &eacute;s ha valaki &otilde;t k&ouml;vetn&eacute;, &ouml;lj&eacute;tek meg fegyverrel. Mert azt mondta a pap: Ne &ouml;lettess&eacute;k meg az &Uacute;r h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_16">&Eacute;s &uacute;tat nyitottak n&eacute;ki, &eacute;s &otilde; arra az &uacute;tra ment, a merre a lovakat vezetik be a kir&aacute;ly h&aacute;z&aacute;ba, &eacute;s ott meg&ouml;lt&eacute;k.</A><BR>
<A HREF="../../o/2-kir/chap011.html#para_1">2 Kir. 11,1.</A>,
<A HREF="../../o/2-moz/chap021.html#para_14">2 M&oacute;z. 21,14.</A>

<LI><A NAME="para_17">&Eacute;s k&ouml;t&eacute;st t&otilde;n J&oacute;jada az &Uacute;r, a kir&aacute;ly &eacute;s a n&eacute;p k&ouml;z&ouml;tt, hogy &otilde;k az &Uacute;rnak n&eacute;pe lesznek; &eacute;s k&uuml;l&ouml;n a kir&aacute;ly &eacute;s a n&eacute;p k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/nehem/chap009.html#para_38">Nehem. 9,38.</A>,
<A HREF="../../o/nehem/chap010.html#para_28">Nehem. 10,28.</A>,
<A HREF="../../o/nehem/chap010.html#para_30">Nehem. 10,30.</A>

<LI><A NAME="para_18">&Eacute;s elment az eg&eacute;sz f&ouml;ld n&eacute;pe a Ba&aacute;l templom&aacute;ba, &eacute;s azt lerombolta, &eacute;s olt&aacute;rait &eacute;s b&aacute;lv&aacute;nyait teljesen &ouml;sszet&ouml;rte, &eacute;s Matth&aacute;nt, a Ba&aacute;l + papj&aacute;t az olt&aacute;rok el&otilde;tt &ouml;lt&eacute;k meg. &Eacute;s a pap gondvisel&otilde;ket rendele az &Uacute;r h&aacute;z&aacute;ban.</A><BR>
<A HREF="../../o/2-kir/chap010.html#para_25">2 Kir. 10,25.</A>,
<A HREF="../../o/2-kir/chap010.html#para_26">2 Kir. 10,26.</A>,
<A HREF="../../o/5-moz/chap013.html#para_6">5 M&oacute;z. 13,6.</A>,
<A HREF="../../o/5-moz/chap013.html#para_17">5 M&oacute;z. 13,17.</A>

<LI><A NAME="para_19">&Eacute;s maga mell&eacute; v&eacute;v&eacute;n a csapatok vez&eacute;reit, a K&aacute;ri&aacute;nusokat &eacute;s a test&otilde;r&ouml;ket &eacute;s az eg&eacute;sz f&ouml;ld n&eacute;p&eacute;t, elviv&eacute;k a kir&aacute;lyt az &Uacute;rnak h&aacute;z&aacute;b&oacute;l, &eacute;s men&eacute;nek a test&otilde;r&ouml;k kapuj&aacute;nak &uacute;tj&aacute;n a kir&aacute;ly h&aacute;z&aacute;hoz. &Eacute;s Jo&aacute;s &uuml;le a kir&aacute;lyok sz&eacute;k&eacute;be.</A>

<LI><A NAME="para_20">&Eacute;s &ouml;rvendezett mind az eg&eacute;sz f&ouml;ld n&eacute;pe, &eacute;s megnyugov&eacute;k a v&aacute;ros, miut&aacute;n meg&ouml;lt&eacute;k Ath&aacute;li&aacute;t fegyverrel a kir&aacute;ly h&aacute;za mellett.</A><BR>
<A HREF="../../o/2-kir/chap011.html#para_1">2 Kir. 11,1.</A>,
<A HREF="../../o/2-kir/chap011.html#para_16">2 Kir. 11,16.</A>

<LI><A NAME="para_21">Jo&aacute;s h&eacute;t esztend&otilde;s volt, mikor uralkodni kezdett.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
