<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mond&aacute;nak a pr&oacute;f&eacute;t&aacute;k fiai Elizeusnak: &Iacute;m&eacute; ez a hely, a hol n&aacute;lad lakunk, igen szoros n&eacute;k&uuml;nk;</A><BR>
<A HREF="../../o/2-kir/chap002.html#para_14">2 Kir. 2,14.</A>,
<A HREF="../../o/2-kir/chap002.html#para_15">2 Kir. 2,15.</A>,
<A HREF="../../o/2-kir/chap004.html#para_38">2 Kir. 4,38.</A>

<LI><A NAME="para_2">Hadd menj&uuml;nk el, k&eacute;rlek, a Jord&aacute;n mell&eacute;, hogy mindenik&uuml;nk egy-egy f&aacute;t hozzon onn&eacute;t, hogy ott valami hajl&eacute;kot &eacute;p&iacute;ts&uuml;nk magunknak, a melyben lakjunk. &Eacute;s monda: Menjetek el!</A>

<LI><A NAME="para_3">&Eacute;s monda egy k&ouml;z&uuml;l&ouml;k: Nyugodj meg rajta, &eacute;s j&otilde;jj el a te szolg&aacute;iddal. &Eacute;s monda: &Eacute;n is elmegyek.</A>

<LI><A NAME="para_4">&Eacute;s elm&eacute;ne vel&ouml;k. &Eacute;s men&eacute;nek a Jord&aacute;n mell&eacute;, &eacute;s ott f&aacute;kat v&aacute;gtak.</A>

<LI><A NAME="para_5">&Eacute;s t&ouml;rt&eacute;nt, hogy mikor egy k&ouml;z&uuml;l&ouml;k egy f&aacute;t lev&aacute;gna, a fejsze bees&eacute;k a v&iacute;zbe. Akkor ki&aacute;lta &eacute;s monda: Jaj, jaj, &eacute;des uram! pedig ezt is k&ouml;lcs&ouml;n k&eacute;rtem!</A>

<LI><A NAME="para_6">&Eacute;s monda az Isten embere: Hov&aacute; esett? &Eacute;s mikor megmutatta n&eacute;ki a helyet, lev&aacute;gott egy f&aacute;t &eacute;s ut&aacute;na dobta, &eacute;s a fejsze felj&ouml;tt a v&iacute;z sz&iacute;n&eacute;re.</A>

<LI><A NAME="para_7">&Eacute;s monda: Vedd ki. &Eacute;s kiny&uacute;jtv&aacute;n kez&eacute;t, kivev&eacute; azt.</A>

<LI><A NAME="para_8">Siria kir&aacute;lya pedig hadat ind&iacute;tott Izr&aacute;el ellen, &eacute;s tan&aacute;csot tartv&aacute;n az &otilde; szolg&aacute;ival, monda: Itt meg itt lesz az &eacute;n t&aacute;borom.</A>

<LI><A NAME="para_9">&Eacute;s elk&uuml;lde az Isten embere az Izr&aacute;el kir&aacute;ly&aacute;hoz, mondv&aacute;n: Vigy&aacute;zz, ne hagyd el azt a helyet, mert ott akarnak a siriaiak bet&ouml;rni.</A>

<LI><A NAME="para_10">&Eacute;s elk&uuml;lde az Izr&aacute;el kir&aacute;lya arra a helyre, a melyr&otilde;l n&eacute;ki az Isten embere sz&oacute;lott, &eacute;s &otilde;t megintette volt, &eacute;s vigy&aacute;zott mag&aacute;ra nem egyszer, sem k&eacute;tszer.</A>

<LI><A NAME="para_11">&Eacute;s felh&aacute;borodott ezen a siriai kir&aacute;ly sz&iacute;ve, &eacute;s &ouml;sszegy&ucirc;jtv&eacute;n az &otilde; szolg&aacute;it, monda n&eacute;kik: Mi&eacute;rt nem mondj&aacute;tok meg n&eacute;kem, ki tart k&ouml;z&uuml;l&uuml;nk az Izr&aacute;el kir&aacute;ly&aacute;val?!</A>

<LI><A NAME="para_12">Akkor monda egy az &otilde; szolg&aacute;i k&ouml;z&uuml;l: Nem &uacute;gy, uram kir&aacute;ly, hanem Elizeus pr&oacute;f&eacute;ta, a ki Izr&aacute;elben van, jelenti meg az Izr&aacute;el kir&aacute;ly&aacute;nak a besz&eacute;deket, a melyeket te a te titkos h&aacute;zadban besz&eacute;lsz.</A><BR>
<A HREF="../../o/2-kir/chap005.html#para_9">2 Kir. 5,9.</A>,
<A HREF="../../o/2-kir/chap005.html#para_14">2 Kir. 5,14.</A>

<LI><A NAME="para_13">&Eacute;s monda: Menjetek el &eacute;s n&eacute;zz&eacute;tek meg, hol van, hogy ut&aacute;na k&uuml;ldjek &eacute;s elhozassam &otilde;t. &Eacute;s megjelent&eacute;k n&eacute;ki, mondv&aacute;n: &Iacute;m&eacute; D&oacute;t&aacute;nban van.</A>

<LI><A NAME="para_14">Akkor lovakat, szekereket &eacute;s nagy sereget k&uuml;lde oda, a kik elmen&eacute;nek &eacute;jjel, &eacute;s k&ouml;r&uuml;lvev&eacute;k a v&aacute;rost.</A>

<LI><A NAME="para_15">Felkelv&eacute;n pedig j&oacute;kor reggel az Isten ember&eacute;nek szolg&aacute;ja, kim&eacute;ne, &eacute;s &iacute;m&eacute; seregek vett&eacute;k k&ouml;r&uuml;l a v&aacute;rost, &eacute;s lovak &eacute;s szekerek. &Eacute;s monda n&eacute;ki az &otilde; szolg&aacute;ja: Jaj, jaj, &eacute;des uram! mit cselekedj&uuml;nk?</A>

<LI><A NAME="para_16">Felele &otilde;: Ne f&eacute;lj. Mert t&ouml;bben vannak, a kik vel&uuml;nk vannak, mint a kik &otilde; vel&ouml;k.</A>

<LI><A NAME="para_17">&Eacute;s im&aacute;dkozott Elizeus &eacute;s monda: &Oacute;h Uram! nyisd meg k&eacute;rlek az &otilde; szemeit, hadd l&aacute;sson. &Eacute;s megnyit&aacute; az &Uacute;r a szolga szemeit &eacute;s l&aacute;ta, &eacute;s &iacute;m&eacute; a hegy rakva volt t&uuml;zes lovagokkal &eacute;s szekerekkel Elizeus k&ouml;r&uuml;l.</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_11">2 Kir. 3,11.</A>

<LI><A NAME="para_18">&Eacute;s mikor azok hozz&aacute; lementek, k&ouml;ny&ouml;rg&ouml;tt Elizeus az &Uacute;rnak, mondv&aacute;n: Verd meg ezt a n&eacute;pet vaks&aacute;ggal! &Eacute;s megver&eacute; &otilde;ket vaks&aacute;ggal az Elizeus kiv&aacute;ns&aacute;ga szerint.</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_11">1 M&oacute;z. 19,11.</A>

<LI><A NAME="para_19">&Eacute;s monda n&eacute;kik Elizeus: Nem ez az &uacute;t, sem ez a v&aacute;ros; jertek el &eacute;n ut&aacute;nam, &eacute;s ahhoz a f&eacute;rfi&uacute;hoz vezetlek titeket, a kit kerestek. &Eacute;s elvezet&eacute; &otilde;ket Samari&aacute;ba.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_24">1 Kir. 16,24.</A>,
<A HREF="../../o/1-kir/chap016.html#para_29">1 Kir. 16,29.</A>

<LI><A NAME="para_20">&Eacute;s mikor bementek Samari&aacute;ba, monda Elizeus: &Oacute;h Uram, nyisd meg ezek szemeit, hogy l&aacute;ssanak. &Eacute;s megnyit&aacute; az &Uacute;r az &otilde; szemeiket &eacute;s l&aacute;t&aacute;nak, &eacute;s &iacute;m&eacute; Samaria k&ouml;zep&eacute;ben voltak.</A><BR>
<A HREF="../../o/2-kir/chap006.html#para_18">2 Kir. 6,18.</A>

<LI><A NAME="para_21">Az Izr&aacute;el kir&aacute;lya pedig mikor l&aacute;tta &otilde;ket, monda Elizeusnak: V&aacute;gv&aacute;n v&aacute;gassam-&eacute; &otilde;ket, aty&aacute;m?</A>

<LI><A NAME="para_22">&Eacute;s monda: Ne v&aacute;gasd. Le szoktad-&eacute; v&aacute;gatni azokat, a kiket karddal vagy k&eacute;z&iacute;vvel fogsz el? Adj n&eacute;kik kenyeret &eacute;s vizet, hogy egyenek &eacute;s igyanak, &eacute;s elmenjenek az &otilde; urokhoz.</A><BR>
<A HREF="../../o/peld/chap025.html#para_21">P&eacute;ld. 25,21.</A>,
<A HREF="../../uj/mat/chap005.html#para_44">M&aacute;t. 5,44.</A>,
<A HREF="../../uj/mat/chap005.html#para_48">M&aacute;t. 5,48.</A>

<LI><A NAME="para_23">&Eacute;s nagy lakom&aacute;t szerzett n&eacute;kik; &eacute;s miut&aacute;n ettek &eacute;s ittak, elbocs&aacute;t&aacute; &otilde;ket. &Otilde;k pedig elmen&eacute;nek az &otilde; urokhoz; &eacute;s ett&otilde;l fogva t&ouml;bb&eacute; nem j&ouml;ttek a siriai porty&aacute;z&oacute; csapatok az Izr&aacute;el f&ouml;ldj&eacute;re.</A>

<LI><A NAME="para_24">&Eacute;s l&otilde;n ezek ut&aacute;n, hogy Benhad&aacute;d, Siria kir&aacute;lya &ouml;sszegy&ucirc;jt&eacute; eg&eacute;sz sereg&eacute;t, &eacute;s felment &eacute;s megsz&aacute;llotta Samari&aacute;t.</A>

<LI><A NAME="para_25">&Eacute;s igen nagy ins&eacute;g lett Samari&aacute;ban, mert addig tartott&aacute;k megsz&aacute;llva a v&aacute;rost, m&iacute;g egy szam&aacute;rfej nyolczvan ez&uuml;st, &eacute;s egy v&eacute;ka galambgan&eacute;j &ouml;t ez&uuml;st lett.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_27">2 Kir. 18,27.</A>

<LI><A NAME="para_26">&Eacute;s mikor az Izr&aacute;el kir&aacute;lya a k&otilde;falon sz&eacute;jjelj&aacute;ra, egy asszony ki&aacute;lta &otilde; hozz&aacute;, mondv&aacute;n: L&eacute;gy seg&iacute;ts&eacute;ggel, uram kir&aacute;ly!</A>

<LI><A NAME="para_27">A kir&aacute;ly monda: Ha nem seg&iacute;t meg t&eacute;ged az Isten, hogyan seg&iacute;tselek &eacute;n meg? A sz&eacute;r&ucirc;r&otilde;l vagy a sajt&oacute;r&oacute;l?</A>

<LI><A NAME="para_28">&Eacute;s monda n&eacute;ki a kir&aacute;ly: Mit akarsz? Monda az: Ez az asszony azt mondta n&eacute;kem: Add ide a te fiadat, hogy egy&uuml;k meg &otilde;t ma, az &eacute;n fiamat pedig holnap eszsz&uuml;k meg.</A>

<LI><A NAME="para_29">&Eacute;s megf&otilde;zt&uuml;k az &eacute;n fiamat, &eacute;s megett&uuml;k &otilde;t. Mikor azut&aacute;n m&aacute;snap azt mondtam n&eacute;ki: Add ide a te fiadat, hogy azt is egy&uuml;k meg, &otilde; elrejt&eacute; az &otilde; fi&aacute;t.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_53">5 M&oacute;z. 28,53.</A>,
<A HREF="../../o/5-moz/chap028.html#para_57">5 M&oacute;z. 28,57.</A>,
<A HREF="../../o/siral/chap004.html#para_10">Siral. 4,10.</A>

<LI><A NAME="para_30">Mikor pedig hallotta a kir&aacute;ly az asszonynak besz&eacute;d&eacute;t, megszaggat&aacute; az &otilde; ruh&aacute;it, a mint a k&otilde;falon j&aacute;rt, &eacute;s megl&aacute;tta a n&eacute;p, hogy &iacute;m&eacute; al&oacute;l zs&aacute;kruha van az &otilde; test&eacute;n.</A>

<LI><A NAME="para_31">&Eacute;s monda: &Uacute;gy cselekedj&eacute;k velem az Isten &eacute;s &uacute;gy seg&eacute;ljen, ha Elizeusnak, a S&aacute;f&aacute;t fi&aacute;nak feje ma rajta marad!</A>

<LI><A NAME="para_32">Elizeus pedig ott &uuml;lt az &otilde; h&aacute;z&aacute;ban, &eacute;s egy&uuml;tt &uuml;ltek vele a v&eacute;nek. &Eacute;s elk&uuml;ld&ouml;tt a kir&aacute;ly egy f&eacute;rfiat maga el&otilde;tt. Miel&otilde;tt azonban hozz&aacute; jutott volna a k&ouml;vet, monda Elizeus a v&eacute;neknek: L&aacute;tj&aacute;tok-&eacute;, hogy az a gyilkos hogyan k&uuml;ld ide, hogy a fejemet v&eacute;tesse? Vigy&aacute;zzatok, hogy mikor ide &eacute;r a k&ouml;vet, z&aacute;rj&aacute;tok be az ajt&oacute;t &eacute;s szor&iacute;ts&aacute;tok meg &otilde;t az ajt&oacute;ban: &Iacute;m&eacute; az &otilde; ura + l&aacute;bainak dobog&aacute;sa k&ouml;veti &otilde;t.</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_1">2 Kir. 3,1.</A>,
<A HREF="../../o/1-kir/chap014.html#para_5">1 Kir. 14,5.</A>,
<A HREF="../../o/1-kir/chap014.html#para_6">1 Kir. 14,6.</A>

<LI><A NAME="para_33">&Eacute;s mikor m&eacute;g &iacute;gy besz&eacute;lne vel&ouml;k, m&aacute;r a k&ouml;vet le&eacute;rkezett hozz&aacute; &eacute;s nyom&aacute;ban a kir&aacute;ly, &eacute;s monda: &Iacute;m&eacute; ilyen veszedelem sz&aacute;rmazott az &Uacute;rt&oacute;l; v&aacute;rjak-&eacute; m&eacute;g tov&aacute;bb az &Uacute;rra?</A><BR>
<A HREF="../../o/2-kir/chap007.html#para_1">2 Kir. 7,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
