<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">Ebben az id&otilde;ben hal&aacute;losan megbetegedett Ez&eacute;ki&aacute;s, &eacute;s hozz&aacute; menv&eacute;n &Eacute;sai&aacute;s pr&oacute;f&eacute;ta, az &Aacute;m&oacute;s fia, monda n&eacute;ki: Azt mondja az &Uacute;r: Rendeld el h&aacute;zadat, mert meghalsz &eacute;s nem &eacute;lsz.</A><BR>
<A HREF="../../o/esa/chap038.html#para_1">&Eacute;sa. 38,1.</A>

<LI><A NAME="para_2">Akkor arczczal a falhoz fordult, &eacute;s k&ouml;ny&ouml;rg&ouml;tt az &Uacute;rnak, mondv&aacute;n:</A>

<LI><A NAME="para_3">&Oacute;h Uram, eml&eacute;kezz&eacute;l meg r&oacute;la, hogy te el&otilde;tted h&ucirc;s&eacute;ggel &eacute;s t&ouml;k&eacute;letes sz&iacute;vvel j&aacute;rtam, &eacute;s hogy azt cselekedtem, a mi j&oacute; volt a te szemeid el&otilde;tt. &Eacute;s s&iacute;rt Ez&eacute;ki&aacute;s nagy s&iacute;r&aacute;ssal.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_3">2 Kir. 18,3.</A>,
<A HREF="../../o/2-kir/chap018.html#para_6">2 Kir. 18,6.</A>,
<A HREF="../../o/nehem/chap013.html#para_14">Nehem. 13,14.</A>

<LI><A NAME="para_4">Azonban &Eacute;sai&aacute;s m&eacute;g alig &eacute;rt a v&aacute;ros k&ouml;zep&eacute;re, mikor az &Uacute;r besz&eacute;de l&otilde;n &otilde; hozz&aacute;, mondv&aacute;n:</A>

<LI><A NAME="para_5">Menj vissza &eacute;s mondd meg Ez&eacute;ki&aacute;snak, az n&eacute;pem fejedelm&eacute;nek: Azt mondja az &Uacute;r, D&aacute;vidnak, a te aty&aacute;dnak Istene: Meghallgattam a te im&aacute;ds&aacute;godat, l&aacute;ttam a te k&ouml;nyhullat&aacute;sidat, &iacute;m&eacute; &eacute;n meggy&oacute;gy&iacute;tlak t&eacute;ged, harmadnapra felm&eacute;gy az &Uacute;r h&aacute;z&aacute;ba;</A>

<LI><A NAME="para_6">&Eacute;s a te id&otilde;det tizen&ouml;t esztend&otilde;vel meghosszabb&iacute;tom, &eacute;s megszabad&iacute;tlak t&eacute;ged &eacute;s e v&aacute;rost Assiria kir&aacute;ly&aacute;nak kez&eacute;b&otilde;l, &eacute;s megoltalmazom e v&aacute;rost &eacute;n &eacute;rettem &eacute;s D&aacute;vid&eacute;rt, az &eacute;n szolg&aacute;m&eacute;rt.</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_34">2 Kir. 19,34.</A>

<LI><A NAME="para_7">&Eacute;s monda &Eacute;sai&aacute;s: Hozzatok egy k&ouml;t&eacute;s sz&aacute;raz f&uuml;g&eacute;t ide. &Eacute;s hoz&aacute;nak, &eacute;s azt a kelev&eacute;nyre k&ouml;t&ouml;tt&eacute;k, &eacute;s meggy&oacute;gyult.</A>

<LI><A NAME="para_8">&Eacute;s mikor azt k&eacute;rdez&eacute; Ez&eacute;ki&aacute;s &Eacute;sai&aacute;st&oacute;l: Mi lesz a jele, hogy meggy&oacute;gy&iacute;t engem az &Uacute;r, &eacute;s hogy harmadnapra felmehetek az &Uacute;r h&aacute;z&aacute;ba?</A>

<LI><A NAME="para_9">Felele &Eacute;sai&aacute;s: Ez legyen jeled az &Uacute;rt&oacute;l, hogy &otilde; megcselekeszi ezt a dolgot, a melyr&otilde;l sz&oacute;lott n&eacute;ked: El&otilde;remenjen-&eacute; az &aacute;rny&eacute;k t&iacute;z gr&aacute;dicscsal, vagy visszat&eacute;rjen-&eacute; t&iacute;z gr&aacute;dicscsal?</A>

<LI><A NAME="para_10">&Eacute;s felele Ez&eacute;ki&aacute;s: K&ouml;nny&ucirc; az &aacute;rny&eacute;knak t&iacute;z gr&aacute;dicscsal al&aacute;bbsz&aacute;llani. Ne &uacute;gy, hanem menjen h&aacute;tra az &aacute;rny&eacute;k t&iacute;z gr&aacute;dicscsal.</A>

<LI><A NAME="para_11">&Eacute;s k&ouml;ny&ouml;rg&ouml;tt &Eacute;sai&aacute;s pr&oacute;f&eacute;ta az &Uacute;rhoz, &eacute;s visszat&eacute;r&iacute;t&eacute; az &aacute;rny&eacute;kot Akh&aacute;z nap&oacute;r&aacute;j&aacute;n, azokon a gr&aacute;dicsokon, a melyeken m&aacute;r al&aacute;ment volt, t&iacute;z gr&aacute;dicscsal.</A><BR>
<A HREF="../../o/jozs/chap010.html#para_13">J&oacute;zs. 10,13.</A>

<LI><A NAME="para_12">Ebben az id&otilde;ben k&uuml;ld&ouml;tt Berod&aacute;kh Balad&aacute;n, Balad&aacute;nnak, a babil&oacute;niai kir&aacute;lynak fia levelet &eacute;s aj&aacute;nd&eacute;kot Ez&eacute;ki&aacute;snak; mert meghallotta, hogy Ez&eacute;ki&aacute;s beteg volt.</A>

<LI><A NAME="para_13">&Eacute;s meghallgat&aacute; &otilde;ket Ez&eacute;ki&aacute;s, &eacute;s megmutatta n&eacute;kik az &otilde; eg&eacute;sz kincsesh&aacute;z&aacute;t, az ez&uuml;st&ouml;t, az aranyat, a f&ucirc;szersz&aacute;mokat, a dr&aacute;ga kenetet &eacute;s az &otilde; fegyveres h&aacute;z&aacute;t &eacute;s mindent, a mi csak tal&aacute;ltatott az &otilde; kicst&aacute;raiban, &eacute;s nem volt semmi az &otilde; h&aacute;z&aacute;ban &eacute;s eg&eacute;sz birodalm&aacute;ban, a mit meg nem mutatott volna Ez&eacute;ki&aacute;s.</A><BR>
<A HREF="../../o/2-kron/chap032.html#para_25">2 Kr&oacute;n. 32,25.</A>,
<A HREF="../../o/2-kron/chap032.html#para_31">2 Kr&oacute;n. 32,31.</A>

<LI><A NAME="para_14">Ekkor j&ouml;tt &Eacute;sai&aacute;s pr&oacute;f&eacute;ta Ez&eacute;ki&aacute;s kir&aacute;lyhoz, &eacute;s monda n&eacute;ki: Mit mondtak ezek a f&eacute;rfiak, &eacute;s honn&eacute;t j&ouml;ttek hozz&aacute;d? &Eacute;s felele Ez&eacute;ki&aacute;s: Messze f&ouml;ldr&otilde;l j&ouml;ttek, Babil&oacute;ni&aacute;b&oacute;l.</A>

<LI><A NAME="para_15">&Eacute;s monda: Mit l&aacute;ttak a te h&aacute;zadban? Felele Ez&eacute;ki&aacute;s: Mindent l&aacute;ttak, a mi csak van az &eacute;n h&aacute;zamban, &eacute;s nem volt semmi az &eacute;n t&aacute;rh&aacute;zamban, a mit n&eacute;kik meg ne mutattam volna.</A>

<LI><A NAME="para_16">Akkor monda &Eacute;sai&aacute;s Ez&eacute;ki&aacute;snak: Halld meg az &Uacute;rnak besz&eacute;d&eacute;t:</A>

<LI><A NAME="para_17">&Iacute;m&eacute; elj&otilde; az id&otilde;, a mikor mindaz, a mi a te h&aacute;zadban van, &eacute;s a mit eltettek a te aty&aacute;id e mai napig, elvitetik Babil&oacute;ni&aacute;ba, &eacute;s semmi sem marad meg, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_13">2 Kir. 24,13.</A>

<LI><A NAME="para_18">&Eacute;s a te fiaid k&ouml;z&uuml;l is, a kik t&otilde;led sz&aacute;rmaznak &eacute;s sz&uuml;letnek, elhurczoltatnak &eacute;s udvariszolg&aacute;k lesznek a babil&oacute;niai kir&aacute;ly udvar&aacute;ban.</A><BR>
<A HREF="../../o/2-kron/chap033.html#para_11">2 Kr&oacute;n. 33,11.</A>

<LI><A NAME="para_19">Ez&eacute;ki&aacute;s pedig monda &Eacute;sai&aacute;snak: J&oacute; az &Uacute;r besz&eacute;de, a melyet sz&oacute;l&aacute;l: &Eacute;s monda: Nem mer&otilde; j&oacute;s&aacute;g-&eacute;, ha b&eacute;kess&eacute;g &eacute;s h&ucirc;s&eacute;g lesz az &eacute;n napjaimban?</A><BR>
<A HREF="../../o/1-sam/chap003.html#para_18">1 S&aacute;m. 3,18.</A>

<LI><A NAME="para_20">Ez&eacute;ki&aacute;snak egy&eacute;b dolgai pedig &eacute;s minden er&otilde;ss&eacute;ge, &eacute;s hogy mik&eacute;pen csin&aacute;lta a tavat &eacute;s v&iacute;zcs&ouml;veket, a melyekkel a vizet a v&aacute;rosba vezette, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kron/chap029.html#para_1">2 Kr&oacute;n. 29,1.</A>,
<A HREF="../../o/2-kron/chap029.html#para_36">2 Kr&oacute;n. 29,36.</A>

<LI><A NAME="para_21">&Eacute;s elaluv&eacute;k Ez&eacute;ki&aacute;s az &otilde; aty&aacute;ival, &eacute;s az &otilde; fia, Manasse uralkod&eacute;k helyette.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
