<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">J&oacute;r&aacute;m pedig, az Akh&aacute;b + fia kezde uralkodni Izr&aacute;elen Samari&aacute;ban Josaf&aacute;tnak, a J&uacute;da kir&aacute;ly&aacute;nak tizennyolczadik esztendej&eacute;ben, &eacute;s uralkod&eacute;k tizenk&eacute;t esztendeig.</A><BR>
<A HREF="../../o/2-kir/chap001.html#para_17">2 Kir. 1,17.</A>,
<A HREF="../../o/2-kir/chap008.html#para_16">2 Kir. 8,16.</A>

<LI><A NAME="para_2">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;rnak szemei el&otilde;tt, de nem annyira, mint az &otilde; atyja &eacute;s anyja; mert elront&aacute; a Ba&aacute;l k&eacute;p&eacute;t, a melyet az &otilde; atyja k&eacute;sz&iacute;ttetett volt.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_32">1 Kir. 16,32.</A>

<LI><A NAME="para_3">De mindaz&aacute;ltal k&ouml;vet&eacute; Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak b&ucirc;neit, a ki v&eacute;tekbe ejtette volt az Izr&aacute;elt, &eacute;s el nem t&aacute;voz&eacute;k azokt&oacute;l.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_33">1 Kir. 12,33.</A>

<LI><A NAME="para_4">&Eacute;s M&eacute;s&aacute;nak, a Mo&aacute;b kir&aacute;ly&aacute;nak nagyon sok juha volt, &eacute;s az Izr&aacute;el kir&aacute;ly&aacute;nak ad&oacute;ban sz&aacute;zezer b&aacute;r&aacute;ny &eacute;s sz&aacute;zezer kos gyapj&aacute;t fizette.</A>

<LI><A NAME="para_5">De mikor meghalt Akh&aacute;b, a Mo&aacute;b kir&aacute;lya elszakadt az Izr&aacute;el kir&aacute;ly&aacute;t&oacute;l.</A><BR>
<A HREF="../../o/2-kir/chap001.html#para_1">2 Kir. 1,1.</A>

<LI><A NAME="para_6">Kim&eacute;ne az&eacute;rt J&oacute;r&aacute;m kir&aacute;ly azon a napon Samari&aacute;b&oacute;l, &eacute;s megsz&aacute;ml&aacute;l&aacute; az eg&eacute;sz Izr&aacute;elt;</A>

<LI><A NAME="para_7">&Eacute;s elm&eacute;ne, &eacute;s k&uuml;lde k&ouml;veteket Josaf&aacute;thoz, J&uacute;da kir&aacute;ly&aacute;hoz, ezt izenv&eacute;n n&eacute;ki: A Mo&aacute;b kir&aacute;lya elszakadt t&otilde;lem; elj&ouml;sz-&eacute; velem a Mo&aacute;b ellen a hadba? Felele: Felmegyek, &uacute;gy &eacute;n, mint te; &uacute;gy az &eacute;n n&eacute;pem, mint a te n&eacute;ped; &uacute;gy az &eacute;n lovam, mint a te lovaid.</A><BR>
<A HREF="../../o/2-kir/chap001.html#para_1">2 Kir. 1,1.</A>

<LI><A NAME="para_8">&Eacute;s monda: Mely &uacute;ton menj&uuml;nk fel? Felele: Az Edom puszt&aacute;j&aacute;nak &uacute;tj&aacute;n.</A>

<LI><A NAME="para_9">&Eacute;s elm&eacute;ne az Izr&aacute;el kir&aacute;lya &eacute;s J&uacute;da kir&aacute;lya &eacute;s az Edom kir&aacute;lya; &eacute;s mikor h&eacute;t napig bolyongtak az &uacute;ton, nem volt vize sem a t&aacute;bornak, sem a vel&ouml;k volt barmoknak.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_20">2 Kir. 8,20.</A>,
<A HREF="../../o/2-sam/chap008.html#para_14">2 S&aacute;m. 8,14.</A>

<LI><A NAME="para_10">Akkor monda az Izr&aacute;el kir&aacute;lya; Jaj, jaj; az &Uacute;r az&eacute;rt h&iacute;vta egybe e h&aacute;rom kir&aacute;lyt, hogy a Mo&aacute;b kez&eacute;be adja &otilde;ket!</A>

<LI><A NAME="para_11">&Eacute;s monda Josaf&aacute;t: Nincs itt az &Uacute;r pr&oacute;f&eacute;t&aacute;i k&ouml;z&uuml;l egy sem, hogy &aacute;ltala tan&aacute;csot k&eacute;rhetn&eacute;nk az &Uacute;rt&oacute;l? &Eacute;s felele egy az Izr&aacute;el kir&aacute;ly&aacute;nak szolg&aacute;i k&ouml;z&uuml;l, &eacute;s monda: Itt van Elizeus, a S&aacute;f&aacute;t fia, a ki Ill&eacute;snek kezeire vizet t&ouml;lt vala.</A>

<LI><A NAME="para_12">&Eacute;s monda Josaf&aacute;t: N&aacute;la van az &Uacute;rnak besz&eacute;de. &Eacute;s al&aacute;men&eacute;nek hozz&aacute; az Izr&aacute;el kir&aacute;lya &eacute;s Josaf&aacute;t &eacute;s az Edom kir&aacute;lya.</A><BR>
<A HREF="../../o/2-kir/chap002.html#para_14">2 Kir. 2,14.</A>,
<A HREF="../../o/2-kir/chap002.html#para_15">2 Kir. 2,15.</A>,
<A HREF="../../o/1-kir/chap019.html#para_16">1 Kir. 19,16.</A>,
<A HREF="../../o/1-kir/chap019.html#para_19">1 Kir. 19,19.</A>

<LI><A NAME="para_13">&Eacute;s monda Elizeus az Izr&aacute;el kir&aacute;ly&aacute;nak: Mi k&ouml;z&ouml;m van hozz&aacute;d? Menj a te aty&aacute;dnak &eacute;s any&aacute;dnak pr&oacute;f&eacute;t&aacute;ihoz! &Eacute;s monda n&eacute;ki az Izr&aacute;el kir&aacute;lya: Ne utas&iacute;ts el; mert az &Uacute;r gy&ucirc;jt&ouml;tte &ouml;ssze ezt a h&aacute;rom kir&aacute;lyt, hogy a Mo&aacute;b kez&eacute;be adja &otilde;ket.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_19">1 Kir. 18,19.</A>,
<A HREF="../../o/1-kir/chap022.html#para_6">1 Kir. 22,6.</A>,
<A HREF="../../o/1-kir/chap022.html#para_34">1 Kir. 22,34.</A>

<LI><A NAME="para_14">&Eacute;s monda Elizeus: &Eacute;l a Seregek Ura, a ki el&otilde;tt &aacute;llok, ha nem n&eacute;zn&eacute;m Josaf&aacute;tnak, a J&uacute;da kir&aacute;ly&aacute;nak szem&eacute;ly&eacute;t, bizony t&eacute;ged nem n&eacute;zn&eacute;lek, &eacute;s r&aacute;d sem tekinten&eacute;k;</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_2">2 Kir. 3,2.</A>,
<A HREF="../../o/2-kir/chap003.html#para_3">2 Kir. 3,3.</A>

<LI><A NAME="para_15">Hozzatok ide egy &eacute;nekest. &Eacute;s mikor &eacute;nekelt el&otilde;tte az &eacute;nekl&otilde;, az &Uacute;rnak keze l&otilde;n &otilde; rajta.</A>

<LI><A NAME="para_16">&Eacute;s monda: Ezt mondja az &Uacute;r: Csin&aacute;ljatok itt &eacute;s ott e patakon &aacute;rkokat;</A>

<LI><A NAME="para_17">Mert ezt mondja az &Uacute;r: Nem l&aacute;ttok sem szelet, sem es&otilde;t, &eacute;s m&eacute;gis e patak megtelik v&iacute;zzel, hogy ihattok mind ti, mind a ti ny&aacute;jatok &eacute;s barmaitok.</A>

<LI><A NAME="para_18">Kev&eacute;s pedig m&eacute;g ez az &Uacute;r szemei el&otilde;tt, hanem a Mo&aacute;bot is kezetekbe adja.</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_1">2 Kir. 3,1.</A>,
<A HREF="../../o/2-kir/chap003.html#para_5">2 Kir. 3,5.</A>

<LI><A NAME="para_19">&Eacute;s megvesztek minden kulcsos v&aacute;rost &eacute;s minden sz&eacute;p v&aacute;rost, &eacute;s minden j&oacute;term&otilde; f&aacute;t kivagdaltok, &eacute;s minden k&uacute;tf&otilde;t bet&ouml;lt&ouml;t&ouml;k, &eacute;s minden j&oacute; sz&aacute;nt&oacute;f&ouml;ldet beh&aacute;nytok k&ouml;vekkel.</A>

<LI><A NAME="para_20">&Eacute;s l&otilde;n reggel, a mikor &aacute;ldozatot szoktak tenni, &iacute;m&eacute; vizek j&otilde;nek vala Edom &uacute;tj&aacute;r&oacute;l, &eacute;s megtel&eacute;k a f&ouml;ld v&iacute;zzel.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_38">2 M&oacute;z. 29,38.</A>,
<A HREF="../../o/2-moz/chap029.html#para_39">2 M&oacute;z. 29,39.</A>

<LI><A NAME="para_21">Mikor pedig meghallotta az eg&eacute;sz Mo&aacute;b, hogy felj&ouml;ttek a kir&aacute;lyok &otilde; ellen&ouml;k harczolni, egybegy&ucirc;l&eacute;nek mindny&aacute;jan, a kik fegyvert foghattak, &eacute;s meg&aacute;llottak az &otilde; tartom&aacute;nyuk hat&aacute;r&aacute;n.</A>

<LI><A NAME="para_22">&Eacute;s mikor felkeltek reggel, &eacute;s a nap felj&ouml;tt a vizekre, &uacute;gy l&aacute;t&aacute;k a Mo&aacute;bit&aacute;k, mintha &otilde; ellen&ouml;kbe az a v&iacute;z vereslen&eacute;k, mint a v&eacute;r.</A>

<LI><A NAME="para_23">&Eacute;s mond&aacute;nak: V&eacute;r ez! Megv&iacute;vtak a kir&aacute;lyok egym&aacute;ssal, &eacute;s meg&ouml;lte egyik a m&aacute;sik&aacute;t. Pr&eacute;d&aacute;ra most, Mo&aacute;b!</A>

<LI><A NAME="para_24">De mikor az Izr&aacute;el t&aacute;bor&aacute;hoz jutottak, felkeltek az Izr&aacute;elit&aacute;k, &eacute;s megvert&eacute;k a Mo&aacute;bit&aacute;kat, &eacute;s azok megfutamodtak el&otilde;tt&ouml;k; bet&ouml;rtek hozz&aacute;jok &eacute;s levert&eacute;k Mo&aacute;bot.</A><BR>
<A HREF="../../o/4-moz/chap024.html#para_17">4 M&oacute;z. 24,17.</A>

<LI><A NAME="para_25">&Eacute;s v&aacute;rosaikat lerontott&aacute;k, &eacute;s a j&oacute; sz&aacute;nt&oacute;f&ouml;ldekre kiki k&ouml;vet h&aacute;nyt, &eacute;s elbor&iacute;tott&aacute;k azt k&ouml;vekkel, &eacute;s minden k&uacute;tf&otilde;t beh&aacute;nytak, &eacute;s minden j&oacute;term&otilde; f&aacute;t kiv&aacute;gtak, &uacute;gy hogy csak Kir-Har&eacute;set k&otilde;falait hagyt&aacute;k fenn; de k&ouml;r&uuml;lvev&eacute;k azt is a paritty&aacute;sok, &eacute;s lerontott&aacute;k.</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_19">2 Kir. 3,19.</A>

<LI><A NAME="para_26">L&aacute;tv&aacute;n pedig a Mo&aacute;b kir&aacute;lya, hogy legy&otilde;zettetik a viadalban, maga mell&eacute; vett h&eacute;tsz&aacute;z fegyverfog&oacute; f&eacute;rfi&uacute;t, hogy kereszt&uuml;l t&ouml;rjenek az Edom kir&aacute;ly&aacute;hoz; de nem b&iacute;rtak.</A>

<LI><A NAME="para_27">Akkor vev&eacute; az &otilde; els&otilde;sz&uuml;l&ouml;tt fi&aacute;t, a ki &otilde; helyette uralkodand&oacute; volt, &eacute;s &eacute;g&otilde;&aacute;ldozatul meg&aacute;ldoz&aacute; a k&otilde;falon. Mely dolog felett az Izr&aacute;el n&eacute;pe igen felh&aacute;borod&eacute;k, &eacute;s elmen&eacute;nek onn&eacute;t, &eacute;s megt&eacute;r&eacute;nek az &otilde; f&ouml;ldj&ouml;kbe.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_3">2 Kir. 16,3.</A>,
<A HREF="../../o/5-moz/chap012.html#para_31">5 M&oacute;z. 12,31.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
