<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">Nyolcz esztend&otilde;s volt J&oacute;si&aacute;s, mikor uralkodni kezdett, &eacute;s harminczegy esztendeig uralkodott Jeruzs&aacute;lemben; az &otilde; anyj&aacute;nak neve J&eacute;dida, a Bosk&aacute;tb&oacute;l val&oacute; Adaja le&aacute;nya.</A><BR>
<A HREF="../../o/2-kron/chap034.html#para_1">2 Kr&oacute;n. 34,1.</A>,
<A HREF="../../o/2-kron/chap034.html#para_33">2 Kr&oacute;n. 34,33.</A>

<LI><A NAME="para_2">&Eacute;s kedves dolgot cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, &eacute;s j&aacute;rt az &otilde; atyj&aacute;nak, D&aacute;vidnak minden &uacute;taiban, &eacute;s nem t&eacute;rt el sem jobbra, sem balra.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_3">2 Kir. 18,3.</A>,
<A HREF="../../o/1-kir/chap015.html#para_5">1 Kir. 15,5.</A>

<LI><A NAME="para_3">&Eacute;s t&ouml;rt&eacute;nt J&oacute;si&aacute;s kir&aacute;ly tizennyolczadik esztendej&eacute;ben, elk&uuml;ldte a kir&aacute;ly S&aacute;f&aacute;nt, Asali&aacute;nak, a Messull&aacute;m fi&aacute;nak fi&aacute;t, az &iacute;r&oacute;de&aacute;kot, az &Uacute;r h&aacute;z&aacute;hoz, mondv&aacute;n:</A>

<LI><A NAME="para_4">Menj fel Hilki&aacute;hoz, a f&otilde;paphoz, &eacute;s sz&aacute;ml&aacute;lj&aacute;k meg az &Uacute;r h&aacute;z&aacute;ba begy&uuml;lt p&eacute;nzt, a melyet gy&ucirc;jt&ouml;ttek az ajt&oacute;&otilde;riz&otilde;k a n&eacute;pt&otilde;l.</A>

<LI><A NAME="para_5">&Eacute;s adj&aacute;k azt az &Uacute;r h&aacute;z&aacute;ban val&oacute; m&iacute;vesek pall&eacute;rainak kez&eacute;be, hogy adj&aacute;k a munk&aacute;soknak, a kik az &Uacute;rnak h&aacute;z&aacute;n dolgoznak, hogy a h&aacute;znak roml&aacute;sait kijav&iacute;ts&aacute;k;</A>

<LI><A NAME="para_6">Az &aacute;csoknak, az &eacute;p&iacute;t&otilde;knek &eacute;s a k&otilde;m&iacute;veseknek, hogy f&aacute;kat &eacute;s faragott k&ouml;veket v&aacute;s&aacute;roljanak a h&aacute;z kijav&iacute;t&aacute;s&aacute;ra.</A><BR>
<A HREF="../../o/2-kron/chap034.html#para_11">2 Kr&oacute;n. 34,11.</A>

<LI><A NAME="para_7">De sz&aacute;mad&aacute;st nem kell t&otilde;l&ouml;k venni a p&eacute;nzr&otilde;l, a mely kez&ouml;kbe adatik, mert &otilde;k azt becs&uuml;lettel v&eacute;gzik.</A><BR>
<A HREF="../../o/2-kir/chap012.html#para_15">2 Kir. 12,15.</A>

<LI><A NAME="para_8">&Eacute;s monda Hilkia, a f&otilde;pap, S&aacute;f&aacute;nnak, az &iacute;r&oacute;de&aacute;knak: Megtal&aacute;ltam a t&ouml;rv&eacute;nyk&ouml;nyvet az &Uacute;r h&aacute;z&aacute;ban. &Eacute;s Hilkia oda adta a k&ouml;nyvet S&aacute;f&aacute;nnak, hogy olvassa el azt.</A><BR>
<A HREF="../../o/2-kron/chap034.html#para_14">2 Kr&oacute;n. 34,14.</A>

<LI><A NAME="para_9">&Eacute;s elm&eacute;ne S&aacute;f&aacute;n, az &iacute;r&oacute;de&aacute;k, a kir&aacute;lyhoz, &eacute;s megviv&eacute; a kir&aacute;lynak a v&aacute;laszt, &eacute;s monda: A te szolg&aacute;id egybeszed&eacute;k a p&eacute;nzt, a mely a h&aacute;zban tal&aacute;ltatott, &eacute;s oda adt&aacute;k azt az &Uacute;r h&aacute;z&aacute;ban munk&aacute;lkod&oacute;k pall&eacute;rainak kez&eacute;be.</A>

<LI><A NAME="para_10">&Eacute;s megmond&aacute; S&aacute;f&aacute;n, az &iacute;r&oacute;de&aacute;k, a kir&aacute;lynak, mondv&aacute;n: Egy k&ouml;nyvet adott n&eacute;kem Hilkia pap. &Eacute;s felolvas&aacute; azt S&aacute;f&aacute;n a kir&aacute;ly el&otilde;tt.</A>

<LI><A NAME="para_11">Mikor pedig hallotta a kir&aacute;ly a t&ouml;rv&eacute;ny k&ouml;nyv&eacute;nek besz&eacute;dit, megszaggat&aacute; az &otilde; ruh&aacute;it.</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_18">2 Kir. 22,18.</A>,
<A HREF="../../o/2-kir/chap022.html#para_19">2 Kir. 22,19.</A>

<LI><A NAME="para_12">&Eacute;s megparancsolta a kir&aacute;ly Hilkia papnak &eacute;s Ahik&aacute;mnak, a S&aacute;f&aacute;n fi&aacute;nak, &eacute;s Akb&oacute;rnak, a Mik&aacute;ja fi&aacute;nak, &eacute;s S&aacute;f&aacute;nnak, az &iacute;r&oacute;de&aacute;knak, &eacute;s As&aacute;j&aacute;nak, a kir&aacute;ly szolg&aacute;j&aacute;nak, mondv&aacute;n:</A>

<LI><A NAME="para_13">Menjetek el, k&eacute;rdezz&eacute;tek meg az Urat &eacute;n &eacute;rettem &eacute;s a n&eacute;p&eacute;rt &eacute;s az eg&eacute;sz J&uacute;d&aacute;&eacute;rt, e k&ouml;nyvnek besz&eacute;dei fel&otilde;l, a mely megtal&aacute;ltatott; mert nagy az &Uacute;r haragja, mely felgerjedett ellen&uuml;nk, mivel a mi aty&aacute;ink nem engedelmeskedtek e k&ouml;nyv besz&eacute;deinek, hogy cselekedtek volna mindent &uacute;gy, a mint meg&iacute;ratott n&eacute;k&uuml;nk.</A>

<LI><A NAME="para_14">&Eacute;s elm&eacute;ne Hilkia pap &eacute;s Ahik&aacute;m, Akb&oacute;r, S&aacute;f&aacute;n &eacute;s As&aacute;ja Hulda pr&oacute;f&eacute;ta asszonyhoz, Sallumnak, a Tikva fi&aacute;nak - a ki Harh&aacute;snak, a ruh&aacute;k &otilde;riz&otilde;j&eacute;nek fia volt - feles&eacute;g&eacute;hez, a ki Jeruzs&aacute;lem m&aacute;s r&eacute;sz&eacute;ben lakott, &eacute;s besz&eacute;ltek vele.</A>

<LI><A NAME="para_15">&Eacute;s monda n&eacute;kik: Azt mondja az &Uacute;r, Izr&aacute;el Istene: Mondj&aacute;tok meg a f&eacute;rfi&uacute;nak, a ki titeket hozz&aacute;m k&uuml;ld&ouml;tt;</A>

<LI><A NAME="para_16">Ezt mondja az &Uacute;r: &Iacute;m&eacute; &eacute;n veszedelmet hozok e helyre &eacute;s e helyen lakoz&oacute;kra a k&ouml;nyv minden besz&eacute;dei szerint, a melyet olvasott a J&uacute;da kir&aacute;lya;</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_12">2 Kir. 21,12.</A>,
<A HREF="../../o/2-kir/chap021.html#para_15">2 Kir. 21,15.</A>,
<A HREF="../../o/sof/chap002.html#para_6">Sof. 2,6.</A>

<LI><A NAME="para_17">Mert elhagytak engem, &eacute;s idegen isteneknek &aacute;ldoztak j&oacute;illattal, hogy engem haragra ind&iacute;tsanak az &otilde; kez&ouml;knek minden csin&aacute;lm&aacute;ny&aacute;val: az&eacute;rt felgerjed az &eacute;n haragom e hely ellen, &eacute;s meg sem oltatik.</A>

<LI><A NAME="para_18">A J&uacute;da kir&aacute;ly&aacute;nak pedig, a ki elk&uuml;ld&ouml;tt titeket, hogy megk&eacute;rdezz&eacute;tek az Urat, ezt mondj&aacute;tok: Azt mondja az &Uacute;r, Izr&aacute;el Istene: Mivelhogy e besz&eacute;dekre, a melyeket hallott&aacute;l,</A>

<LI><A NAME="para_19">Megl&aacute;gyult a te sz&iacute;ved, &eacute;s magadat megal&aacute;ztad az &Uacute;r el&otilde;tt, hallv&aacute;n azokat, a miket e hely &eacute;s az ezen helyen lak&oacute;k ellen sz&oacute;lottam, hogy pusztul&aacute;ss&aacute; &eacute;s &aacute;tokk&aacute; lesznek, &eacute;s megszaggattad a te ruh&aacute;idat, &eacute;s s&iacute;rt&aacute;l el&otilde;ttem; az&eacute;rt &eacute;n is meghallgattalak, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_20">Az&eacute;rt &iacute;m&eacute; &eacute;n t&eacute;ged a te aty&aacute;idhoz gy&ucirc;jtelek, &eacute;s a te s&iacute;rodba b&eacute;kess&eacute;ggel visznek t&eacute;ged, &eacute;s meg nem l&aacute;tj&aacute;k a te szemeid azt a nagy veszedelmet, a melyet &eacute;n e helyre hozok. &Eacute;s megvitt&eacute;k a kir&aacute;lynak a v&aacute;laszt.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_12">2 Kir. 21,12.</A>,
<A HREF="../../o/2-kir/chap021.html#para_15">2 Kir. 21,15.</A>,
<A HREF="../../o/jer/chap052.html#para_12">Jer. 52,12.</A>,
<A HREF="../../o/jer/chap052.html#para_27">Jer. 52,27.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
