<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 25 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s t&ouml;rt&eacute;nt az &otilde; uralkod&aacute;s&aacute;nak kilenczedik esztendej&eacute;ben, a tizedik h&oacute;napban, &eacute;s annak tizedik napj&aacute;n, hogy felj&ouml;tt Nabukodonozor, Babil&oacute;nia kir&aacute;lya minden &otilde; sereg&eacute;vel Jeruzs&aacute;lem ellen, &eacute;s t&aacute;borba sz&aacute;llott ellene, &eacute;s k&ouml;r&ouml;sk&ouml;r&uuml;l ostromtornyokat &eacute;p&iacute;tettek ellene.</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_17">2 Kr&oacute;n. 36,17.</A>,
<A HREF="../../o/2-kron/chap036.html#para_22">2 Kr&oacute;n. 36,22.</A>

<LI><A NAME="para_2">&Eacute;s megsz&aacute;llva tartatott a v&aacute;ros S&eacute;d&eacute;ki&aacute;s kir&aacute;ly tizenegyedik esztendej&eacute;ig;</A>

<LI><A NAME="para_3">De a negyedik h&oacute;nap kilenczedik napj&aacute;n akkora ins&eacute;g lett a v&aacute;rosban, hogy nem volt mit enni a f&ouml;ld n&eacute;p&eacute;nek.</A><BR>
<A HREF="../../o/jer/chap052.html#para_6">Jer. 52,6.</A>,
<A HREF="../../o/jer/chap052.html#para_30">Jer. 52,30.</A>

<LI><A NAME="para_4">&Eacute;s bet&ouml;retett a v&aacute;ros, &eacute;s a harczosok mind futni kezdtek &eacute;jjel a kett&otilde;s k&otilde;fal k&ouml;z&ouml;tt lev&otilde; kapu &uacute;tj&aacute;n, a mely a kir&aacute;ly kertje mellett van; a K&aacute;ldeusok pedig ott t&aacute;boroztak a v&aacute;ros k&ouml;r&uuml;l. &Eacute;s a kir&aacute;ly is elfutott a puszta &uacute;tj&aacute;n.</A>

<LI><A NAME="para_5">De a K&aacute;ldeusok hada &ucirc;z&otilde;be vette a kir&aacute;lyt, &eacute;s ut&oacute;l&eacute;rt&eacute;k &otilde;t Jerikh&oacute; mezej&eacute;n, &eacute;s eg&eacute;sz serege sz&eacute;tsz&oacute;r&oacute;dott mell&otilde;le.</A>

<LI><A NAME="para_6">&Eacute;s elfogt&aacute;k a kir&aacute;lyt, &eacute;s elvitt&eacute;k &otilde;t Babil&oacute;nia kir&aacute;ly&aacute;hoz Ribl&aacute;ba, a hol &iacute;t&eacute;letet tartottak f&ouml;l&ouml;tte.</A><BR>
<A HREF="../../o/jer/chap034.html#para_21">Jer. 34,21.</A>

<LI><A NAME="para_7">&Eacute;s S&eacute;d&eacute;ki&aacute;s fiait saj&aacute;t szeme l&aacute;tt&aacute;ra v&aacute;gt&aacute;k le; S&eacute;d&eacute;ki&aacute;s szemeit pedig megvak&iacute;tott&aacute;k, &eacute;s l&aacute;nczokba verve vitt&eacute;k el &otilde;t Babil&oacute;ni&aacute;ba.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_36">5 M&oacute;z. 28,36.</A>

<LI><A NAME="para_8">&Eacute;s az &ouml;t&ouml;dik h&oacute;nap hetedik napj&aacute;n - ez a Nabukodonozor, babil&oacute;niai kir&aacute;ly uralkod&aacute;s&aacute;nak tizenkilenczedik esztendeje - felj&ouml;tt Nabuz&aacute;r-Ad&aacute;n, a vit&eacute;zek hadnagya, Babil&oacute;nia kir&aacute;ly&aacute;nak szolg&aacute;ja Jeruzs&aacute;lembe;</A>

<LI><A NAME="para_9">&Eacute;s felgy&uacute;jtotta az &Uacute;r h&aacute;z&aacute;t &eacute;s a kir&aacute;ly h&aacute;z&aacute;t, &eacute;s Jeruzs&aacute;lem &ouml;sszes h&aacute;zait &eacute;s mind a nagy palot&aacute;kat fel&eacute;gette t&ucirc;zzel.</A>

<LI><A NAME="para_10">&Eacute;s Jeruzs&aacute;lem k&otilde;falait k&ouml;r&ouml;sk&ouml;r&uuml;l lerombolta a K&aacute;ldeusok serege, a mely a vit&eacute;zek hadnagy&aacute;val volt.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>,
<A HREF="../../o/1-kir/chap009.html#para_8">1 Kir. 9,8.</A>

<LI><A NAME="para_11">A t&ouml;bbi n&eacute;pet pedig, a mely a v&aacute;rosban m&eacute;g megmaradt volt, &eacute;s azokat, a kik Babil&oacute;nia kir&aacute;ly&aacute;hoz hajlottak, &eacute;s a t&ouml;bbi n&eacute;pet mind elhurczolta Nabuz&aacute;r-Ad&aacute;n, a vit&eacute;zek hadnagya.</A>

<LI><A NAME="para_12">A f&ouml;ld n&eacute;p&eacute;nek csak a szeg&eacute;ny&eacute;b&otilde;l hagyott ott a vit&eacute;zek hadnagya sz&otilde;l&otilde;m&iacute;veseket &eacute;s sz&aacute;nt&oacute;-vet&otilde; embereket.</A>

<LI><A NAME="para_13">&Eacute;s a r&eacute;zoszlopokat, a melyek az &Uacute;r h&aacute;z&aacute;ban voltak, &eacute;s a mosd&oacute;medencz&eacute;k talpait &eacute;s a r&eacute;ztengert, a mely az &Uacute;r h&aacute;z&aacute;ban volt, &ouml;sszet&ouml;rt&eacute;k a K&aacute;ldeusok, &eacute;s azok rez&eacute;t Babil&oacute;ni&aacute;ba vitt&eacute;k.</A><BR>
<A HREF="../../o/jer/chap027.html#para_19">Jer. 27,19.</A>,
<A HREF="../../o/jer/chap027.html#para_22">Jer. 27,22.</A>

<LI><A NAME="para_14">Elvitt&eacute;k a fazekakat is, a lap&aacute;tokat, a k&eacute;seket, temj&eacute;nez&otilde;ket, &eacute;s minden, szolg&aacute;latra rendelt, egy&eacute;b r&eacute;zed&eacute;nyeket.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_50">1 Kir. 7,50.</A>

<LI><A NAME="para_15">&Eacute;s elvitte a vit&eacute;zek hadnagya a serpeny&otilde;ket, a medencz&eacute;ket, a melyek k&ouml;z&uuml;l n&eacute;melyek aranyb&oacute;l, n&eacute;melyek pedig ez&uuml;stb&otilde;l voltak,</A>

<LI><A NAME="para_16">A k&eacute;t r&eacute;zoszlopot, a r&eacute;ztengert &eacute;s a mosd&oacute;medencz&eacute;k talpait, a melyeket Salamon csin&aacute;lt volt az &Uacute;r h&aacute;z&aacute;ban; megm&eacute;rhetetlen volt mindezeknek az ed&eacute;nyeknek a reze.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_15">1 Kir. 7,15.</A>,
<A HREF="../../o/1-kir/chap007.html#para_39">1 Kir. 7,39.</A>

<LI><A NAME="para_17">Az egyik oszlop magass&aacute;ga tizennyolcz sing volt, &eacute;s egy r&eacute;zg&ouml;mb volt rajta &eacute;s a g&ouml;mb h&aacute;rom sing magas volt, a g&ouml;mb&ouml;n k&ouml;r&ouml;sk&ouml;r&uuml;l h&aacute;l&oacute;zat &eacute;s gr&aacute;n&aacute;talm&aacute;k mind &eacute;rczb&otilde;l, &eacute;s ugyanilyen volt a m&aacute;sik oszlop is a h&aacute;l&oacute;zattal egy&uuml;tt.</A>

<LI><A NAME="para_18">&Eacute;s elhurczolta a vit&eacute;zek hadnagya Ser&aacute;ja papot is, az els&otilde; rendb&otilde;l &eacute;s Sof&oacute;ni&aacute;s papot, a m&aacute;sodik rendb&otilde;l &eacute;s a h&aacute;rom ajt&oacute;n&aacute;ll&oacute;t,</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_14">1 Kr&oacute;n. 6,14.</A>

<LI><A NAME="para_19">&Eacute;s a v&aacute;rosb&oacute;l elvitt egy f&otilde;embert, ki a hadakoz&oacute; f&eacute;rfiak el&otilde;lj&aacute;r&oacute; hadnagya volt, &eacute;s &ouml;t f&eacute;rfi&uacute;t, a kik a kir&aacute;ly k&ouml;r&uuml;l forgol&oacute;dtak volt, a kik tal&aacute;ltattak a v&aacute;rosban, &eacute;s a sereg hadnagy&aacute;nak &iacute;r&oacute;de&aacute;kj&aacute;t, a ki sereget gy&ucirc;jt vala a f&ouml;ld n&eacute;pe k&ouml;z&uuml;l, &eacute;s hatvan f&eacute;rfiakat a f&ouml;ld n&eacute;pe k&ouml;z&uuml;l, a kik ott tal&aacute;ltattak a v&aacute;rosban.</A>

<LI><A NAME="para_20">&Eacute;s vev&eacute; &otilde;ket Nabuz&aacute;r-Ad&aacute;n, a vit&eacute;zek hadnagya, &eacute;s elvitte Babil&oacute;nia kir&aacute;ly&aacute;hoz Ribl&aacute;ba,</A>

<LI><A NAME="para_21">&Eacute;s lev&aacute;gta &otilde;ket Babil&oacute;na kir&aacute;lya, &eacute;s meg&ouml;lte Ribl&aacute;ban a H&aacute;m&aacute;t f&ouml;ldj&eacute;n. &Eacute;s &iacute;gy vitet&eacute;k el J&uacute;da az &otilde; f&ouml;ldj&eacute;r&otilde;l.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_13">2 Kir. 21,13.</A>,
<A HREF="../../o/2-kir/chap021.html#para_14">2 Kir. 21,14.</A>

<LI><A NAME="para_22">A J&uacute;da f&ouml;ldj&eacute;n megmaradt n&eacute;pnek pedig, a melyet meghagyott Nabukodonozor, Babil&oacute;nia kir&aacute;lya, Ged&aacute;li&aacute;t, Ahik&aacute;mnak, a S&aacute;f&aacute;n fi&aacute;nak fi&aacute;t, rendelte tiszttart&oacute;ul.</A>

<LI><A NAME="para_23">Mikor pedig meghallott&aacute;k a seregek hadnagyai mind, &eacute;s az &otilde; embereik, hogy Babil&oacute;nia kir&aacute;lya Ged&aacute;li&aacute;t tette tiszttart&oacute;v&aacute;, elmentek Ged&aacute;li&aacute;hoz Misp&aacute;ba, Izm&aacute;el, a N&eacute;t&aacute;nia fia, &eacute;s Johan&aacute;n, a Kare&aacute;h fia, &eacute;s Ser&aacute;ja, a n&eacute;tof&aacute;ti T&aacute;nhumet fia, &eacute;s Jahaz&aacute;nia, Maak&aacute;ti fia, &otilde;k &eacute;s az &otilde; embereik;</A><BR>
<A HREF="../../o/jer/chap040.html#para_5">Jer. 40,5.</A>,
<A HREF="../../o/jer/chap040.html#para_9">Jer. 40,9.</A>

<LI><A NAME="para_24">&Eacute;s megesk&uuml;d&ouml;tt n&eacute;kik Ged&aacute;lia &eacute;s az &otilde; embereiknek, &eacute;s monda n&eacute;kik: Ne f&eacute;ljetek a K&aacute;ldeusoknak val&oacute; szolg&aacute;latt&oacute;l. Maradjatok az orsz&aacute;gban, &eacute;s szolg&aacute;ljatok Babil&oacute;nia kir&aacute;ly&aacute;nak, &eacute;s j&oacute; dolgotok lesz.</A>

<LI><A NAME="para_25">A hetedik h&oacute;napban azonban elment Izm&aacute;el, N&eacute;t&aacute;ni&aacute;nak, az Elis&aacute;ma fi&aacute;nak fia, a ki kir&aacute;lyi magb&oacute;l volt, &eacute;s vele t&iacute;z f&eacute;rfi&uacute;, &eacute;s meg&ouml;lt&eacute;k Ged&aacute;li&aacute;t &eacute;s meghalt; &eacute;s a Zsid&oacute;kat &eacute;s a K&aacute;ldeusokat, a kik &otilde; vele voltak Misp&aacute;ban.</A>

<LI><A NAME="para_26">&Eacute;s felkelt az eg&eacute;sz n&eacute;p kicsinyt&otilde;l nagyig &eacute;s a seregek hadnagyai, &eacute;s elmentek &Eacute;gyiptomba; mert f&eacute;ltek a K&aacute;ldeusokt&oacute;l.</A>

<LI><A NAME="para_27">&Eacute;s l&otilde;n a harminczhetedik esztend&otilde;ben, Jo&aacute;kinnak, a J&uacute;da kir&aacute;ly&aacute;nak fogs&aacute;gba hurczoltat&aacute;sa ut&aacute;n, a tizenkettedik h&oacute;nap huszonhetedik napj&aacute;n, kivette Evil-Merod&aacute;k, Babil&oacute;nia kir&aacute;lya, az &otilde; uralkod&aacute;s&aacute;nak els&otilde; esztendej&eacute;ben Jo&aacute;kint, J&uacute;da kir&aacute;ly&aacute;t a fogh&aacute;zb&oacute;l;</A>

<LI><A NAME="para_28">&Eacute;s kegyesen besz&eacute;lt vele, &eacute;s feljebb tette az &otilde; sz&eacute;k&eacute;t a t&ouml;bbi kir&aacute;lyok sz&eacute;kein&eacute;l, a kik n&aacute;la voltak Babil&oacute;ni&aacute;ban;</A>

<LI><A NAME="para_29">&Eacute;s kicser&eacute;lte fogs&aacute;ga ruh&aacute;it, &eacute;s mindenkor n&aacute;la volt &eacute;tele &eacute;let&eacute;nek minden idej&eacute;ben.</A>

<LI><A NAME="para_30">&Eacute;s mindenkor kij&aacute;rt az &otilde; r&eacute;sze, a melyet a kir&aacute;ly adott n&eacute;ki napr&oacute;l-napra &eacute;let&eacute;nek minden idej&eacute;ben.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>.</H2>

<HR>

</BODY>

</html>
