<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n mikor az &Uacute;r Ill&eacute;st fel akar&aacute; vinni a sz&eacute;lv&eacute;sz &aacute;ltal mennyekbe: elm&eacute;ne Ill&eacute;s &eacute;s Elizeus Gilg&aacute;lb&oacute;l.</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_11">2 Kir. 3,11.</A>,
<A HREF="../../o/1-kir/chap019.html#para_16">1 Kir. 19,16.</A>

<LI><A NAME="para_2">&Eacute;s monda Ill&eacute;s Elizeusnak: Maradj itt, k&eacute;rlek, mert az &Uacute;r B&eacute;thelbe k&uuml;ld&ouml;tt engem. &Eacute;s felele Elizeus: &Eacute;l az &Uacute;r, &eacute;s a te lelked, hogy el nem hagylak t&eacute;ged! &Eacute;s mikor lemen&eacute;nek B&eacute;thel fel&eacute;:</A>

<LI><A NAME="para_3">Kij&ouml;v&eacute;nek a pr&oacute;f&eacute;t&aacute;k fiai, a kik B&eacute;thelben val&aacute;nak, Elizeushoz, &eacute;s mond&aacute;nak n&eacute;ki: Nem tudod-&eacute;, hogy e mai napon az &Uacute;r elragadja a te uradat t&otilde;led? &Eacute;s monda: Tudom &eacute;n is, hallgassatok.</A>

<LI><A NAME="para_4">&Eacute;s monda n&eacute;ki Ill&eacute;s: Elizeus! Maradj itt, k&eacute;rlek; mert az &Uacute;r engem J&eacute;rikh&oacute;ba k&uuml;ld&ouml;tt. &Otilde; azonban monda: &Eacute;l az &Uacute;r &eacute;s a te lelked, hogy el nem hagylak t&eacute;ged. &Eacute;s mikor elmen&eacute;nek J&eacute;rikh&oacute;ba:</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_34">1 Kir. 16,34.</A>

<LI><A NAME="para_5">A pr&oacute;f&eacute;t&aacute;k fiai, a kik J&eacute;rikh&oacute;ban val&aacute;nak, Elizeushoz j&ouml;v&eacute;nek, &eacute;s mond&aacute;nak n&eacute;ki: Nem tudod-&eacute;, hogy e mai napon az &Uacute;r a te uradat elragadja t&otilde;led? &Eacute;s &otilde; monda: &Eacute;n is tudom, hallgassatok.</A>

<LI><A NAME="para_6">Azut&aacute;n monda n&eacute;ki Ill&eacute;s: Maradj itt, k&eacute;rlek; mert az &Uacute;r engem a Jord&aacute;n mell&eacute; k&uuml;ld&ouml;tt. De &otilde; felele: &Eacute;l az &Uacute;r &eacute;s a te lelked, hogy el nem hagylak t&eacute;ged. &Eacute;s elmen&eacute;nek egy&uuml;tt mindketten.</A>

<LI><A NAME="para_7">&Ouml;tven f&eacute;rfi&uacute; pedig a pr&oacute;f&eacute;t&aacute;k fiai k&ouml;z&uuml;l ut&aacute;nok menv&eacute;n, vel&ouml;k szemben messze meg&aacute;ll&aacute;nak, mikor &otilde;k ketten a Jord&aacute;n mellett meg&aacute;llottak.</A>

<LI><A NAME="para_8">&Eacute;s fog&aacute; Ill&eacute;s az &otilde; pal&aacute;stj&aacute;t, &eacute;s &ouml;sszehajtva azt, meg&uuml;t&eacute; azzal a vizet; &eacute;s az k&eacute;tfel&eacute; v&aacute;l&eacute;k; &uacute;gy hogy mind a ketten sz&aacute;razon men&eacute;nek &aacute;t rajta.</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_21">2 M&oacute;z. 14,21.</A>,
<A HREF="../../o/jozs/chap003.html#para_15">J&oacute;zs. 3,15.</A>,
<A HREF="../../o/jozs/chap003.html#para_16">J&oacute;zs. 3,16.</A>

<LI><A NAME="para_9">&Eacute;s mikor &aacute;ltalmentek, monda Ill&eacute;s Elizeusnak: K&eacute;rj t&otilde;lem, mit cselekedjem veled, miel&otilde;tt t&otilde;led elragadtatom. &Eacute;s monda Elizeus: Legyen, k&eacute;rlek, a te benned val&oacute; l&eacute;leknek kett&otilde;s m&eacute;rt&eacute;ke &eacute;n rajtam.</A>

<LI><A NAME="para_10">&Eacute;s &otilde; monda: Neh&eacute;z dolgot k&eacute;rt&eacute;l; m&eacute;gis, ha majd megl&aacute;t&aacute;ndasz engem, mikor t&otilde;led elragadtatom, meglesz, a mit k&eacute;rsz: ha pedig meg nem l&aacute;t&aacute;ndasz, nem lesz meg.</A>

<LI><A NAME="para_11">&Eacute;s l&otilde;n, a mikor men&eacute;nek &eacute;s menv&eacute;n besz&eacute;lget&eacute;nek, &iacute;m&eacute; egy t&uuml;zes szek&eacute;r t&uuml;zes lovakkal elv&aacute;laszt&aacute; &otilde;ket egym&aacute;st&oacute;l. &Eacute;s felm&eacute;ne Ill&eacute;s a sz&eacute;lv&eacute;szben az &eacute;gbe.</A><BR>
<A HREF="../../o/5-moz/chap005.html#para_24">5 M&oacute;z. 5,24.</A>

<LI><A NAME="para_12">Elizeus pedig ezt l&aacute;tv&aacute;n, ki&aacute;lt vala: &Eacute;des aty&aacute;m, &eacute;des aty&aacute;m! Izr&aacute;el szekerei &eacute;s lovagjai! &Eacute;s nem l&aacute;t&aacute; &otilde;t t&ouml;bb&eacute;. &Eacute;s vev&eacute; a maga ruh&aacute;it, &eacute;s k&eacute;t r&eacute;szre szakaszt&aacute; azokat,</A><BR>
<A HREF="../../o/2-kir/chap013.html#para_14">2 Kir. 13,14.</A>

<LI><A NAME="para_13">&Eacute;s felemel&eacute; az Ill&eacute;s pal&aacute;stj&aacute;t, a mely r&oacute;la leesett, &eacute;s visszat&eacute;rt, &eacute;s meg&aacute;llott a Jord&aacute;n partj&aacute;n.</A>

<LI><A NAME="para_14">&Eacute;s vev&eacute; az Ill&eacute;s pal&aacute;stj&aacute;t, a mely r&oacute;la leesett, &eacute;s azzal meg&uuml;t&eacute; a vizet, &eacute;s monda: Hol van az &Uacute;r, az Ill&eacute;s Istene? &Eacute;s mikor &otilde; is meg&uuml;t&ouml;tte a vizet, k&eacute;tfel&eacute; v&aacute;l&eacute;k az; &eacute;s &aacute;ltalm&eacute;ne Elizeus.</A><BR>
<A HREF="../../o/2-kir/chap002.html#para_8">2 Kir. 2,8.</A>,
<A HREF="../../o/2-kir/chap002.html#para_10">2 Kir. 2,10.</A>

<LI><A NAME="para_15">&Eacute;s mikor l&aacute;tt&aacute;k &otilde;t a pr&oacute;f&eacute;t&aacute;k fiai, a kik &aacute;tellenben J&eacute;rikh&oacute;n&aacute;l val&aacute;nak, mond&aacute;nak: Az Ill&eacute;s lelke megnyugodt Elizeuson. &Eacute;s eleibe men&eacute;nek n&eacute;ki, &eacute;s meghajt&aacute;k magokat &otilde; el&otilde;tte a f&ouml;ldig;</A><BR>
<A HREF="../../o/2-kir/chap002.html#para_8">2 Kir. 2,8.</A>,
<A HREF="../../o/2-kir/chap002.html#para_10">2 Kir. 2,10.</A>

<LI><A NAME="para_16">&Eacute;s mond&aacute;nak n&eacute;ki: &Iacute;m&eacute; a te szolg&aacute;id k&ouml;z&ouml;tt van &ouml;tven ember, er&otilde;s f&eacute;rfiak, k&uuml;ldd el &otilde;ket, hadd keress&eacute;k meg a te uradat, h&aacute;tha az &Uacute;rnak lelke ragadta el &otilde;t, &eacute;s letette &otilde;t valamelyik hegyen, vagy v&ouml;lgyben. De &otilde; monda: Ne k&uuml;ldjetek.</A>

<LI><A NAME="para_17">De azok k&eacute;nyszer&iacute;tett&eacute;k &otilde;t eg&eacute;sz a megsz&eacute;gyen&uuml;l&eacute;sig, &eacute;s monda: H&aacute;t k&uuml;ldjetek el! &Eacute;s elk&uuml;ld&eacute;k az &ouml;tven f&eacute;rfi&uacute;t, de harmadnapig keresv&eacute;n sem tal&aacute;l&aacute;k meg &otilde;t.</A>

<LI><A NAME="para_18">&Eacute;s mikor visszaj&ouml;ttek &otilde; hozz&aacute;, mert J&eacute;rikh&oacute;ban lakott, monda n&eacute;kik: Nem mondottam-&eacute;, hogy ne menjetek el?</A>

<LI><A NAME="para_19">&Eacute;s mond&aacute;nak a v&aacute;ros f&eacute;rfiai Elizeusnak: &Iacute;m&eacute; e v&aacute;ros j&oacute; lak&oacute;hely volna, a mint uram magad l&aacute;tod; de a vize &aacute;rtalmas, &eacute;s a f&ouml;ld gy&uuml;m&ouml;lcs&eacute;t meg nem &eacute;rleli.</A>

<LI><A NAME="para_20">&Eacute;s monda: Hozzatok n&eacute;kem egy &uacute;j cs&eacute;sz&eacute;t, &eacute;s tegyetek s&oacute;t bel&eacute;. &Eacute;s elhoz&aacute;k n&eacute;ki.</A>

<LI><A NAME="para_21">&Otilde; pedig kiment a forr&aacute;shoz, &eacute;s bele vet&eacute; a s&oacute;t, &eacute;s monda: Ezt mondja az &Uacute;r: Meggy&oacute;gy&iacute;tottam e vizeket; nem sz&aacute;rmazik ezut&aacute;n azokb&oacute;l hal&aacute;l &eacute;s id&eacute;tlen term&eacute;s.</A><BR>
<A HREF="../../o/2-moz/chap015.html#para_23">2 M&oacute;z. 15,23.</A>,
<A HREF="../../o/2-moz/chap015.html#para_25">2 M&oacute;z. 15,25.</A>

<LI><A NAME="para_22">&Eacute;s eg&eacute;szs&eacute;gesekk&eacute; l&otilde;nek a vizek mind e mai napig, Elizeus besz&eacute;de szerint, a melyet sz&oacute;lott.</A>

<LI><A NAME="para_23">Felm&eacute;ne azut&aacute;n onn&eacute;t B&eacute;thelbe; &eacute;s mikor az &uacute;ton felfel&eacute; m&eacute;ne, apr&oacute; gyermekek j&ouml;v&eacute;nek ki a v&aacute;rosb&oacute;l, a kik &otilde;t cs&uacute;folj&aacute;k vala, ezt mondv&aacute;n: J&otilde;jj fel, kopasz, j&otilde;jj fel, kopasz!</A>

<LI><A NAME="para_24">&Eacute;s h&aacute;tratekintv&eacute;n &eacute;s megl&aacute;tv&aacute;n &otilde;ket, meg&aacute;tkoz&aacute; &otilde;ket az &Uacute;r nev&eacute;ben, &eacute;s az erd&otilde;b&otilde;l k&eacute;t n&otilde;st&eacute;ny medve j&ouml;v&eacute;n ki, sz&eacute;tszaggata k&ouml;z&uuml;l&ouml;k negyvenk&eacute;t gyermeket.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_25">2 Kir. 17,25.</A>

<LI><A NAME="para_25">Onn&eacute;t azut&aacute;n felment a K&aacute;rmel hegy&eacute;re; onn&eacute;t pedig Samari&aacute;ba t&eacute;rt vissza.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_19">1 Kir. 18,19.</A>,
<A HREF="../../o/1-kir/chap018.html#para_30">1 Kir. 18,30.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
