<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s Elizeus sz&oacute;lott volt annak az asszonynak, a kinek a fi&aacute;t felt&aacute;masztotta volt, mondv&aacute;n: Kelj fel, &eacute;s menj el a te h&aacute;zadn&eacute;p&eacute;vel egy&uuml;tt, &eacute;s tart&oacute;zkodj&aacute;l, a hol tart&oacute;zkodhatol; mert az &Uacute;r &eacute;hs&eacute;get h&iacute;vott el&otilde;, &eacute;s el is j&ouml;tt a f&ouml;ldre h&eacute;t esztendeig.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_35">2 Kir. 4,35.</A>,
<A HREF="../../o/2-kir/chap004.html#para_36">2 Kir. 4,36.</A>

<LI><A NAME="para_2">&Eacute;s felkelt az asszony, &eacute;s az Isten ember&eacute;nek besz&eacute;de szerint cseleked&eacute;k, &eacute;s elment &otilde; &eacute;s az &otilde; h&aacute;zn&eacute;pe, &eacute;s lak&eacute;k a Filiszteusok f&ouml;ld&eacute;ben h&eacute;t esztendeig.</A><BR>
<A HREF="../../o/ruth/chap001.html#para_1">Ruth. 1,1.</A>,
<A HREF="../../o/ruth/chap001.html#para_6">Ruth. 1,6.</A>

<LI><A NAME="para_3">Mikor pedig elmult a h&eacute;t esztend&otilde;, visszat&eacute;rt az asszony a Filiszteusok f&ouml;ld&eacute;b&otilde;l, &eacute;s elment, hogy panaszolkodj&eacute;k a kir&aacute;lynak az &otilde; h&aacute;z&aacute;&eacute;rt &eacute;s sz&aacute;nt&oacute;f&ouml;ldei&eacute;rt.</A>

<LI><A NAME="para_4">A kir&aacute;ly pedig besz&eacute;lt G&eacute;h&aacute;zival, az Isten ember&eacute;nek szolg&aacute;j&aacute;val, mondv&aacute;n: Besz&eacute;ld el, k&eacute;rlek, n&eacute;kem mindazokat a csud&aacute;latos dolgokat, a melyeket Elizeus cselekedett.</A>

<LI><A NAME="para_5">&Eacute;s mikor elbesz&eacute;l&eacute; a kir&aacute;lynak, mim&oacute;don t&aacute;masztotta fel a halottat, &iacute;m&eacute; az asszony, a kinek a gyermek&eacute;t felt&aacute;masztotta volt, &eacute;ppen akkor ki&aacute;ltott a kir&aacute;lyhoz az &otilde; h&aacute;z&aacute;&eacute;rt &eacute;s sz&aacute;nt&oacute;f&ouml;ldei&eacute;rt; &eacute;s monda G&eacute;h&aacute;zi: Uram kir&aacute;ly, ez az az asszony &eacute;s ez az &otilde; fia, a kit felt&aacute;masztott Elizeus.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_8">2 Kir. 4,8.</A>,
<A HREF="../../o/2-kir/chap004.html#para_32">2 Kir. 4,32.</A>,
<A HREF="../../o/2-kir/chap004.html#para_36">2 Kir. 4,36.</A>

<LI><A NAME="para_6">&Eacute;s kik&eacute;rdez&eacute; a kir&aacute;ly az asszonyt &eacute;s az elbesz&eacute;l&eacute; n&eacute;ki; &eacute;s ada a kir&aacute;ly &otilde; mell&eacute; egy udvari szolg&aacute;t, mondv&aacute;n: Adasd vissza n&eacute;ki minden j&oacute;sz&aacute;g&aacute;t, &eacute;s a sz&aacute;nt&oacute;f&ouml;ldnek minden haszn&aacute;t att&oacute;l az id&otilde;t&otilde;l fogva, a mi&oacute;ta elhagyta a f&ouml;ldet eg&eacute;sz mostanig.</A>

<LI><A NAME="para_7">&Eacute;s Elizeus elment Damaskusba, Benhad&aacute;d pedig, Siria kir&aacute;lya beteg volt, &eacute;s h&iacute;r&uuml;l ad&aacute;k n&eacute;ki, mondv&aacute;n: Az Isten embere ide j&ouml;tt.</A><BR>
<A HREF="../../o/2-kir/chap006.html#para_13">2 Kir. 6,13.</A>,
<A HREF="../../o/2-kir/chap006.html#para_23">2 Kir. 6,23.</A>

<LI><A NAME="para_8">&Eacute;s monda a kir&aacute;ly Haz&aacute;elnek: V&eacute;gy aj&aacute;nd&eacute;kot kezedbe, &eacute;s menj eleibe az Isten ember&eacute;nek, &eacute;s k&eacute;rj tan&aacute;csot az &Uacute;rt&oacute;l &otilde; &aacute;ltala, mondv&aacute;n: Meggy&oacute;gyulok-&eacute; ebb&otilde;l a betegs&eacute;gb&otilde;l?</A><BR>
<A HREF="../../o/1-kir/chap014.html#para_2">1 Kir. 14,2.</A>,
<A HREF="../../o/1-kir/chap014.html#para_3">1 Kir. 14,3.</A>

<LI><A NAME="para_9">&Eacute;s eleibe ment Haz&aacute;el, &eacute;s aj&aacute;nd&eacute;kokat vitt kez&eacute;ben mindenf&eacute;le dr&aacute;ga damaskusi j&oacute;sz&aacute;gb&oacute;l negyven teve terh&eacute;t; &eacute;s elment, &eacute;s meg&aacute;llott el&otilde;tte, &eacute;s &iacute;gy sz&oacute;lt: A te fiad, Benhad&aacute;d, Siria kir&aacute;lya, az k&uuml;ld&ouml;tt engem hozz&aacute;d, mondv&aacute;n: Vajjon meggy&oacute;gyulok-&eacute; ebb&otilde;l a betegs&eacute;gb&otilde;l?</A>

<LI><A NAME="para_10">Felele n&eacute;ki Elizeus: Menj el, mondd meg n&eacute;ki: Nem maradsz &eacute;letben, mert megjelentette n&eacute;kem az &Uacute;r, hogy hal&aacute;lt hal.</A><BR>
<A HREF="../../o/2-kir/chap001.html#para_4">2 Kir. 1,4.</A>

<LI><A NAME="para_11">&Eacute;s mereven r&aacute;n&eacute;zett Haz&aacute;elre, m&iacute;gnem zavarba j&ouml;tt; v&eacute;gre s&iacute;rni kezdett az Isten embere.</A>

<LI><A NAME="para_12">&Eacute;s monda Haz&aacute;el: Mi&eacute;rt s&iacute;r az &eacute;n uram? &Eacute;s felele: Mert tudom a veszedelmet, a melyet az Izr&aacute;el fiaira hozol; az &otilde; er&otilde;s v&aacute;rosait meg&eacute;geted, az &otilde; ifjait fegyverrel lev&aacute;gatod, &eacute;s kis gyermekeit a f&ouml;ldh&ouml;z vered, &eacute;s terhes asszonyait kett&eacute; v&aacute;god.</A><BR>
<A HREF="../../o/2-kir/chap010.html#para_32">2 Kir. 10,32.</A>,
<A HREF="../../o/2-kir/chap010.html#para_33">2 Kir. 10,33.</A>,
<A HREF="../../o/2-kir/chap012.html#para_18">2 Kir. 12,18.</A>,
<A HREF="../../o/2-kir/chap013.html#para_3">2 Kir. 13,3.</A>,
<A HREF="../../o/2-kir/chap015.html#para_16">2 Kir. 15,16.</A>

<LI><A NAME="para_13">&Eacute;s monda Haz&aacute;el: Kicsoda a te szolg&aacute;d, ez az eb, hogy ilyen nagy dolgokat cselekedn&eacute;k? &Eacute;s felele Elizeus: Megjelentette n&eacute;kem az &Uacute;r, hogy te leszel Siria kir&aacute;lya.</A><BR>
<A HREF="../../o/1-kir/chap019.html#para_15">1 Kir. 19,15.</A>

<LI><A NAME="para_14">&Eacute;s elm&eacute;ne Elizeust&oacute;l, &eacute;s bem&eacute;ne az &otilde; ur&aacute;hoz, &eacute;s az monda n&eacute;ki: Mit mondott Elizeus? &eacute;s monda: Azt mondta, hogy meggy&oacute;gyulsz.</A>

<LI><A NAME="para_15">M&aacute;snap azonban el&otilde;vett egy takar&oacute;t &eacute;s bem&aacute;rtv&aacute;n azt v&iacute;zbe, r&aacute;ter&iacute;t&eacute; az &otilde; arcz&aacute;ra, &eacute;s meghalt: &eacute;s uralkod&eacute;k Haz&aacute;el &otilde; helyette.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_13">2 Kir. 8,13.</A>

<LI><A NAME="para_16">&Eacute;s J&oacute;r&aacute;mnak, az Akh&aacute;b fi&aacute;nak, az Izr&aacute;el kir&aacute;ly&aacute;nak &ouml;t&ouml;dik esztendej&eacute;ben, mikor m&eacute;g Josaf&aacute;t vala J&uacute;da kir&aacute;lya, uralkodni kezdett J&oacute;r&aacute;m, a Josaf&aacute;t fia, J&uacute;da kir&aacute;lya.</A><BR>
<A HREF="../../o/2-kron/chap021.html#para_4">2 Kr&oacute;n. 21,4.</A>

<LI><A NAME="para_17">Harminczk&eacute;t esztend&otilde;s volt, mikor uralkodni kezdett, &eacute;s nyolcz esztendeig uralkodott Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/2-kron/chap021.html#para_5">2 Kr&oacute;n. 21,5.</A>

<LI><A NAME="para_18">&Eacute;s j&aacute;rt az Izr&aacute;el kir&aacute;lyainak &uacute;tj&aacute;n, a mik&eacute;pen cselekedtek volt az Akh&aacute;b h&aacute;z&aacute;b&oacute;l val&oacute;k; mert az Akh&aacute;b le&aacute;nya volt a feles&eacute;ge, &eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt.</A><BR>
<A HREF="../../o/1-kir/chap021.html#para_20">1 Kir. 21,20.</A>,
<A HREF="../../o/1-kir/chap021.html#para_25">1 Kir. 21,25.</A>,
<A HREF="../../o/1-kir/chap021.html#para_26">1 Kir. 21,26.</A>

<LI><A NAME="para_19">De az &Uacute;r m&eacute;g sem akarta elveszteni J&uacute;d&aacute;t D&aacute;vid&eacute;rt, az &otilde; szolg&aacute;j&aacute;&eacute;rt; a mint megig&eacute;rte volt n&eacute;ki, hogy sz&ouml;v&eacute;tneket ad n&eacute;ki &eacute;s az &otilde; fiainak mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_11">2 S&aacute;m. 7,11.</A>,
<A HREF="../../o/2-sam/chap007.html#para_16">2 S&aacute;m. 7,16.</A>

<LI><A NAME="para_20">Az &otilde; idej&eacute;ben szakadt el Edom a J&uacute;da birodalm&aacute;t&oacute;l, &eacute;s v&aacute;lasztott kir&aacute;lyt mag&aacute;nak.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_14">2 S&aacute;m. 8,14.</A>,
<A HREF="../../o/1-moz/chap027.html#para_40">1 M&oacute;z. 27,40.</A>

<LI><A NAME="para_21">&Eacute;s &aacute;tment J&oacute;r&aacute;m Seirbe &eacute;s minden harczi szekere &otilde; vele, s mikor &eacute;jjel felkelt &eacute;s megt&aacute;madta az Edomit&aacute;kat, a kik k&ouml;r&uuml;lz&aacute;rt&aacute;k &otilde;t, &eacute;s a szekerek fejedelmeit, megfutott a n&eacute;p, kiki az &otilde; hajl&eacute;k&aacute;ba.</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_7">2 Kir. 14,7.</A>

<LI><A NAME="para_22">&Eacute;s elszakadt Edom a J&uacute;da birodalm&aacute;t&oacute;l mind e mai napig; ugyanebben az id&otilde;ben szakadt el Libna is.</A><BR>
<A HREF="../../o/jozs/chap021.html#para_13">J&oacute;zs. 21,13.</A>

<LI><A NAME="para_23">J&oacute;r&aacute;mnak egy&eacute;b dolgai pedig &eacute;s minden cselekedetei, vajjon nincsenek-&eacute; meg&iacute;rva a J&uacute;da kir&aacute;lyainak kr&oacute;nika-k&ouml;nyv&eacute;ben?</A>

<LI><A NAME="para_24">&Eacute;s elaluv&eacute;k J&oacute;r&aacute;m az &otilde; aty&aacute;ival, &eacute;s eltemettet&eacute;k az &otilde; aty&aacute;ival a D&aacute;vid v&aacute;ros&aacute;ban, &eacute;s uralkod&eacute;k Akh&aacute;zia, az &otilde; fia, &otilde; helyette.</A><BR>
<A HREF="../../o/2-kron/chap022.html#para_1">2 Kr&oacute;n. 22,1.</A>

<LI><A NAME="para_25">J&oacute;r&aacute;mnak az Akh&aacute;b, az Izr&aacute;el kir&aacute;lya fi&aacute;nak tizenkettedik esztendej&eacute;ben kezdett uralkodni Akh&aacute;zia, J&oacute;r&aacute;mnak, a J&uacute;dabeli kir&aacute;lynak fia.</A>

<LI><A NAME="para_26">Huszonk&eacute;t esztend&otilde;s volt Akh&aacute;zia, mikor uralkodni kezdett, &eacute;s egy esztendeig uralkodott Jeruzs&aacute;lemben; az &otilde; anyj&aacute;nak neve Ath&aacute;lia volt, Omrinak, az Izr&aacute;el kir&aacute;ly&aacute;nak le&aacute;nya.</A><BR>
<A HREF="../../o/2-kir/chap011.html#para_1">2 Kir. 11,1.</A>,
<A HREF="../../o/2-kron/chap022.html#para_2">2 Kr&oacute;n. 22,2.</A>

<LI><A NAME="para_27">&Eacute;s j&aacute;rt az Akh&aacute;b h&aacute;z&aacute;nak &uacute;tj&aacute;n, &eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, mint az Akh&aacute;b h&aacute;za; mert az Akh&aacute;b h&aacute;z&aacute;nak veje vala.</A><BR>
<A HREF="../../o/1-kir/chap016.html#para_30">1 Kir. 16,30.</A>,
<A HREF="../../o/1-kir/chap016.html#para_33">1 Kir. 16,33.</A>,
<A HREF="../../o/1-kir/chap021.html#para_20">1 Kir. 21,20.</A>

<LI><A NAME="para_28">&Eacute;s hadba ment J&oacute;r&aacute;mmal, az Akh&aacute;b fi&aacute;val, Siria kir&aacute;lya, Haz&aacute;el ellen, R&aacute;m&oacute;th Gile&aacute;dba; de a Siriabeliek megvert&eacute;k J&oacute;r&aacute;mot.</A><BR>
<A HREF="../../o/2-kron/chap022.html#para_1">2 Kr&oacute;n. 22,1.</A>,
<A HREF="../../o/2-kron/chap022.html#para_5">2 Kr&oacute;n. 22,5.</A>

<LI><A NAME="para_29">Akkor visszat&eacute;rt J&oacute;r&aacute;m kir&aacute;ly, hogy meggy&oacute;gy&iacute;ttassa mag&aacute;t Jezr&eacute;elben a sebekb&otilde;l, a melyeket rajta a Siriabeliek R&aacute;ma alatt &uuml;t&ouml;ttek, mikor Haz&aacute;el, Siria kir&aacute;lya ellen harczolt. Akh&aacute;zia pedig, a J&oacute;r&aacute;m fia, J&uacute;da kir&aacute;lya al&aacute;m&eacute;ne, hogy megl&aacute;togassa J&oacute;r&aacute;mot, az Akh&aacute;b fi&aacute;t Jezr&eacute;elben, a hol az betegen fek&uuml;dt.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_15">2 Kir. 9,15.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
