<html>
<HEAD>
<TITLE>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A KIR&Aacute;LYOKR&Oacute;L &Iacute;RT II. K&Ouml;NYV</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s Na&aacute;m&aacute;n, a siriai kir&aacute;ly sereg&eacute;nek f&otilde;vez&eacute;re, az &otilde; ura el&otilde;tt igen nagy f&eacute;rfi&uacute; &eacute;s nagyrabecs&uuml;lt volt, mert &aacute;ltala szabad&iacute;totta volt meg az &Uacute;r Siri&aacute;t; &eacute;s az a f&eacute;rfi vit&eacute;z h&otilde;s, de b&eacute;lpoklos volt.</A><BR>
<A HREF="../../uj/luk/chap004.html#para_27">Luk. 4,27.</A>

<LI><A NAME="para_2">Egyszer porty&aacute;z&oacute; csapatok mentek ki Siri&aacute;b&oacute;l, &eacute;s azok Izr&aacute;el orsz&aacute;g&aacute;b&oacute;l egy kis le&aacute;nyt vittek el foglyul, &eacute;s ez Na&aacute;m&aacute;n feles&eacute;g&eacute;nek szolg&aacute;lt.</A>

<LI><A NAME="para_3">&Eacute;s monda ez az &otilde; asszony&aacute;nak: Vajha az &eacute;n uram szembe lenne azzal a pr&oacute;f&eacute;t&aacute;val, a ki Samari&aacute;ban van, k&eacute;ts&eacute;g n&eacute;lk&uuml;l meggy&oacute;gy&iacute;tan&aacute; &otilde;t az &otilde; b&eacute;lpokloss&aacute;g&aacute;b&oacute;l.</A>

<LI><A NAME="para_4">&Eacute;s Na&aacute;m&aacute;n bem&eacute;ne, &eacute;s elbesz&eacute;l&eacute; az &otilde; ur&aacute;nak, mondv&aacute;n: &Iacute;gy s &iacute;gy sz&oacute;lott az Izr&aacute;el orsz&aacute;g&aacute;b&oacute;l val&oacute; le&aacute;ny!</A>

<LI><A NAME="para_5">Akkor monda Siria kir&aacute;lya: Menj el, &eacute;s &iacute;m levelet k&uuml;ld&ouml;k az Izr&aacute;el kir&aacute;ly&aacute;nak. Elm&eacute;ne az&eacute;rt &eacute;s v&otilde;n mag&aacute;val t&iacute;z t&aacute;lentom ez&uuml;st&ouml;t &eacute;s hatezer aranyat, azon fel&uuml;l t&iacute;z &ouml;lt&ouml;z&otilde; ruh&aacute;t.</A>

<LI><A NAME="para_6">&Eacute;s elviv&eacute; a levelet az Izr&aacute;el kir&aacute;ly&aacute;nak, ezt &iacute;rv&aacute;n: Mikor e lev&eacute;l hozz&aacute;d &eacute;rkezik, &iacute;m&eacute; az &eacute;n szolg&aacute;mat, Na&aacute;m&aacute;nt az&eacute;rt k&uuml;ld&ouml;ttem hozz&aacute;d, hogy &otilde;t gy&oacute;gy&iacute;tsd meg b&eacute;lpokloss&aacute;g&aacute;b&oacute;l.</A>

<LI><A NAME="para_7">De a mikor elolvasta az Izr&aacute;el kir&aacute;lya a levelet, megszaggat&aacute; az &otilde; ruh&aacute;it &eacute;s monda: Isten vagyok-e &eacute;n, hogy &ouml;ljek &eacute;s eleven&iacute;tsek, hogy ez &eacute;n hozz&aacute;m k&uuml;ld, hogy gy&oacute;gy&iacute;tsam meg e f&eacute;rfi&uacute;t az &otilde; b&eacute;lpokloss&aacute;g&aacute;b&oacute;l? Vegy&eacute;tek eszetekbe &eacute;s l&aacute;ss&aacute;tok, + hogy csak okot keres ellenem.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_39">5 M&oacute;z. 32,39.</A>

<LI><A NAME="para_8">Mikor pedig meghallotta Elizeus, az Isten embere, hogy az Izr&aacute;el kir&aacute;lya ruh&aacute;it megszaggatta, k&uuml;lde a kir&aacute;lyhoz ilyen izenettel: Mi&eacute;rt szaggattad meg a te ruh&aacute;idat? Hadd j&otilde;jj&ouml;n hozz&aacute;m, &eacute;s tudja meg, hogy van pr&oacute;f&eacute;ta Izr&aacute;elben.</A>

<LI><A NAME="para_9">&Eacute;s elm&eacute;ne Na&aacute;m&aacute;n lovaival &eacute;s szekereivel, &eacute;s meg&aacute;lla az Elizeus h&aacute;z&aacute;nak ajtaja el&otilde;tt.</A><BR>
<A HREF="../../o/2-kir/chap005.html#para_3">2 Kir. 5,3.</A>

<LI><A NAME="para_10">&Eacute;s k&uuml;lde Elizeus k&ouml;vetet &otilde; hozz&aacute;, mondv&aacute;n: Menj el &eacute;s f&uuml;r&ouml;dj meg h&eacute;tszer a Jord&aacute;nban, &eacute;s meg&uacute;jul a te tested, &eacute;s megtisztulsz.</A>

<LI><A NAME="para_11">Akkor megharaguv&eacute;k Na&aacute;m&aacute;n &eacute;s elment, &eacute;s &iacute;gy sz&oacute;lt: &Iacute;me &eacute;n azt gondoltam, hogy kij&otilde; hozz&aacute;m, &eacute;s el&otilde;&aacute;llv&aacute;n, seg&iacute;ts&eacute;g&uuml;l h&iacute;vja az &Uacute;rnak, az &otilde; Isten&eacute;nek nev&eacute;t, &eacute;s kez&eacute;vel megilleti a beteg helyeket, &eacute;s &uacute;gy gy&oacute;gy&iacute;tja meg a ki&uuml;t&eacute;st.</A>

<LI><A NAME="para_12">Avagy nem jobbak-&eacute; Abana &eacute;s P&aacute;rp&aacute;r, Damaskus foly&oacute;vizei Izr&aacute;el minden vizein&eacute;l? Avagy nem f&uuml;r&ouml;dhetn&eacute;m-&eacute; meg azokban, hogy megtisztuljak? Ilyen m&oacute;don megfordulv&aacute;n, nagy haraggal elment.</A>

<LI><A NAME="para_13">De hozz&aacute; men&eacute;nek az &otilde; szolg&aacute;i, &eacute;s sz&oacute;l&aacute;nak n&eacute;ki, mondv&aacute;n: Aty&aacute;m, ha valami nagy dolgot mondott volna e pr&oacute;f&eacute;ta neked, avagy nem tetted volna-&eacute; meg? Mennyivel ink&aacute;bb, a mikor csak azt mondja, hogy f&uuml;r&ouml;dj meg &eacute;s megtisztulsz?</A>

<LI><A NAME="para_14">Bem&eacute;ne az&eacute;rt a Jord&aacute;nba, &eacute;s belemer&iacute;t&eacute; mag&aacute;t abba h&eacute;tszer az Isten ember&eacute;nek besz&eacute;de szerint, &eacute;s meg&uacute;jult az &otilde; teste, mint egy kis gyermek teste, &eacute;s megtisztult.</A><BR>
<A HREF="../../o/2-kir/chap005.html#para_10">2 Kir. 5,10.</A>,
<A HREF="../../uj/luk/chap004.html#para_27">Luk. 4,27.</A>

<LI><A NAME="para_15">Azut&aacute;n visszat&eacute;rt eg&eacute;sz kis&eacute;ret&eacute;vel az Isten ember&eacute;hez, &eacute;s bemenv&eacute;n meg&aacute;lla el&otilde;tte, &eacute;s monda: &Iacute;m&eacute;, most tudom m&aacute;r, hogy nincsen az eg&eacute;sz f&ouml;ld&ouml;n Isten, csak Izr&aacute;elben! Az&eacute;rt most vedd el, k&eacute;rlek, ez aj&aacute;nd&eacute;kot a te szolg&aacute;dt&oacute;l.</A><BR>
<A HREF="../../o/2-kir/chap005.html#para_8">2 Kir. 5,8.</A>

<LI><A NAME="para_16">&Otilde; pedig monda: &Eacute;l az &Uacute;r, a ki el&otilde;tt &aacute;llok, hogy el nem veszem. K&eacute;nyszer&iacute;ti vala pedig &otilde;t, hogy elvegye; de &otilde; nem akar&aacute;.</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_1">1 Kir. 17,1.</A>

<LI><A NAME="para_17">&Eacute;s monda Na&aacute;m&aacute;n: Ha nem; adj k&eacute;rlek a te szolg&aacute;dnak e f&ouml;ldb&otilde;l annyit, a mennyit elb&iacute;r k&eacute;t &ouml;szv&eacute;r; mert a te szolg&aacute;d t&ouml;bb&eacute; &eacute;g&otilde;&aacute;ldozattal, vagy egy&eacute;b &aacute;ldozattal nem &aacute;ldozik idegen isteneknek, hanem csak az &Uacute;rnak.</A><BR>
<A HREF="../../o/2-kir/chap005.html#para_8">2 Kir. 5,8.</A>

<LI><A NAME="para_18">Ebben a dologban legyen az &Uacute;r kegyelmes a te szolg&aacute;dnak, hogy mikor bemegy az &eacute;n uram a Rimmon templom&aacute;ba, hogy ott im&aacute;dkozz&eacute;k, &eacute;s &otilde; az &eacute;n kezemre t&aacute;maszkodik, ha akkor &eacute;n is meghajlok a Rimmon templom&aacute;ban: azt, hogy &eacute;n meghajlok a Rimmon templom&aacute;ban, bocs&aacute;ssa meg az &Uacute;r a te szolg&aacute;dnak ebben a dologban.</A>

<LI><A NAME="para_19">&Eacute;s monda n&eacute;ki Elizeus: Eredj el b&eacute;kess&eacute;ggel. &Eacute;s mikor elment &otilde; t&otilde;le, &uacute;gy egy m&eacute;rtf&ouml;ldnyire,</A>

<LI><A NAME="para_20">G&eacute;h&aacute;zi, Elizeusnak, az Isten ember&eacute;nek szolg&aacute;ja azt gondolta: &Iacute;m&eacute; az &eacute;n uram megkim&eacute;l&eacute; ezt a Siriabeli Na&aacute;m&aacute;nt, &eacute;s nem akar&aacute; t&otilde;le elvenni, a mit hozott volt; &eacute;l az &Uacute;r, hogy ut&aacute;na futok, &eacute;s valamit k&eacute;rek t&otilde;le.</A>

<LI><A NAME="para_21">&Eacute;s ut&aacute;na futott G&eacute;h&aacute;zi Na&aacute;m&aacute;nnak. L&aacute;tv&aacute;n pedig Na&aacute;m&aacute;n &otilde;t, hogy ut&aacute;na fut, leugrott a szek&eacute;rb&otilde;l &eacute;s eleibe m&eacute;ne &eacute;s monda: Rendben van minden?</A>

<LI><A NAME="para_22">&Eacute;s monda: Rendben. Az &eacute;n uram k&uuml;ld&ouml;tt engem, ezt mondv&aacute;n: &Iacute;m&eacute; most csak ez &oacute;r&aacute;ban j&ouml;tt hozz&aacute;m k&eacute;t ifj&uacute; az Efraim hegy&eacute;r&otilde;l a pr&oacute;f&eacute;t&aacute;k fiai k&ouml;z&uuml;l: adj k&eacute;rlek azoknak egy t&aacute;lentom ez&uuml;st&ouml;t &eacute;s k&eacute;t &ouml;lt&ouml;z&otilde; ruh&aacute;t.</A>

<LI><A NAME="para_23">&Eacute;s monda Na&aacute;m&aacute;n: K&eacute;rlek v&eacute;gy k&eacute;t t&aacute;lentomot. &Eacute;s k&eacute;nyszer&iacute;t&eacute; &otilde;t &eacute;s egybek&ouml;te k&eacute;t t&aacute;lentom ez&uuml;st&ouml;t k&eacute;t zs&aacute;kba, &eacute;s k&eacute;t &ouml;lt&ouml;z&otilde; ruh&aacute;t, &eacute;s azokat k&eacute;t szolg&aacute;j&aacute;nak ad&aacute;, a kik el&otilde;tte vitt&eacute;k azokat.</A>

<LI><A NAME="para_24">De mikor a dombhoz &eacute;rt, elvette t&otilde;l&ouml;k azokat, &eacute;s elrejt&eacute; egy h&aacute;zban, &eacute;s elbocs&aacute;t&aacute; a f&eacute;rfiakat, &eacute;s elmen&eacute;nek.</A>

<LI><A NAME="para_25">&Otilde; pedig bemenv&eacute;n, meg&aacute;lla az &otilde; ura el&otilde;tt, &eacute;s monda n&eacute;ki Elizeus: Honn&eacute;t, G&eacute;h&aacute;zi? Felele: Nem ment a te szolg&aacute;d sehov&aacute;.</A>

<LI><A NAME="para_26">&Otilde; pedig monda n&eacute;ki: Nem ment-&eacute; el az &eacute;n sz&iacute;vem veled, mikor az a f&eacute;rfi&uacute; lesz&aacute;llott szeker&eacute;b&otilde;l el&otilde;dbe? Most az ideje, hogy szerezz ez&uuml;st&ouml;t, &eacute;s hogy v&eacute;gy ruh&aacute;kat, olajf&aacute;kat, sz&otilde;l&otilde;ket, juhokat, barmokat, szolg&aacute;kat &eacute;s szolg&aacute;l&oacute;le&aacute;nyokat?!</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_27">2 Kir. 4,27.</A>

<LI><A NAME="para_27">Az&eacute;rt r&aacute;d &eacute;s a te magodra ragad a Na&aacute;m&aacute;n b&eacute;lpokloss&aacute;ga mind&ouml;r&ouml;kk&eacute;. &Eacute;s kiment &otilde; el&otilde;le megpoklosodva, mint a h&oacute;.</A><BR>
<A HREF="../../o/4-moz/chap012.html#para_10">4 M&oacute;z. 12,10.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>.</H2>

<HR>

</BODY>

</html>
