<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 29 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">J&aacute;k&oacute;b azut&aacute;n l&aacute;b&aacute;ra kelv&eacute;n, elm&eacute;ne a napkeletre lak&oacute;k f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_2">&Eacute;s l&aacute;t&aacute;, hogy &iacute;m&eacute; egy k&uacute;t van a mez&otilde;ben, &eacute;s hogy ott h&aacute;rom falka juh hever vala. Mert abb&oacute;l a k&uacute;tb&oacute;l itatj&aacute;k vala a ny&aacute;jakat; de a k&uacute;tnak sz&aacute;j&aacute;n nagy k&otilde; vala:</A>

<LI><A NAME="para_3">Mikor pedig ott valamennyi ny&aacute;j &ouml;sszever&otilde;dik, elg&ouml;rd&iacute;tik a k&ouml;vet a k&uacute;t sz&aacute;j&aacute;r&oacute;l &eacute;s megitatj&aacute;k a juhokat s ism&eacute;t hely&eacute;re teszik a k&ouml;vet, a k&uacute;t sz&aacute;j&aacute;ra.</A>

<LI><A NAME="para_4">&Eacute;s monda n&eacute;kik J&aacute;k&oacute;b: Honnan val&oacute;k vagytok aty&aacute;mfiai? &Eacute;s mond&aacute;nak: H&aacute;r&aacute;nb&oacute;l val&oacute;k vagyunk.</A>

<LI><A NAME="para_5">&Eacute;s monda n&eacute;kik: Ismeritek-&eacute; L&aacute;b&aacute;nt, a N&aacute;khor fi&aacute;t? s azok felel&eacute;nek: Ismerj&uuml;k.</A>

<LI><A NAME="para_6">Azut&aacute;n monda n&eacute;kik: Eg&eacute;szs&eacute;gben van-&eacute;? s azok mond&aacute;nak: Eg&eacute;szs&eacute;gben van, &eacute;s az &otilde; le&aacute;nya R&aacute;khel &iacute;mhol j&otilde; a juhokkal.</A>

<LI><A NAME="para_7">&Eacute;s monda J&aacute;k&oacute;b: &Iacute;m&eacute; m&eacute;g nagy fenn van a nap, nincs ideje hogy beterelj&eacute;k a marh&aacute;t: itass&aacute;tok meg a juhokat, &eacute;s menjetek, legeltessetek.</A>

<LI><A NAME="para_8">Azok pedig felel&eacute;nek: Nem tehetj&uuml;k m&iacute;g valamennyi ny&aacute;j &ouml;ssze nem ver&otilde;dik, &eacute;s el nem g&ouml;rd&iacute;tik a k&ouml;vet a k&uacute;t sz&aacute;j&aacute;r&oacute;l, hogy megitathassuk a juhokat.</A>

<LI><A NAME="para_9">M&eacute;g besz&eacute;lget vala vel&otilde;k, mikor meg&eacute;rkez&eacute;k R&aacute;khel az &otilde; atyja juhaival, melyeket legeltet vala.</A>

<LI><A NAME="para_10">S l&otilde;n, a mint megl&aacute;t&aacute; J&aacute;k&oacute;b R&aacute;khelt, L&aacute;b&aacute;nnak az &otilde; anyja b&aacute;tyj&aacute;nak le&aacute;ny&aacute;t, &eacute;s L&aacute;b&aacute;nnak az &otilde; anyja b&aacute;tyj&aacute;nak juhait, odal&eacute;pett J&aacute;k&oacute;b &eacute;s elg&ouml;rd&iacute;t&eacute; a k&ouml;vet a k&uacute;t sz&aacute;j&aacute;r&oacute;l, &eacute;s megitat&aacute; L&aacute;b&aacute;nnak az &otilde; anyja b&aacute;tyj&aacute;nak juhait.</A>

<LI><A NAME="para_11">&Eacute;s megcs&oacute;kol&aacute; J&aacute;k&oacute;b R&aacute;khelt, &eacute;s nagy felsz&oacute;val s&iacute;ra.</A><BR>
<A HREF="../../o/1-moz/chap033.html#para_4">1 M&oacute;z. 33,4.</A>

<LI><A NAME="para_12">S elbesz&eacute;l&eacute; J&aacute;k&oacute;b R&aacute;khelnek, hogy &otilde; az &otilde; atyj&aacute;nak rokona &eacute;s hogy Rebek&aacute;nak fia. Ez pedig elfuta, &eacute;s megmond&aacute; az &otilde; atyj&aacute;nak.</A>

<LI><A NAME="para_13">&Eacute;s l&otilde;n mikor L&aacute;b&aacute;n J&aacute;k&oacute;bnak, az &otilde; h&uacute;ga fi&aacute;nak h&iacute;r&eacute;t hall&aacute;, eleibe futa, meg&ouml;lel&eacute; &eacute;s megcs&oacute;kol&aacute; &otilde;t, &eacute;s beviv&eacute; az &otilde; h&aacute;z&aacute;ba, &eacute;s az mindeneket elbesz&eacute;le L&aacute;b&aacute;nnak.</A>

<LI><A NAME="para_14">&Eacute;s monda n&eacute;ki L&aacute;b&aacute;n: Bizony &eacute;n csontom &eacute;s testem vagy te! &Eacute;s n&aacute;la lak&eacute;k egy h&oacute;napig.</A><BR>
<A HREF="../../o/bir/chap009.html#para_2">Bir. 9,2.</A>

<LI><A NAME="para_15">&Eacute;s monda L&aacute;b&aacute;n J&aacute;k&oacute;bnak: Avagy ingyen szolg&aacute;lj-&eacute; engem az&eacute;rt, hogy aty&aacute;mfia vagy? Mondd meg n&eacute;kem, mi legyen a b&eacute;red?</A>

<LI><A NAME="para_16">Vala pedig L&aacute;b&aacute;nnak k&eacute;t le&aacute;nya: a nagyobbiknak neve Lea, a kisebbiknek neve R&aacute;khel.</A>

<LI><A NAME="para_17">Le&aacute;nak pedig gyenge szemei val&aacute;nak, de R&aacute;khel sz&eacute;p termet&ucirc; &eacute;s sz&eacute;p tekintet&ucirc; vala.</A>

<LI><A NAME="para_18">Megszereti vala az&eacute;rt J&aacute;k&oacute;b R&aacute;khelt, &eacute;s monda: Szolg&aacute;llak t&eacute;ged h&eacute;t esztendeig R&aacute;khel&eacute;rt, a te kisebbik le&aacute;nyod&eacute;rt.</A><BR>
<A HREF="../../o/hos/chap012.html#para_12">H&oacute;s. 12,12.</A>

<LI><A NAME="para_19">&Eacute;s monda L&aacute;b&aacute;n: Jobb n&eacute;ked adnom &otilde;t, hogysem m&aacute;snak adjam &otilde;t, maradj &eacute;n n&aacute;lam.</A>

<LI><A NAME="para_20">Szolg&aacute;la teh&aacute;t J&aacute;k&oacute;b R&aacute;khel&eacute;rt h&eacute;t esztendeig, s csak n&eacute;h&aacute;ny napnak tetsz&eacute;k az neki, annyira szereti vala &otilde;t.</A>

<LI><A NAME="para_21">&Eacute;s monda J&aacute;k&oacute;b L&aacute;b&aacute;nnak: Add meg n&eacute;kem az &eacute;n feles&eacute;gemet: mert az &eacute;n id&otilde;m kitelt, hadd menjek be hozz&aacute;.</A>

<LI><A NAME="para_22">&Eacute;s begy&ucirc;jt&eacute; L&aacute;b&aacute;n annak a helynek minden n&eacute;p&eacute;t, &eacute;s szerze lakodalmat.</A>

<LI><A NAME="para_23">Estve pedig vev&eacute; az &otilde; le&aacute;ny&aacute;t Le&aacute;t, &eacute;s beviv&eacute; hozz&aacute;, a ki bem&eacute;ne &otilde; hozz&aacute;.</A>

<LI><A NAME="para_24">&Eacute;s L&aacute;b&aacute;n az &otilde; szolg&aacute;l&oacute;j&aacute;t Zilp&aacute;t, szolg&aacute;l&oacute;ul ad&aacute; az &otilde; le&aacute;ny&aacute;nak Le&aacute;nak.</A>

<LI><A NAME="para_25">&Eacute;s reggelre kelv&eacute;n: &Iacute;m&eacute; ez Lea! Monda az&eacute;rt L&aacute;b&aacute;nnak: Mit cselekedt&eacute;l &eacute;n velem? Avagy nem R&aacute;khel&eacute;rt szolg&aacute;ltalak-&eacute; &eacute;n t&eacute;ged? Mi&eacute;rt csalt&aacute;l meg engem?</A>

<LI><A NAME="para_26">L&aacute;b&aacute;n pedig monda: Nem szok&aacute;s n&aacute;lunk, hogy a kisebbiket oda adj&aacute;k a nagyobbik el&otilde;tt.</A>

<LI><A NAME="para_27">T&ouml;ltsd ki ennek het&eacute;t, azut&aacute;n amazt is n&eacute;ked adjuk a szolg&aacute;lat&eacute;rt, melylyel majd szolg&aacute;lsz n&aacute;lam m&eacute;g m&aacute;s h&eacute;t esztendeig.</A><BR>
<A HREF="../../o/bir/chap014.html#para_12">Bir. 14,12.</A>,
<A HREF="../../o/bir/chap014.html#para_17">Bir. 14,17.</A>

<LI><A NAME="para_28">J&aacute;k&oacute;b teh&aacute;t ak&eacute;pen cseleked&eacute;k, kit&ouml;lt&eacute; azt a hetet; ez pedig n&eacute;ki ad&aacute; R&aacute;khelt, az &otilde; le&aacute;ny&aacute;t feles&eacute;g&ucirc;l.</A>

<LI><A NAME="para_29">&Eacute;s ad&aacute; L&aacute;b&aacute;n az &otilde; le&aacute;ny&aacute;nak R&aacute;khelnek, az &otilde; szolg&aacute;l&oacute;j&aacute;t Bilh&aacute;t, hogy n&eacute;ki szolg&aacute;l&oacute;ja legyen.</A>

<LI><A NAME="para_30">&Eacute;s bem&eacute;ne R&aacute;khelhez is, &eacute;s ink&aacute;bb szeret&eacute; R&aacute;khelt, hogysem Le&aacute;t &eacute;s szolg&aacute;la &otilde; n&aacute;la m&eacute;g m&aacute;s h&eacute;t esztendeig.</A>

<LI><A NAME="para_31">&Eacute;s megl&aacute;t&aacute; az &Uacute;r Lea megvetett volt&aacute;t, &eacute;s megnyit&aacute; annak m&eacute;h&eacute;t. R&aacute;khel pedig magtalan vala.</A>

<LI><A NAME="para_32">Fogada az&eacute;rt Lea az &otilde; m&eacute;h&eacute;ben &eacute;s sz&ucirc;le fiat, &eacute;s nevez&eacute; nev&eacute;t R&uacute;bennek, mert azt mondja vala: Megl&aacute;tta az &Uacute;r az &eacute;n nyomor&uacute;s&aacute;gomat; most m&aacute;r szeretni fog engem az &eacute;n f&eacute;rjem.</A>

<LI><A NAME="para_33">Azut&aacute;n ism&eacute;t teherbe es&eacute;k &eacute;s sz&ucirc;le fiat, &eacute;s monda: Mivelhogy meghallotta az &Uacute;r megvetett voltomat, az&eacute;rt adta n&eacute;kem ezt is; &eacute;s nevez&eacute; nev&eacute;t Simeonnak.</A>

<LI><A NAME="para_34">&Eacute;s megint teherbe es&eacute;k &eacute;s sz&ucirc;le fiat, &eacute;s monda: Most m&aacute;r ragaszkodni fog hozz&aacute;m az &eacute;n f&eacute;rjem, mert h&aacute;rom fiat sz&ucirc;ltem n&eacute;ki; az&eacute;rt nevez&eacute; nev&eacute;t L&eacute;vinek.</A>

<LI><A NAME="para_35">&Eacute;s ism&eacute;t teherbe es&eacute;k, &eacute;s fiat sz&ucirc;le &eacute;s mond&aacute;: Most m&aacute;r h&aacute;l&aacute;kat adok az &Uacute;rnak; az&eacute;rt nevez&eacute; nev&eacute;t J&uacute;d&aacute;nak, &eacute;s megsz&ucirc;n&eacute;k a sz&ucirc;l&eacute;st&otilde;l.</A><BR>
<A HREF="../../uj/mat/chap001.html#para_2">M&aacute;t. 1,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
