<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 43 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <BIG>43</BIG>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &eacute;hs&eacute;g pedig elhatalmazott vala az orsz&aacute;gon.</A>

<LI><A NAME="para_2">&Eacute;s l&otilde;n mikor fogyt&aacute;n vala az eles&eacute;g, melyet &Eacute;gyiptomb&oacute;l hoztak vala, monda n&eacute;kik az &otilde; atyjok: Menjetek el ism&eacute;t, vegyetek n&eacute;k&uuml;nk egy kev&eacute;s eles&eacute;get.</A>

<LI><A NAME="para_3">&Eacute;s felele n&eacute;ki J&uacute;da, mondv&aacute;n: Er&otilde;sen fogadkoz&eacute;k az a f&eacute;rfi&uacute;, mondv&aacute;n: Sz&iacute;nem el&eacute; ne ker&ucirc;ljetek, ha veletek nem lesz a ti aty&aacute;tokfia.</A>

<LI><A NAME="para_4">Ha az&eacute;rt elbocs&aacute;tod vel&uuml;nk a mi &ouml;cs&eacute;nket, elmegy&uuml;nk, &eacute;s vesz&uuml;nk n&eacute;ked eles&eacute;get;</A>

<LI><A NAME="para_5">Ha pedig el nem bocs&aacute;tod, nem megy&uuml;nk, mert az a f&eacute;rfi&uacute; megmond&aacute; n&eacute;k&uuml;nk: Sz&iacute;nem el&eacute; ne ker&uuml;ljetek, ha a ti aty&aacute;tokfia veletek nem lesz.</A><BR>
<A HREF="../../o/1-moz/chap042.html#para_20">1 M&oacute;z. 42,20.</A>

<LI><A NAME="para_6">&Eacute;s monda Izr&aacute;el: Mi&eacute;rt cselekedtetek gonoszul velem, hogy megmondt&aacute;tok annak a f&eacute;rfi&uacute;nak, hogy m&eacute;g van egy &ouml;cs&eacute;tek?</A>

<LI><A NAME="para_7">Azok pedig mond&aacute;nak: Nagyon tudakoz&oacute;d&eacute;k az a f&eacute;rfi&uacute; fel&otilde;l&uuml;nk &eacute;s nemzets&eacute;g&uuml;nk fel&otilde;l, mondv&aacute;n: &Eacute;l-&eacute; m&eacute;g aty&aacute;tok? van-&eacute; m&eacute;g testv&eacute;retek? &Eacute;s mi k&eacute;rd&eacute;seihez k&eacute;pest felelt&uuml;nk n&eacute;ki. Avagy tudhattuk-&eacute; mi, hogy azt mondja: Hozz&aacute;tok ide a ti aty&aacute;tokfi&aacute;t?</A>

<LI><A NAME="para_8">&Eacute;s monda J&uacute;da Izr&aacute;elnek, az &otilde; atyj&aacute;nak: Bocs&aacute;sd el azt a fi&uacute;t &eacute;n velem, &eacute;s mi azonnal felkel&uuml;nk &eacute;s elmegy&uuml;nk, hogy &eacute;lj&uuml;nk &eacute;s meg ne haljunk se mi, se te, se a mi gyermekeink.</A>

<LI><A NAME="para_9">&Eacute;n leszek kezes &eacute;rette, az &eacute;n kezemb&otilde;l k&eacute;rd el&otilde;. Ha vissza nem hozom &otilde;t hozz&aacute;d, &eacute;s el&otilde;dbe nem &aacute;ll&iacute;tom &otilde;t, mind &eacute;ltig b&ucirc;n&ouml;s legyek el&otilde;tted.</A>

<LI><A NAME="para_10">Bizony ha nem k&eacute;sleked&uuml;nk vala, ez ideig m&aacute;r k&eacute;tszer is megj&ouml;hett&uuml;nk volna.</A>

<LI><A NAME="para_11">&Eacute;s monda n&eacute;kik Izr&aacute;el az &otilde; atyjok: Ha csakugyan &iacute;gy kell lenni, akkor ezt cselekedj&eacute;tek: Vegyetek e f&ouml;ld v&aacute;logatott gy&uuml;m&ouml;lcseib&otilde;l a ti ed&eacute;nyeitekbe, &eacute;s vigyetek aj&aacute;nd&eacute;kot annak a f&eacute;rfi&uacute;nak; egy kev&eacute;s balzsamot, egy kev&eacute;s m&eacute;zet, f&ucirc;szersz&aacute;mokat, mirh&aacute;t, di&oacute;t, mandul&aacute;t.</A>

<LI><A NAME="para_12">P&eacute;nzt pedig k&eacute;t annyit vigyetek magatokkal, s&otilde;t a mely p&eacute;nzt meghoztatok a ti zs&aacute;kjaitok sz&aacute;j&aacute;ban, azt is vigy&eacute;tek vissza magatokkal, tal&aacute;n t&eacute;ved&eacute;s ez.</A>

<LI><A NAME="para_13">&Ouml;cs&eacute;teket is vegy&eacute;tek, keljetek fel &eacute;s menjetek vissza ahhoz a f&eacute;rfi&uacute;hoz.</A>

<LI><A NAME="para_14">A mindenhat&oacute; Isten pedig engedje, hogy kedvet tal&aacute;ljatok ann&aacute;l a f&eacute;rfi&uacute;n&aacute;l, &eacute;s bocs&aacute;ssa vissza ti veletek a m&aacute;sik aty&aacute;tokfi&aacute;t, &eacute;s Benjamint. &Eacute;n pedig ha megfosztottnak kell lennem, hadd legyek megfosztva.</A>

<LI><A NAME="para_15">Vev&eacute;k az&eacute;rt a f&eacute;rfiak azt az aj&aacute;nd&eacute;kot, &eacute;s vev&eacute;nek k&eacute;tannyi p&eacute;nzt az &otilde; kez&ouml;kbe, &eacute;s Benj&aacute;mint, &eacute;s felkel&eacute;nek &eacute;s al&aacute;men&eacute;nek &Eacute;gyiptomba, &eacute;s meg&aacute;ll&aacute;nak J&oacute;zsef el&otilde;tt.</A>

<LI><A NAME="para_16">A mint megl&aacute;t&aacute; J&oacute;zsef &otilde; vel&ouml;k Benj&aacute;mint, monda az &otilde; h&aacute;za gondvisel&otilde;j&eacute;nek: Vidd be azokat az embereket a h&aacute;zba, &eacute;s &ouml;lj barmot, s k&eacute;sz&iacute;tsd el, mert velem eb&eacute;delnek ez emberek ma d&eacute;lben.</A>

<LI><A NAME="para_17">&Eacute;s az a f&eacute;rfi&uacute; ak&eacute;pen cseleked&eacute;k, amint J&oacute;zsef parancsolta vala, &eacute;s beviv&eacute; az a f&eacute;rfi&uacute; azokat az embereket a J&oacute;zsef h&aacute;z&aacute;ba.</A>

<LI><A NAME="para_18">&Eacute;s megf&eacute;leml&eacute;nek azok az emberek, a mi&eacute;rt beviv&eacute;k &otilde;ket a J&oacute;zsef h&aacute;z&aacute;ba, &eacute;s mond&aacute;nak: A p&eacute;nz&eacute;rt hozattat&aacute;nk ide be, mely el&otilde;sz&ouml;r a mi zs&aacute;kjainkba t&eacute;tetett volt, hogy re&aacute;nk rohanjon, megt&aacute;madjon &eacute;s minket rabszolg&aacute;kk&aacute; tegyen a mi szamarainkkal egy&uuml;tt.</A>

<LI><A NAME="para_19">&Eacute;s j&aacute;rul&aacute;nak J&oacute;zsef h&aacute;z&aacute;nak gondvisel&otilde;j&eacute;hez, &eacute;s sz&oacute;l&aacute;nak n&eacute;ki a h&aacute;z ajtaj&aacute;ban.</A>

<LI><A NAME="para_20">&Eacute;s mond&aacute;nak: K&eacute;r&uuml;nk uram! Ennekel&otilde;tte al&aacute;j&ouml;tt&uuml;nk vala eles&eacute;get venni.</A><BR>
<A HREF="../../o/1-moz/chap042.html#para_3">1 M&oacute;z. 42,3.</A>,
<A HREF="../../o/1-moz/chap042.html#para_5">1 M&oacute;z. 42,5.</A>

<LI><A NAME="para_21">&Eacute;s l&otilde;n mikor &eacute;jjeli sz&aacute;ll&aacute;sra jut&aacute;nk &eacute;s kioldjuk vala a mi zs&aacute;kjainkat: &iacute;m&eacute; mindenik&uuml;nknek p&eacute;nze az &otilde; zs&aacute;kj&aacute;nak sz&aacute;j&aacute;ban vala, tulajdon p&eacute;nz&uuml;nk teljes m&eacute;rt&eacute;ke szerint; &eacute;s visszahoztuk azt magunkkal.</A>

<LI><A NAME="para_22">De m&aacute;s p&eacute;nzt is hoztunk le magunkkal eles&eacute;get venni; nem tudjuk ki tette a mi p&eacute;nz&uuml;nket zs&aacute;kjainkba.</A>

<LI><A NAME="para_23">&Eacute;s monda: Legyetek b&eacute;k&eacute;n, ne f&eacute;ljetek; a ti Istentek &eacute;s a ti aty&aacute;tok Istene adta n&eacute;ktek azt a kincset zs&aacute;kjaitokba; p&eacute;nzetek az &eacute;n kezemhez jutott. &Eacute;s kihoz&aacute; hozz&aacute;jok Simeont.</A>

<LI><A NAME="para_24">Beviv&eacute; azut&aacute;n a f&eacute;rfi&uacute; azokat az embereket a J&oacute;zsef h&aacute;z&aacute;ba, &eacute;s vizet hozata, &eacute;s megmos&aacute;k l&aacute;baikat, &eacute;s abrakot is ada az &otilde; szamaraiknak.</A>

<LI><A NAME="para_25">&Otilde;k pedig elk&eacute;sz&iacute;t&eacute;k az aj&aacute;nd&eacute;kot mire J&oacute;zsef d&eacute;lben megj&ouml;ve; mert meg&eacute;rtett&eacute;k vala, hogy ott eb&eacute;delnek.</A>

<LI><A NAME="para_26">Mikor J&oacute;zsef haza j&ouml;ve, beviv&eacute;k n&eacute;ki az aj&aacute;nd&eacute;kot, mely kez&ouml;kben vala, a h&aacute;zba, &eacute;s leborul&aacute;nak el&otilde;tte a f&ouml;ldig.</A><BR>
<A HREF="../../o/1-moz/chap037.html#para_7">1 M&oacute;z. 37,7.</A>,
<A HREF="../../o/1-moz/chap037.html#para_9">1 M&oacute;z. 37,9.</A>

<LI><A NAME="para_27">&Eacute;s k&eacute;rdez&otilde;sk&ouml;d&eacute;k eg&eacute;szs&eacute;g&ouml;k fel&otilde;l, s monda: Eg&eacute;szs&eacute;gben van-&eacute; a ti v&eacute;n aty&aacute;tok, a kir&otilde;l n&eacute;kem sz&oacute;ltatok? &eacute;l-&eacute; m&eacute;g?</A>

<LI><A NAME="para_28">Azok pedig mond&aacute;nak: Eg&eacute;szs&eacute;gben van a te szolg&aacute;d, a mi aty&aacute;nk m&eacute;g &eacute;l. &Eacute;s meghajt&aacute;k magokat &eacute;s leborul&aacute;nak.</A>

<LI><A NAME="para_29">&Eacute;s felemel&eacute; szemeit &eacute;s l&aacute;t&aacute; Benj&aacute;mint az &otilde; atyjafi&aacute;t, az &otilde; anyj&aacute;nak fi&aacute;t, &eacute;s monda: Ez-&eacute; a ti legkisebbik aty&aacute;tokfia, a ki fel&otilde;l n&eacute;kem sz&oacute;ltatok vala? &Eacute;s ism&eacute;t monda: Az Isten l&eacute;gyen hozz&aacute;d kegyelmes, fiam!</A><BR>
<A HREF="../../o/1-moz/chap042.html#para_13">1 M&oacute;z. 42,13.</A>

<LI><A NAME="para_30">Akkor elsiete onnan J&oacute;zsef, mert felgerjede sz&iacute;ve az &otilde; &ouml;cscse ir&aacute;nt, &eacute;s er&otilde;lteti vala a s&iacute;r&aacute;s, bem&eacute;ne az&eacute;rt szob&aacute;j&aacute;ba, &eacute;s ott s&iacute;ra.</A><BR>
<A HREF="../../o/1-moz/chap045.html#para_2">1 M&oacute;z. 45,2.</A>

<LI><A NAME="para_31">Azut&aacute;n megmos&aacute; orcz&aacute;j&aacute;t, &eacute;s kim&eacute;ne, &eacute;s megtart&oacute;ztat&aacute; mag&aacute;t, &eacute;s monda: Hozzatok enni val&oacute;t.</A>

<LI><A NAME="para_32">&Eacute;s elhoz&aacute;k n&eacute;ki k&uuml;l&ouml;n, azoknak is k&uuml;l&ouml;n, &eacute;s az &Eacute;gyiptombelieknek is, kik vele esznek vala, k&uuml;l&ouml;n: Mert nem ehettek az &Eacute;gyiptombeliek egy&uuml;tt a h&eacute;berekkel, mert ut&aacute;latos az az &Eacute;gyiptombeliek el&otilde;tt.</A>

<LI><A NAME="para_33">Le&ucirc;l&eacute;nek az&eacute;rt &otilde; el&otilde;tte, az els&otilde;sz&uuml;l&ouml;tt az &otilde; els&otilde;sz&uuml;l&ouml;tts&eacute;ge szerint, &eacute;s a fiatalabb az &otilde; fiatals&aacute;ga szerint. &Eacute;s az emberek &aacute;lm&eacute;lkodva n&eacute;z&eacute;nek egym&aacute;sra.</A>

<LI><A NAME="para_34">&Otilde; pedig r&eacute;szt juttata azoknak maga el&otilde;l &eacute;s a Benj&aacute;min r&eacute;sze &ouml;tsz&ouml;rte nagyobb vala mindny&aacute;jok r&eacute;sz&eacute;n&eacute;l. &Eacute;s iv&aacute;nak &eacute;s megittasod&aacute;nak &otilde; n&aacute;la.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <BIG>43</BIG>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
