<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 44 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <BIG>44</BIG>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Azut&aacute;n parancsola J&oacute;zsef az &otilde; h&aacute;za gondvisel&otilde;j&eacute;nek, mondv&aacute;n: T&ouml;ltsd meg ez embereknek zs&aacute;kjait eles&eacute;ggel a mennyit elvihetnek; &eacute;s mindeniknek p&eacute;nz&eacute;t tedd zs&aacute;kja sz&aacute;j&aacute;ba.</A>

<LI><A NAME="para_2">Az &eacute;n poharamat pedig, az ez&uuml;st poharat, tedd a legkisebbik zs&aacute;kj&aacute;nak sz&aacute;j&aacute;ba gabon&aacute;j&aacute;nak &aacute;r&aacute;val egy&uuml;tt. &Eacute;s az J&oacute;zsef besz&eacute;de szerint cseleked&eacute;k, a mint besz&eacute;lt vala.</A>

<LI><A NAME="para_3">Reggel virradatkor, elbocs&aacute;ttat&aacute;nak azok az emberek, szamaraikkal egy&uuml;tt.</A>

<LI><A NAME="para_4">Kimen&eacute;nek a v&aacute;rosb&oacute;l, de nem messze haladhat&aacute;nak, a mikor monda J&oacute;zsef az &otilde; h&aacute;za gondvisel&otilde;j&eacute;nek: Kelj fel, siess ut&aacute;nuk azoknak az embereknek &eacute;s ha el&eacute;red &otilde;ket, mondd n&eacute;kik: Mi&eacute;rt fizettetek gonoszszal a j&oacute; hely&eacute;be?</A>

<LI><A NAME="para_5">Avagy nem abb&oacute;l iszik-&eacute; az &eacute;n uram? &eacute;s abb&oacute;l szokott j&ouml;vend&ouml;lni! Gonoszul cselekedt&eacute;tek, a mit cselekedtetek!</A>

<LI><A NAME="para_6">&Eacute;s ut&oacute;l&eacute;r&eacute; &otilde;ket, &eacute;s ilyen szavakkal sz&oacute;la n&eacute;kik.</A>

<LI><A NAME="para_7">Azok pedig mond&aacute;nak n&eacute;ki: Mi&eacute;rt sz&oacute;l az &eacute;n uram ilyen szavakkal? T&aacute;vol legyen szolg&aacute;idt&oacute;l, hogy ilyen dolgot cselekedjenek.</A>

<LI><A NAME="para_8">&Iacute;m&eacute; a p&eacute;nzt, melyet zs&aacute;kjaink sz&aacute;j&aacute;ban tal&aacute;ltunk vala, meghoztuk n&eacute;ked Kana&aacute;n f&ouml;ld&eacute;r&otilde;l; hogy loptunk volna h&aacute;t urad h&aacute;z&aacute;b&oacute;l ez&uuml;st&ouml;t vagy aranyat?</A>

<LI><A NAME="para_9">A kin&eacute;l megtal&aacute;ltatik a te szolg&aacute;id k&ouml;z&ucirc;l, haljon meg az; s&otilde;t mi is szolg&aacute;i lesz&uuml;nk uramnak.</A>

<LI><A NAME="para_10">&Eacute;s monda: Mostan is legyen besz&eacute;detek szerint: a kin&eacute;l megtal&aacute;ltatik, az l&eacute;gyen n&eacute;kem szolg&aacute;m, ti pedig mentek legyetek.</A>

<LI><A NAME="para_11">&Eacute;s siet&eacute;nek &eacute;s lerak&aacute; kiki az &otilde; zs&aacute;kj&aacute;t a f&ouml;ldre, &eacute;s kiold&aacute; kiki az &otilde; zs&aacute;kj&aacute;t.</A>

<LI><A NAME="para_12">&Eacute;s keresg&eacute;le; a legnagyobbikon kezd&eacute; s a legkissebbiken v&eacute;gez&eacute;, &eacute;s megtal&aacute;l&aacute; a poharat a Benj&aacute;min zs&aacute;kj&aacute;ban.</A>

<LI><A NAME="para_13">Azok pedig meghasogat&aacute;k ruh&aacute;jokat, &eacute;s kiki megterhel&eacute; a maga szamar&aacute;t, &eacute;s visszat&eacute;r&eacute;nek a v&aacute;rosba.</A>

<LI><A NAME="para_14">&Eacute;s bem&eacute;ne J&uacute;da &eacute;s az &otilde; atyjafiai a J&oacute;zsef h&aacute;z&aacute;ba, &eacute;s ki m&eacute;g ott vala &eacute;s f&ouml;ldre es&eacute;nek el&otilde;tte.</A>

<LI><A NAME="para_15">&Eacute;s monda n&eacute;kik J&oacute;zsef: Mi dolog ez a mit cselekedtetek? Avagy nem tudj&aacute;tok-&eacute; hogy az ilyen magamf&eacute;le ember j&ouml;vend&ouml;lni tud?</A>

<LI><A NAME="para_16">&Eacute;s monda J&uacute;da: Mit mondhatunk az &eacute;n uramnak? Mit sz&oacute;ljunk &eacute;s mivel igazoljuk magunkat? Az Isten b&uuml;ntet&eacute;se ut&oacute;l&eacute;rte szolg&aacute;idat. &Iacute;m&eacute; mi az &eacute;n uram szolg&aacute;i vagyunk, mond mi, mind az, a kinek kez&eacute;ben a poh&aacute;r tal&aacute;ltatott.</A>

<LI><A NAME="para_17">&Otilde; pedig monda: T&aacute;vol legyen t&otilde;lem, hogy azt cselekedjem: az a kinek kez&eacute;ben tal&aacute;ltatott a poh&aacute;r, az legyen n&eacute;kem szolg&aacute;m, ti pedig b&eacute;kess&eacute;ggel menjetek el a ti aty&aacute;tokhoz.</A>

<LI><A NAME="para_18">De J&uacute;da hozz&aacute; j&aacute;rula &eacute;s monda: K&eacute;rlek, uram, hadd sz&oacute;lhasson egy sz&oacute;t uram f&uuml;l&eacute;be a te szolg&aacute;d, &eacute;s ne gerjedjen fel haragod a te szolg&aacute;d ellen; mert hasonl&oacute; vagy te a Fara&oacute;hoz.</A>

<LI><A NAME="para_19">Az &eacute;n uram k&eacute;rdezte vala az &otilde; szolg&aacute;it, mondv&aacute;n: Van-&eacute; aty&aacute;tok, vagy testv&eacute;retek?</A>

<LI><A NAME="para_20">Akkor mi azt felel&eacute;nk az &eacute;n uramnak: Van egy v&eacute;n aty&aacute;nk, &eacute;s egy kis gyermek, a ki az &otilde; v&eacute;ns&eacute;g&eacute;ben lett; &eacute;s ennek b&aacute;tyja megholt, &eacute;s csak &otilde; maga maradt az &otilde; anyj&aacute;t&oacute;l, &eacute;s az &otilde; atyja szereti &otilde;t.</A>

<LI><A NAME="para_21">&Eacute;s azt mond&aacute;d a te szolg&aacute;idnak: Hozz&aacute;tok &eacute;n hozz&aacute;m azt, hogy szemeimet re&aacute; vessem.</A>

<LI><A NAME="para_22">&Eacute;s mond&aacute;nk az &eacute;n uramnak: Nem hagyhatja el az a fi&uacute; az &otilde; atyj&aacute;t; mert ha elhagyja atyj&aacute;t, meghal az.</A>

<LI><A NAME="para_23">&Eacute;s ezt mond&aacute;d a te szolg&aacute;idnak: Ha a ti legkisebbik aty&aacute;tokfia el nem j&otilde; veletek, sz&iacute;nem el&eacute; se ker&ucirc;ljetek t&ouml;bb&eacute;.</A><BR>
<A HREF="../../o/1-moz/chap042.html#para_20">1 M&oacute;z. 42,20.</A>

<LI><A NAME="para_24">Mikor az&eacute;rt felmen&eacute;nk a te szolg&aacute;dhoz, az &eacute;n aty&aacute;mhoz &eacute;s tudtul adtuk vala n&eacute;ki az &eacute;n uramnak besz&eacute;d&eacute;t;</A>

<LI><A NAME="para_25">&Eacute;s monda a mi aty&aacute;nk: Menjetek vissza, &eacute;s vegyetek n&eacute;k&uuml;nk egy kev&eacute;s eles&eacute;get.</A>

<LI><A NAME="para_26">&Eacute;s mond&aacute;nk: Nem mehet&uuml;nk le; ha a mi legkisebbik aty&aacute;nkfia vel&uuml;nk lesz, akkor lemegy&uuml;nk; mert nem mehet&uuml;nk ama f&eacute;rfi&uacute; sz&iacute;ne el&eacute;, ha a mi legkisebbik aty&aacute;nkfia vel&uuml;nk nem lesz.</A>

<LI><A NAME="para_27">&Eacute;s monda a te szolg&aacute;d, az &eacute;n aty&aacute;m, n&eacute;k&uuml;nk: Ti tudj&aacute;tok hogy az &eacute;n feles&eacute;gem n&eacute;kem csak k&eacute;t fiat sz&ucirc;lt.</A>

<LI><A NAME="para_28">Az egyik kim&eacute;ne t&otilde;lem, &eacute;s azt mondom vala: bizony&aacute;ra fenevad szaggatta sz&eacute;llyel &eacute;s att&oacute;l fogva nem l&aacute;ttam &otilde;t.</A><BR>
<A HREF="../../o/1-moz/chap037.html#para_33">1 M&oacute;z. 37,33.</A>

<LI><A NAME="para_29">Ha ezt is elviszitek szemeim el&otilde;l, s veszedelem tal&aacute;lja &eacute;rni, akkor az &eacute;n &otilde;sz fejemet keser&ucirc;s&eacute;gt&otilde;l bor&iacute;tva bocs&aacute;tj&aacute;tok al&aacute; a kopors&oacute;ba.</A><BR>
<A HREF="../../o/1-moz/chap042.html#para_38">1 M&oacute;z. 42,38.</A>

<LI><A NAME="para_30">Ha teh&aacute;t most visszamen&eacute;ndek a te szolg&aacute;dhoz, az &eacute;n aty&aacute;mhoz, &eacute;s e fi&uacute; nem lesz vel&uuml;nk, mivelhogy annak lelke ennek lelk&eacute;hez van n&otilde;ve,</A>

<LI><A NAME="para_31">Ha megl&aacute;tja, hogy nincs meg a gyermek, meghal, s akkor a te szolg&aacute;id, a te szolg&aacute;dnak, a mi aty&aacute;nknak &otilde;sz fej&eacute;t b&uacute;ba bor&iacute;tva bocs&aacute;tj&aacute;k al&aacute; a kopors&oacute;ba.</A>

<LI><A NAME="para_32">Mivel a te szolg&aacute;d e fi&uacute;&eacute;rt az &otilde; atyj&aacute;n&aacute;l kezes lett, mondv&aacute;n: Ha vissza nem hozom &otilde;t hozz&aacute;d, mind &eacute;ltig b&ucirc;n&ouml;s legyek az &eacute;n aty&aacute;m el&otilde;tt.</A><BR>
<A HREF="../../o/1-moz/chap043.html#para_9">1 M&oacute;z. 43,9.</A>

<LI><A NAME="para_33">Hadd maradjon az&eacute;rt e gyermek hely&eacute;be a te szolg&aacute;d, az &eacute;n uramnak szolg&aacute;j&aacute;&uacute;l; e gyermek pedig menjen fel az &otilde; b&aacute;tyjaival.</A>

<LI><A NAME="para_34">Mert mim&oacute;don mehetn&eacute;k &eacute;n fel aty&aacute;mhoz, ha e gyermek velem nem lenne, a n&eacute;lk&uuml;l, hogy ne l&aacute;ssam a nyomor&uacute;s&aacute;got, mely aty&aacute;mat &eacute;rn&eacute;?</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <BIG>44</BIG>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
