<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 32 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">J&aacute;k&oacute;b tov&aacute;bb m&eacute;ne az &otilde; &uacute;tj&aacute;n, &eacute;s szembe j&ouml;v&eacute;nek vele az Isten Angyalai.</A>

<LI><A NAME="para_2">&Eacute;s monda J&aacute;k&oacute;b mikor azokat l&aacute;tja vala: Isten t&aacute;bora ez; &eacute;s nevez&eacute; annak a helynek nev&eacute;t Mahan&aacute;imnak.</A><BR>
<A HREF="../../o/jozs/chap013.html#para_26">J&oacute;zs. 13,26.</A>

<LI><A NAME="para_3">Azut&aacute;n k&uuml;lde J&aacute;k&oacute;b k&ouml;veteket maga el&otilde;tt &Eacute;zsa&uacute;hoz az &otilde; b&aacute;tyj&aacute;hoz, Sz&eacute;ir f&ouml;ld&eacute;be, Ed&oacute;m mez&otilde;s&eacute;g&eacute;be,</A>

<LI><A NAME="para_4">&Eacute;s parancsola azoknak mondv&aacute;n: &Iacute;gy sz&oacute;ljatok az &eacute;n uramnak &Eacute;zsa&uacute;nak: Ezt mondja a te szolg&aacute;d J&aacute;k&oacute;b: L&aacute;b&aacute;nn&aacute;l tart&oacute;zkodtam &eacute;s id&otilde;ztem mind ekkorig.</A>

<LI><A NAME="para_5">Vannak pedig n&eacute;kem &ouml;kreim &eacute;s szamaraim, juhaim, szolg&aacute;im &eacute;s szolg&aacute;l&oacute;im, az&eacute;rt h&iacute;rad&aacute;sul k&ouml;vets&eacute;get k&uuml;ld&ouml;k az &eacute;n uramhoz, hogy kedvet tal&aacute;ljak szemeid el&otilde;tt.</A>

<LI><A NAME="para_6">&Eacute;s megt&eacute;r&eacute;nek J&aacute;k&oacute;bhoz a k&ouml;vetek, mondv&aacute;n: Elment&uuml;nk vala a te aty&aacute;dfi&aacute;hoz &Eacute;zsa&uacute;hoz, &eacute;s m&aacute;r j&ouml;n is el&otilde;dbe, &eacute;s n&eacute;gysz&aacute;z f&eacute;rfi van vele.</A>

<LI><A NAME="para_7">Igen meg&iacute;jede J&aacute;k&oacute;b &eacute;s f&eacute;lt&eacute;ben a n&eacute;pet, mely vele vala, a juhokat, a barmokat &eacute;s a tev&eacute;ket k&eacute;t seregre oszt&aacute;.</A>

<LI><A NAME="para_8">&Eacute;s monda: Ha elj&ouml;n &Eacute;zsa&uacute; az egyik seregre, &eacute;s azt lev&aacute;gja, a h&aacute;tramaradt sereg megszabadul.</A>

<LI><A NAME="para_9">&Eacute;s monda J&aacute;k&oacute;b: &Oacute;h &eacute;n aty&aacute;mnak &Aacute;brah&aacute;mnak Istene, &eacute;s &eacute;n aty&aacute;mnak Izs&aacute;knak Istene, Jehova! ki azt mond&aacute;d n&eacute;kem: T&eacute;rj vissza haz&aacute;dba, a te rokons&aacute;god k&ouml;z&eacute;, s j&oacute;l t&eacute;szek veled:</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_13">1 M&oacute;z. 31,13.</A>

<LI><A NAME="para_10">Kisebb vagyok minden te j&oacute;t&eacute;tem&eacute;nyedn&eacute;l &eacute;s minden te h&ucirc;s&eacute;gedn&eacute;l, a melyeket a te szolg&aacute;ddal cselekedt&eacute;l; mert csak p&aacute;lcz&aacute;mmal mentem vala &aacute;ltal ezen a Jord&aacute;non, most pedig k&eacute;t seregg&eacute; lettem.</A>

<LI><A NAME="para_11">Szabad&iacute;ts meg, k&eacute;rlek, engem az &eacute;n b&aacute;ty&aacute;m kez&eacute;b&otilde;l, &Eacute;zsa&uacute; kez&eacute;b&otilde;l; mert f&eacute;lek &otilde; t&otilde;le, hogy rajtam &uuml;t &eacute;s lev&aacute;g engem, az any&aacute;t a fiakkal egybe.</A>

<LI><A NAME="para_12">Te pedig azt mondottad: J&oacute;l t&eacute;v&eacute;n j&oacute;l t&eacute;szek te veled, &eacute;s a te magodat olyann&aacute; t&eacute;szem mint a tenger f&ouml;v&eacute;nye, mely meg nem sz&aacute;ml&aacute;ltathatik sokas&aacute;ga miatt.</A>

<LI><A NAME="para_13">&Eacute;s ott h&aacute;la azon &eacute;jjel: &eacute;s v&aacute;laszta abb&oacute;l, a mi kez&eacute;n&eacute;l vala, aj&aacute;nd&eacute;kot &Eacute;zsa&uacute;nak az &otilde; b&aacute;tyj&aacute;nak:</A>

<LI><A NAME="para_14">K&eacute;tsz&aacute;z kecsk&eacute;t &eacute;s h&uacute;sz bakot; k&eacute;tsz&aacute;z juhot, &eacute;s h&uacute;sz kost;</A>

<LI><A NAME="para_15">Harmincz szoptat&oacute;s tev&eacute;t s azok fiait; negyven tehenet, &eacute;s t&iacute;z tulkot: h&uacute;sz n&otilde;st&eacute;ny szamarat, &eacute;s t&iacute;z szam&aacute;r vemhet.</A>

<LI><A NAME="para_16">&Eacute;s szolg&aacute;i kez&eacute;be ad&aacute;, minden ny&aacute;jat k&uuml;l&ouml;n-k&uuml;l&ouml;n, &eacute;s monda az &otilde; szolg&aacute;inak: Menjetek el &eacute;n el&otilde;ttem, &eacute;s k&ouml;zt hagyjatok ny&aacute;j &eacute;s ny&aacute;j k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_17">&Eacute;s parancsola az els&otilde;nek, mondv&aacute;n: Ha az &eacute;n b&aacute;ty&aacute;m &Eacute;zsa&uacute; el&otilde;tal&aacute;l &eacute;s megk&eacute;rdez t&eacute;ged, mondv&aacute;n: Ki embere vagy? Hov&aacute; m&eacute;gy? &Eacute;s ki&eacute;i ezek el&otilde;tted?</A>

<LI><A NAME="para_18">Akkor azt mondjad: Szolg&aacute;d&eacute; J&aacute;k&oacute;b&eacute;; aj&aacute;nd&eacute;k az, a melyet k&uuml;ld az &eacute;n uramnak &Eacute;zsa&uacute;nak, &eacute;s &iacute;m&eacute; &otilde; maga is j&ouml;n ut&aacute;nunk.</A>

<LI><A NAME="para_19">Ugyanazt parancsol&aacute; a m&aacute;siknak, a harmadiknak, &eacute;s mindazoknak, kik a ny&aacute;jak ut&aacute;n mennek vala, mondv&aacute;n: Ilyen sz&oacute;val sz&oacute;ljatok &Eacute;zsa&uacute;nak, mikor vele tal&aacute;lkoztok.</A>

<LI><A NAME="para_20">Ezt is mondj&aacute;tok: &Iacute;m&eacute; J&aacute;k&oacute;b a te szolg&aacute;d ut&aacute;nunk j&otilde;; mert &iacute;gy gondolkodik vala: Megengesztelem &otilde;t az aj&aacute;nd&eacute;kkal, mely el&otilde;ttem megy, &eacute;s azut&aacute;n leszek szembe vele, tal&aacute;n kedves lesz szem&eacute;lyem el&otilde;tte.</A>

<LI><A NAME="para_21">El&otilde;lm&eacute;ne teh&aacute;t az aj&aacute;nd&eacute;k; &otilde; pedig azon &eacute;jjel a seregn&eacute;l h&aacute;la.</A>

<LI><A NAME="para_22">Felkele pedig &otilde; azon &eacute;jszaka &eacute;s vev&eacute; k&eacute;t feles&eacute;g&eacute;t, k&eacute;t szolg&aacute;l&oacute;j&aacute;t &eacute;s tizenegy gyermek&eacute;t, &eacute;s &aacute;ltalm&eacute;ne a Jabb&oacute;k r&eacute;v&eacute;n.</A>

<LI><A NAME="para_23">Vev&eacute; h&aacute;t azokat &eacute;s &aacute;tk&ouml;lt&ouml;ztet&eacute; a v&iacute;zen, azut&aacute;n &aacute;tk&ouml;lt&ouml;ztet&eacute; minden&eacute;t valamije vala.</A>

<LI><A NAME="para_24">J&aacute;k&oacute;b pedig egyed&ucirc;l marada &eacute;s tusakodik vala &otilde; vele egy f&eacute;rfi&uacute;, eg&eacute;sz a hajnal felj&ouml;vetel&eacute;ig.</A><BR>
<A HREF="../../o/hos/chap012.html#para_3">H&oacute;s. 12,3.</A>,
<A HREF="../../o/hos/chap012.html#para_4">H&oacute;s. 12,4.</A>

<LI><A NAME="para_25">Aki mikor l&aacute;t&aacute;, hogy nem vehet rajta er&otilde;t, megillet&eacute; cs&iacute;p&otilde;j&eacute;nek forg&oacute;csontj&aacute;t, &eacute;s kim&eacute;ne hely&eacute;b&otilde;l J&aacute;k&oacute;b cs&iacute;p&otilde;j&eacute;nek forg&oacute;csontja a vele val&oacute; tusakod&aacute;s k&ouml;zben.</A>

<LI><A NAME="para_26">&Eacute;s monda: Bocs&aacute;ss el engem, mert felj&ouml;tt a hajnal. &Eacute;s monda J&aacute;k&oacute;b: Nem bocs&aacute;tlak el t&eacute;ged, m&iacute;g meg nem &aacute;ldasz engemet.</A>

<LI><A NAME="para_27">&Eacute;s monda n&eacute;ki: Mi a te neved? &Eacute;s &otilde; monda: J&aacute;k&oacute;b.</A>

<LI><A NAME="para_28">Amaz pedig monda: Nem J&aacute;k&oacute;bnak mondatik ezut&aacute;n a te neved, hanem Izr&aacute;elnek; mert k&uuml;zd&ouml;tt&eacute;l Istennel &eacute;s emberekkel, &eacute;s gy&otilde;zt&eacute;l.</A>

<LI><A NAME="para_29">&Eacute;s megk&eacute;rd&eacute; J&aacute;k&oacute;b, &eacute;s mond&aacute;: Mondd meg, k&eacute;rlek, a te nevedet. Az pedig monda: Ugyan mi&eacute;rt k&eacute;rded az &eacute;n nevemet? &Eacute;s meg&aacute;ld&aacute; &otilde;t ott.</A><BR>
<A HREF="../../o/bir/chap013.html#para_17">Bir. 13,17.</A>,
<A HREF="../../o/bir/chap013.html#para_18">Bir. 13,18.</A>

<LI><A NAME="para_30">Nevez&eacute; az&eacute;rt J&aacute;k&oacute;b annak a helynek nev&eacute;t Peni&eacute;lnek: mert l&aacute;t&aacute;m az Istent sz&iacute;nr&otilde;l sz&iacute;nre, &eacute;s megszabadult az &eacute;n lelkem.</A><BR>
<A HREF="../../o/2-moz/chap033.html#para_11">2 M&oacute;z. 33,11.</A>

<LI><A NAME="para_31">&Eacute;s a nap felk&eacute;l vala rajta, amint elm&eacute;ne Peni&eacute;l mellett, &otilde; pedig s&aacute;nt&iacute;t vala cs&iacute;p&otilde;j&eacute;re.</A>

<LI><A NAME="para_32">Az&eacute;rt nem eszik Izr&aacute;el fiai a cs&iacute;p&otilde; forg&oacute;csontj&aacute;nak ina h&uacute;s&aacute;t mind e mai napig, mivelhogy illetve vala J&aacute;k&oacute;b cs&iacute;p&otilde;je forg&oacute;csontj&aacute;nak inah&uacute;sa.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
