<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 42 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <BIG>42</BIG>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&aacute;t&aacute; J&aacute;k&oacute;b, hogy van gabona &Eacute;gyiptomban &eacute;s monda J&aacute;k&oacute;b az &otilde; fiainak: Mit n&eacute;ztek egym&aacute;sra?</A>

<LI><A NAME="para_2">&Eacute;s monda: &Iacute;m&eacute; hallom hogy &Eacute;gyiptomban van gabona; menjetek le oda, &eacute;s vegyetek onnan n&eacute;k&uuml;nk gabon&aacute;t, hogy &eacute;lj&uuml;nk, &eacute;s ne haljunk meg.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_12">Csel. 7,12.</A>

<LI><A NAME="para_3">Lem&eacute;ne az&eacute;rt J&oacute;zsef t&iacute;z b&aacute;tyja &Eacute;gyiptomba gabon&aacute;t venni.</A>

<LI><A NAME="para_4">De Benj&aacute;mint a J&oacute;zsef &ouml;cscs&eacute;t nem bocs&aacute;t&aacute; el J&aacute;k&oacute;b az &otilde; b&aacute;tyjaival; mert mond&aacute;: Netal&aacute;n veszedelem &eacute;rhetn&eacute;.</A>

<LI><A NAME="para_5">Elmen&eacute;nek teh&aacute;t Izr&aacute;el fiai gabon&aacute;t venni az oda men&otilde;kkel egy&uuml;tt, mert &eacute;hs&eacute;g vala Kana&aacute;n f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_6">J&oacute;zsef pedig az orsz&aacute;g korm&aacute;nyz&oacute;ja vala, &eacute;s &otilde; &aacute;rulja vala a gabon&aacute;t a f&ouml;ld minden n&eacute;p&eacute;nek. Eljut&aacute;nak az&eacute;rt a J&oacute;zsef b&aacute;tyjai, &eacute;s arczczal a f&ouml;ldre bor&uacute;l&aacute;nak &otilde; el&otilde;tte.</A><BR>
<A HREF="../../o/1-moz/chap037.html#para_7">1 M&oacute;z. 37,7.</A>

<LI><A NAME="para_7">Amint megl&aacute;t&aacute; J&oacute;zsef az &otilde; b&aacute;tyjait, megismer&eacute; &otilde;ket, de idegennek mutat&aacute; mag&aacute;t hozz&aacute;jok, &eacute;s kem&eacute;ny besz&eacute;dekkel sz&oacute;la n&eacute;kik, mondv&aacute;n: Honnan j&ouml;ttetek? Azok pedig mond&aacute;nak: Kana&aacute;n f&ouml;ld&eacute;r&otilde;l j&ouml;tt&uuml;nk eles&eacute;get venni.</A>

<LI><A NAME="para_8">Megismer&eacute; pedig J&oacute;zsef az &otilde; b&aacute;tyjai, de azok nem ismer&eacute;k meg &otilde;t.</A>

<LI><A NAME="para_9">&Eacute;s megeml&eacute;kez&eacute;k J&oacute;zsef az &aacute;lmokr&oacute;l, a melyeket azok fel&otilde;l &aacute;lmodott vala. &Eacute;s monda n&eacute;kik: K&eacute;mek vagytok ti, kik az&eacute;rt j&ouml;ttetek, hogy az orsz&aacute;g v&eacute;detlen r&eacute;szeit megl&aacute;ss&aacute;tok.</A><BR>
<A HREF="../../o/1-moz/chap037.html#para_5">1 M&oacute;z. 37,5.</A>,
<A HREF="../../o/1-moz/chap037.html#para_7">1 M&oacute;z. 37,7.</A>,
<A HREF="../../o/1-moz/chap037.html#para_9">1 M&oacute;z. 37,9.</A>

<LI><A NAME="para_10">&Eacute;s mond&aacute;nak n&eacute;ki: Nem uram, hanem eles&eacute;get venni j&ouml;ttek a te szolg&aacute;id.</A>

<LI><A NAME="para_11">Mi mindny&aacute;jan egy ember fiai vagyunk: igaz emberek vagyunk. Soha nem voltak k&eacute;mek a te szolg&aacute;id.</A>

<LI><A NAME="para_12">Ism&eacute;t monda: Nem &uacute;gy van, hanem az&eacute;rt j&ouml;ttetek, hogy az orsz&aacute;g v&eacute;detlen r&eacute;szeit megl&aacute;ss&aacute;tok.</A>

<LI><A NAME="para_13">Amazok mond&aacute;nak: Mi, te szolg&aacute;id, tizenketten vagyunk testv&eacute;rek, egy embernek fiai, Kana&aacute;n f&ouml;ld&eacute;n; &eacute;s &iacute;m&eacute; legkisebbik&uuml;nk most aty&aacute;nkn&aacute;l van, egyik&uuml;nk pedig nincsen meg.</A>

<LI><A NAME="para_14">J&oacute;zsef pedig monda n&eacute;kik: &Uacute;gy van a mint n&eacute;ktek mond&aacute;m: k&eacute;mek vagytok.</A>

<LI><A NAME="para_15">Ezzel lesztek pr&oacute;b&aacute;ra t&eacute;ve: &Uacute;gy &eacute;ljen a Fara&oacute;, hogy ki nem mentek innen, m&iacute;g ide nem j&otilde; a ti legkisebbik aty&aacute;tokfia.</A>

<LI><A NAME="para_16">K&uuml;ldjetek el k&ouml;z&ucirc;letek egyet, hogy hozza ide testv&eacute;rteket; ti pedig fogva lesztek. Igy lesz pr&oacute;b&aacute;ra t&eacute;ve besz&eacute;detek, hogy igaz j&aacute;ratban vagytok-&eacute; vagy nem? &Uacute;gy &eacute;ljen a Fara&oacute;, hogy ti k&eacute;mek vagytok.</A>

<LI><A NAME="para_17">Annakok&aacute;&eacute;rt fogs&aacute;gban tart&aacute; &otilde;ket harmadnapig.</A>

<LI><A NAME="para_18">Harmadnap pedig monda n&eacute;kik J&oacute;zsef: Ezt cselekedj&eacute;tek, hogy &eacute;ljetek; az Istent &eacute;n is f&eacute;lem.</A>

<LI><A NAME="para_19">Ha igaz emberek vagytok, maradjon fogva egyik testv&eacute;reket a ti t&ouml;ml&ouml;cz&ouml;t&ouml;kben, ti pedig menjetek el, vigyetek gabon&aacute;t h&aacute;zaitok sz&uuml;ks&eacute;g&eacute;re.</A>

<LI><A NAME="para_20">Legkisebbik aty&aacute;tokfi&aacute;t pedig hozz&aacute;tok &eacute;n hozz&aacute;m, akkor igazolva lesznek besz&eacute;deitek &eacute;s nem haltok meg. &Eacute;s ak&eacute;pen cseleked&eacute;nek.</A><BR>
<A HREF="../../o/1-moz/chap043.html#para_5">1 M&oacute;z. 43,5.</A>

<LI><A NAME="para_21">&Eacute;s mond&aacute;nak egym&aacute;snak: Bizony v&eacute;tkezt&uuml;nk mi a mi aty&aacute;nkfia ellen, a kinek l&aacute;ttuk lelki szorong&aacute;s&aacute;t, mikor n&eacute;k&uuml;nk k&ouml;ny&ouml;r&ouml;g vala, de hallgattunk re&aacute;; az&eacute;rt k&ouml;vetkezett re&aacute;nk ez a nyomor&uacute;s&aacute;g.</A>

<LI><A NAME="para_22">R&uacute;ben pedig felele n&eacute;kik, mondv&aacute;n: Avagy nem mondtam-&eacute; n&eacute;ktek, hogy ne v&eacute;tkezzetek a gyermek ellen, de ti nem hallgattatok re&aacute;m. &Eacute;s &iacute;m&eacute; v&eacute;r&eacute;t is keresik rajtunk!</A><BR>
<A HREF="../../o/1-moz/chap037.html#para_21">1 M&oacute;z. 37,21.</A>,
<A HREF="../../o/1-moz/chap037.html#para_22">1 M&oacute;z. 37,22.</A>

<LI><A NAME="para_23">&Eacute;s nem tudj&aacute;k vala &otilde;k, hogy J&oacute;zsef &eacute;rti &otilde;ket, mert tolm&aacute;cs vala k&ouml;z&ouml;tt&uuml;k.</A>

<LI><A NAME="para_24">&Eacute;s elfordula t&otilde;l&uuml;k &eacute;s s&iacute;ra: Azut&aacute;n hozz&aacute;jok fordula &eacute;s sz&oacute;la n&eacute;kik, &eacute;s visszatart&aacute; k&ouml;z&ucirc;l&ouml;k Simeont, &eacute;s szem&ouml;k l&aacute;tt&aacute;ra megk&ouml;t&ouml;ztet&eacute; &otilde;t.</A>

<LI><A NAME="para_25">&Eacute;s parancsola J&oacute;zsef, hogy t&ouml;lts&eacute;k meg ed&eacute;nyeiket gabon&aacute;val, &eacute;s tegy&eacute;k vissza p&eacute;nz&ouml;ket mindeniknek az &otilde; zs&aacute;kj&aacute;ba, &eacute;s hogy adjanak n&eacute;kik enni val&oacute;t az &uacute;tra; &eacute;s &iacute;gy cseleked&eacute;nek vel&ouml;k.</A>

<LI><A NAME="para_26">&Eacute;s felvet&eacute;k gabon&aacute;jokat szamaraikra &eacute;s elmen&eacute;nek onnan.</A>

<LI><A NAME="para_27">&Eacute;s egyik kiold&aacute; zs&aacute;kj&aacute;t, hogy abrakot adjon a szamar&aacute;nak a sz&aacute;ll&aacute;son &eacute;s megl&aacute;t&aacute; az &otilde; p&eacute;nz&eacute;t, hogy &iacute;m&eacute; zs&aacute;kja sz&aacute;j&aacute;ban van az.</A>

<LI><A NAME="para_28">&Eacute;s monda az &otilde; atyjafiainak: Visszatett&eacute;k az &eacute;n p&eacute;nzemet, &eacute;s &iacute;m&eacute; a zs&aacute;komban van. Akkor megrettene sz&iacute;v&ouml;k, &eacute;s remegve mond&aacute;nak egym&aacute;snak: Micsoda ez, a mit Isten cselekedett vel&uuml;nk?</A>

<LI><A NAME="para_29">&Eacute;s eljut&aacute;nak atyjokhoz J&aacute;k&oacute;bhoz Kana&aacute;n f&ouml;ld&eacute;re &eacute;s mindazt elbesz&eacute;l&eacute;k n&eacute;ki a mi vel&ouml;k t&ouml;rt&eacute;nt vala, mondv&aacute;n:</A>

<LI><A NAME="para_30">Az a f&eacute;rfi&uacute;, annak a f&ouml;ldnek ura, kem&eacute;nyen sz&oacute;la n&eacute;k&uuml;nk, &eacute;s &uacute;gy b&aacute;nt vel&uuml;nk, mintha az orsz&aacute;got k&eacute;mlelt&uuml;k volna.</A>

<LI><A NAME="para_31">&Eacute;s mond&aacute;nk n&eacute;ki: Igaz emberek vagyunk, soha nem voltunk mi k&eacute;mek.</A>

<LI><A NAME="para_32">Tizenketten vagyunk atyafiak, a mi aty&aacute;nknak fiai, egyik&uuml;nk nincs meg, legkisebbik&uuml;nk pedig most aty&aacute;nkkal van Kana&aacute;n f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_33">&Eacute;s monda n&eacute;k&uuml;nk az a f&eacute;rfi&uacute;, annak a f&ouml;ldnek ura: Err&otilde;l ismerem meg, hogy igaz emberek vagytok: egyik aty&aacute;tokfi&aacute;t hagyj&aacute;tok n&aacute;lam, a h&aacute;zaitok sz&uuml;ks&eacute;g&eacute;re val&oacute;t vigy&eacute;tek, &eacute;s menjetek el;</A>

<LI><A NAME="para_34">&Eacute;s hozz&aacute;tok hozz&aacute;m a ti legkisebbik aty&aacute;tokfi&aacute;t, akkor megtudom, hogy nem vagytok k&eacute;mek, hanem igaz emberek; akkor visszaadom n&eacute;ktek a ti aty&aacute;tokfi&aacute;t, &eacute;s ebben az orsz&aacute;gban kereskedhettek.</A>

<LI><A NAME="para_35">&Eacute;s l&otilde;n a mint zs&aacute;kjaikat ki&uuml;res&iacute;t&eacute;k, &iacute;m&eacute; az &otilde; csom&oacute; p&eacute;nze mindeniknek zs&aacute;kj&aacute;ban vala. A mint l&aacute;tt&aacute;k az &otilde; csom&oacute; p&eacute;nzeiket &otilde;k &eacute;s az &otilde; atyjok, megf&eacute;leml&eacute;nek.</A><BR>
<A HREF="../../o/1-moz/chap042.html#para_25">1 M&oacute;z. 42,25.</A>

<LI><A NAME="para_36">&Eacute;s monda n&eacute;kik az &otilde; atyjok J&aacute;k&oacute;b: Megfosztotok engem gyermekeimt&otilde;l; J&oacute;zsef nincsen, Simeon sincsen. Benjamint is elviszitek? mindez engem &eacute;r!</A>

<LI><A NAME="para_37">Akkor sz&oacute;la R&uacute;ben az &otilde; atyj&aacute;nak, mondv&aacute;n: az &eacute;n k&eacute;t fiamat &ouml;ld meg, ha meg nem hozom &otilde;t n&eacute;ked. B&iacute;zd az &eacute;n kezemre &otilde;t, &eacute;s &eacute;n visszahozom n&eacute;ked.</A>

<LI><A NAME="para_38">Az pedig monda: Nem megy le oda az &eacute;n fiam ti veletek, mert az &otilde; b&aacute;tyja megholt &eacute;s &otilde; maga maradt meg; ha veszedelem &eacute;rn&eacute; &otilde;t az &uacute;ton, a melyen elmentek, &otilde;sz fejemet b&uacute;ba bor&iacute;tva bocs&aacute;tan&aacute;tok le a kopors&oacute;ba.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <BIG>42</BIG>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
