<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 39 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <BIG>39</BIG>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">J&oacute;zsef pedig al&aacute;vitet&eacute;k &Eacute;gyiptomba &eacute;s megvev&eacute; &otilde;t az Ism&aacute;elit&aacute;kt&oacute;l, kik &otilde;t oda vitt&eacute;k vala, egy &eacute;gyiptomi ember P&oacute;tif&aacute;r, a Fara&oacute; f&otilde;embere, a test&otilde;r&ouml;k f&otilde;hadnagya.</A><BR>
<A HREF="../../o/1-moz/chap037.html#para_28">1 M&oacute;z. 37,28.</A>

<LI><A NAME="para_2">&Eacute;s az &Uacute;r J&oacute;zseffel vala, &eacute;s szerencs&eacute;s ember vala &eacute;s az &otilde; &eacute;gyiptomi ur&aacute;nak h&aacute;z&aacute;ban vala.</A><BR>
<A HREF="../../o/1-moz/chap039.html#para_21">1 M&oacute;z. 39,21.</A>,
<A HREF="../../uj/csel/chap007.html#para_9">Csel. 7,9.</A>

<LI><A NAME="para_3">L&aacute;t&aacute; pedig az &otilde; ura, hogy az &Uacute;r van &otilde; vele, &eacute;s hogy valamit cselekszik, az &Uacute;r mindent szerencs&eacute;ss&eacute; tesz az &otilde; kez&eacute;ben:</A>

<LI><A NAME="para_4">Kedvess&eacute; l&otilde;n az&eacute;rt J&oacute;zsef az &otilde; ura el&otilde;tt, &eacute;s szolg&aacute;l vala n&eacute;ki; &eacute;s h&aacute;za felvigy&aacute;z&oacute;j&aacute;v&aacute; tev&eacute;, &eacute;s minden&eacute;t, a mije vala, kez&eacute;re b&iacute;z&aacute;.</A>

<LI><A NAME="para_5">&Eacute;s l&otilde;n az id&otilde;t&otilde;l fogva, hogy h&aacute;z&aacute;nak &eacute;s a mije volt, minden&eacute;nek gondvisel&otilde;j&eacute;v&eacute; tev&eacute;, meg&aacute;ld&aacute; az &Uacute;r az &eacute;gyiptomi embernek h&aacute;z&aacute;t J&oacute;zsef&eacute;rt; &eacute;s az &Uacute;r &aacute;ld&aacute;sa vala mindenen, a mije csak volt a h&aacute;zban &eacute;s a mez&otilde;n.</A>

<LI><A NAME="para_6">Mindent az&eacute;rt valamije vala J&oacute;zsef kez&eacute;re b&iacute;za; semmire sem vala gondja mellette, hanem ha az &eacute;telre, melyet megeszik vala. J&oacute;zsef pedig sz&eacute;p termet&ucirc; &eacute;s sz&eacute;p arcz&uacute; vala.</A>

<LI><A NAME="para_7">&Eacute;s l&otilde;n ezek ut&aacute;n, hogy az &otilde; ur&aacute;nak feles&eacute;ge J&oacute;zsefre vet&eacute; szemeit, &eacute;s monda: H&aacute;lj velem.</A>

<LI><A NAME="para_8">&Otilde; azonban vonakod&eacute;k s monda az &otilde; ura feles&eacute;g&eacute;nek: &Iacute;m&eacute; az &eacute;n uramnak &eacute;n mellettem semmi gondja nincs az &otilde; h&aacute;za dolgaira, &eacute;s a mije van, minden&eacute;t az &eacute;n kezemre b&iacute;z&aacute;.</A>

<LI><A NAME="para_9">Senki sincs n&aacute;lamn&aacute;l nagyobb az &otilde; h&aacute;z&aacute;ban; &eacute;s t&otilde;lem semmit sem tiltott meg, hanem csak t&eacute;ged, mivelhogy te feles&eacute;ge vagy; hogy k&ouml;vethetn&eacute;m h&aacute;t el ezt a nagy gonoszs&aacute;got &eacute;s hogyan v&eacute;tkezn&eacute;m az Isten ellen?</A>

<LI><A NAME="para_10">&Eacute;s l&otilde;n, hogy az asszony mindennap azt mondogat&aacute; J&oacute;zsefnek, de &otilde; nem hallgata re&aacute;, hogy vele h&aacute;ljon &eacute;s vele egyes&uuml;lj&ouml;n.</A>

<LI><A NAME="para_11">L&otilde;n az&eacute;rt egy napon, hogy valami dolg&aacute;t v&eacute;gezni a h&aacute;zba bem&eacute;ne, &eacute;s a h&aacute;zn&eacute;p k&ouml;z&ucirc;l senki sem vala ott benn a h&aacute;zban,</A>

<LI><A NAME="para_12">&Eacute;s megragad&aacute; &otilde;t ruh&aacute;j&aacute;n&aacute;l fogva, mondv&aacute;n: H&aacute;lj velem. &Otilde; pedig ott hagy&aacute; a ruh&aacute;j&aacute;t az asszony kez&eacute;ben &eacute;s elfuta &eacute;s kim&eacute;ne.</A>

<LI><A NAME="para_13">&Eacute;s mikor l&aacute;tja vala az asszony, hogy az a maga ruh&aacute;j&aacute;t az &otilde; kez&eacute;ben hagyta, &eacute;s kifutott:</A>

<LI><A NAME="para_14">&Ouml;sszeh&iacute;v&aacute; a h&aacute;zn&eacute;pet &eacute;s sz&oacute;la hozz&aacute;juk, mondv&aacute;n: L&aacute;ss&aacute;tok, h&eacute;ber embert hozott hozz&aacute;nk, hogy megcs&uacute;foljon benn&uuml;nket. Bej&ouml;tt hozz&aacute;m, hogy velem h&aacute;ljon, s &eacute;n fensz&oacute;val ki&aacute;lt&eacute;k.</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n, a mint hallja vala, hogy fensz&oacute;val kezd&eacute;k ki&aacute;ltani, ruh&aacute;j&aacute;t n&aacute;lam hagy&aacute; &eacute;s elfuta &eacute;s kim&eacute;ne.</A>

<LI><A NAME="para_16">Megtart&aacute; az&eacute;rt az &otilde; ruh&aacute;j&aacute;t mag&aacute;n&aacute;l, m&iacute;g az &otilde; ura haza j&ouml;ve.</A>

<LI><A NAME="para_17">S ilyen sz&oacute;kkal sz&oacute;la hozz&aacute;, mondv&aacute;n: Bej&ouml;ve hozz&aacute;m a h&eacute;ber szolga, a kit ide hozt&aacute;l, hogy sz&eacute;gyent hozzon re&aacute;m.</A>

<LI><A NAME="para_18">&Eacute;s mikor fensz&oacute;val kezdtem ki&aacute;ltani, ruh&aacute;j&aacute;t n&aacute;lam hagy&aacute; &eacute;s kifuta.</A>

<LI><A NAME="para_19">&Eacute;s l&otilde;n, a mint hallja az &otilde; ura az &otilde; feles&eacute;g&eacute;nek besz&eacute;deit, melyeket n&eacute;ki besz&eacute;lt, mondv&aacute;n: Ilyesmiket tett velem a te szolg&aacute;d; haragra gerjede.</A>

<LI><A NAME="para_20">Vev&eacute; az&eacute;rt J&oacute;zsefet az &otilde; ura &eacute;s vet&eacute; &otilde;t a t&ouml;ml&ouml;czbe, melyben a kir&aacute;ly foglyai val&aacute;nak fogva, &eacute;s ott vala a t&ouml;ml&ouml;czben.</A><BR>
<A HREF="../../o/zsolt/chap105.html#para_18">Zsolt. 105,18.</A>

<LI><A NAME="para_21">De az &Uacute;r J&oacute;zseffel vala, &eacute;s kiterjeszt&eacute; re&aacute; az &otilde; kegyelmess&eacute;g&eacute;t &eacute;s kedvess&eacute; tev&eacute; &otilde;t a t&ouml;ml&ouml;cztart&oacute; el&otilde;tt.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_9">Csel. 7,9.</A>

<LI><A NAME="para_22">&Eacute;s a t&ouml;ml&ouml;cztart&oacute; mind azokat a foglyokat, kik a t&ouml;ml&ouml;czben val&aacute;nak, J&oacute;zsef kez&eacute;be ad&aacute;, &uacute;gyhogy a mi ott t&ouml;rt&eacute;nik vala, minden &otilde; &aacute;ltala t&ouml;rt&eacute;n&eacute;k.</A>

<LI><A NAME="para_23">&Eacute;s semmi gondja nem vala a t&ouml;ml&ouml;cztart&oacute;nak azokra, melyek keze alatt val&aacute;nak, mivelhogy az &Uacute;r vala J&oacute;zseffel, &eacute;s valamit cselekeszik vala, az &Uacute;r szerencs&eacute;ss&eacute; teszi vala.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <BIG>39</BIG>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
