<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor &Aacute;br&aacute;m kilenczvenkilencz esztend&otilde;s vala, megjelen&eacute;k az &Uacute;r &Aacute;br&aacute;mnak, &eacute;s monda n&eacute;ki: &Eacute;n a mindenhat&oacute; Isten vagyok, j&aacute;rj &eacute;n el&otilde;ttem, &eacute;s l&eacute;gy t&ouml;k&eacute;letes.</A><BR>
<A HREF="../../o/1-moz/chap006.html#para_9">1 M&oacute;z. 6,9.</A>

<LI><A NAME="para_2">&Eacute;s megk&ouml;t&ouml;m az &eacute;n sz&ouml;vets&eacute;gemet &eacute;n k&ouml;z&ouml;ttem &eacute;s te k&ouml;z&ouml;tted: &eacute;s felette igen megsokas&iacute;tlak t&eacute;ged.</A><BR>
<A HREF="../../o/2-moz/chap002.html#para_24">2 M&oacute;z. 2,24.</A>,
<A HREF="../../o/2-moz/chap006.html#para_4">2 M&oacute;z. 6,4.</A>

<LI><A NAME="para_3">&Eacute;s arcz&aacute;ra bor&uacute;la &Aacute;br&aacute;m; az Isten pedig sz&oacute;la &otilde;n&eacute;ki, mondv&aacute;n:</A>

<LI><A NAME="para_4">A mi engem illet, imhol az &eacute;n sz&ouml;vets&eacute;gem te veled, hogy n&eacute;pek sokas&aacute;g&aacute;nak atyj&aacute;v&aacute; leszesz.</A><BR>
<A HREF="../../uj/rom/chap004.html#para_17">R&oacute;m. 4,17.</A>

<LI><A NAME="para_5">&Eacute;s ne neveztess&eacute;k ezut&aacute;n a te neved &Aacute;br&aacute;mnak, hanem legyen a te neved &Aacute;brah&aacute;m, mert n&eacute;pek sokas&aacute;g&aacute;nak atyj&aacute;v&aacute; teszlek t&eacute;ged.</A>

<LI><A NAME="para_6">&Eacute;s felette igen megsokas&iacute;talak t&eacute;ged; &eacute;s n&eacute;pekk&eacute; teszlek, &eacute;s kir&aacute;lyok is sz&aacute;rmaznak t&otilde;led.</A>

<LI><A NAME="para_7">&Eacute;s meg&aacute;llap&iacute;tom az &eacute;n sz&ouml;vets&eacute;gemet &eacute;n k&ouml;z&ouml;ttem &eacute;s te k&ouml;z&ouml;tted, &eacute;s te ut&aacute;nad a te magod k&ouml;z&ouml;tt annak nemzed&eacute;kei szerint &ouml;r&ouml;k sz&ouml;vets&eacute;g&ucirc;l, hogy legyek ten&eacute;ked Istened, &eacute;s a te magodnak te ut&aacute;nad.</A>

<LI><A NAME="para_8">&Eacute;s adom ten&eacute;ked &eacute;s a te magodnak te ut&aacute;nnad a te bujdos&aacute;sod f&ouml;ld&eacute;t, Kana&aacute;nnak eg&eacute;sz f&ouml;ld&eacute;t, &ouml;r&ouml;k birtokul; &eacute;s Isten&ouml;k l&eacute;szek n&eacute;kik.</A>

<LI><A NAME="para_9">Annakfelette monda Isten &Aacute;brah&aacute;mnak: Te pedig az &eacute;n sz&ouml;vets&eacute;gemet meg&otilde;rizzed, te &eacute;s a te magod te ut&aacute;nad az &otilde; nemzed&eacute;kei szerint.</A>

<LI><A NAME="para_10">Ez pedig az &eacute;n sz&ouml;vets&eacute;gem, melyet meg kell tartanotok &eacute;n k&ouml;z&ouml;ttem &eacute;s ti k&ouml;z&ouml;ttetek, &eacute;s a te ut&aacute;nnad val&oacute; magod k&ouml;z&ouml;tt: minden f&eacute;rfi k&ouml;r&ucirc;lmet&eacute;ltess&eacute;k n&aacute;latok.</A><BR>
<A HREF="../../o/3-moz/chap012.html#para_3">3 M&oacute;z. 12,3.</A>,
<A HREF="../../uj/jan/chap007.html#para_22">J&aacute;n. 7,22.</A>

<LI><A NAME="para_11">&Eacute;s met&eacute;lj&eacute;tek k&ouml;r&uuml;l a ti f&eacute;rfitestetek b&otilde;r&eacute;nek elej&eacute;t &eacute;s az lesz az &eacute;n k&ouml;z&ouml;ttem &eacute;s ti k&ouml;z&ouml;ttetek val&oacute; sz&ouml;vets&eacute;gnek jele.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_8">Csel. 7,8.</A>,
<A HREF="../../uj/rom/chap004.html#para_11">R&oacute;m. 4,11.</A>

<LI><A NAME="para_12">Nyolcznapos kor&aacute;ban k&ouml;r&ucirc;lmet&eacute;ltess&eacute;k n&aacute;latok minden f&eacute;rfigyermek nemzed&eacute;keitekn&eacute;l; ak&aacute;r h&aacute;zn&aacute;l sz&uuml;letett, ak&aacute;r p&eacute;nzen v&aacute;s&aacute;roltatott valamely idegent&otilde;l, a ki nem a te magodb&oacute;l val&oacute;.</A><BR>
<A HREF="../../o/3-moz/chap012.html#para_3">3 M&oacute;z. 12,3.</A>,
<A HREF="../../uj/luk/chap002.html#para_21">Luk. 2,21.</A>

<LI><A NAME="para_13">K&ouml;r&ucirc;lmet&eacute;ltetv&eacute;n k&ouml;r&ucirc;lmet&eacute;ltess&eacute;k a h&aacute;zadban sz&uuml;letett &eacute;s a p&eacute;nzeden vett; &eacute;s &ouml;r&ouml;kk&eacute;val&oacute; sz&ouml;vets&eacute;g&ucirc;l lesz az &eacute;n sz&ouml;vets&eacute;gem a ti testeteken.</A>

<LI><A NAME="para_14">A k&ouml;r&ucirc;lmet&eacute;letlen f&eacute;rfi pedig, a ki k&ouml;r&ucirc;l nem met&eacute;lteti az &otilde; f&eacute;rfitest&eacute;nek b&otilde;r&eacute;t, az ilyen l&eacute;lek kiv&aacute;gattatik az &otilde; n&eacute;pe k&ouml;z&ucirc;l, mert felbontotta az &eacute;n sz&ouml;vets&eacute;gemet.</A>

<LI><A NAME="para_15">&Eacute;s monda Isten &Aacute;brah&aacute;mnak: Sz&aacute;rainak, a te feles&eacute;gednek nev&eacute;t ne nevezd Sz&aacute;rainak, mert S&aacute;ra az &otilde; neve.</A>

<LI><A NAME="para_16">&Eacute;s meg&aacute;ldom &otilde;t, &eacute;s fiat is adok &otilde; t&otilde;le n&eacute;ked, &eacute;s meg&aacute;ldom, hogy legyen n&eacute;pekk&eacute;; nemzetek kir&aacute;lyai sz&aacute;rmazzanak &otilde; t&otilde;le.</A>

<LI><A NAME="para_17">Ekkor arcz&aacute;ra bor&uacute;la &Aacute;brah&aacute;m, &eacute;s nevete &eacute;s gondol&aacute; az &otilde; sz&iacute;v&eacute;ben: vajjon sz&aacute;z esztend&otilde;s embernek lesz-&eacute; gyermeke? avagy S&aacute;ra kilenczven esztend&otilde;s l&eacute;v&eacute;n, sz&ucirc;lhet-&eacute;?</A>

<LI><A NAME="para_18">&Eacute;s monda &Aacute;brah&aacute;m az Istennek: Vajha Ism&aacute;el &eacute;lne te el&otilde;tted.</A>

<LI><A NAME="para_19">Az Isten pedig monda: K&eacute;ts&eacute;gn&eacute;lk&ucirc;l a te feles&eacute;ged S&aacute;ra sz&ucirc;l n&eacute;ked fiat, &eacute;s nevezed annak nev&eacute;t Izs&aacute;knak, &eacute;s meger&otilde;s&iacute;tem az &eacute;n sz&ouml;vets&eacute;gemet &otilde; vele &ouml;r&ouml;kk&eacute;val&oacute; sz&ouml;vets&eacute;g&ucirc;l az &otilde; magv&aacute;nak &otilde; ut&aacute;nna.</A><BR>
<A HREF="../../o/1-moz/chap021.html#para_2">1 M&oacute;z. 21,2.</A>

<LI><A NAME="para_20">Ism&aacute;el fel&otilde;l is meghallgattalak: &Iacute;m&eacute; meg&aacute;ldom &otilde;t, &eacute;s megszapor&iacute;tom &otilde;t &eacute;s megsokas&iacute;tom &otilde;t felette nagyon; tizenk&eacute;t fejedelmet nemz, &eacute;s nagy n&eacute;pp&eacute; teszem &otilde;t.</A><BR>
<A HREF="../../o/1-moz/chap021.html#para_13">1 M&oacute;z. 21,13.</A>

<LI><A NAME="para_21">Az &eacute;n sz&ouml;vets&eacute;gemet pedig meger&otilde;s&iacute;tem Izs&aacute;kkal, kit n&eacute;ked sz&ucirc;l S&aacute;ra ez id&otilde;korban a k&ouml;vetkez&otilde; esztend&otilde;ben.</A><BR>
<A HREF="../../o/1-moz/chap021.html#para_1">1 M&oacute;z. 21,1.</A>,
<A HREF="../../o/1-moz/chap021.html#para_2">1 M&oacute;z. 21,2.</A>

<LI><A NAME="para_22">&Eacute;s elv&eacute;gez&eacute; vele val&oacute; besz&eacute;d&eacute;t, &eacute;s felm&eacute;ne az Isten &Aacute;brah&aacute;mt&oacute;l.</A>

<LI><A NAME="para_23">Vev&eacute; az&eacute;rt &Aacute;brah&aacute;m Ism&aacute;elt az &otilde; fi&aacute;t, &eacute;s h&aacute;za minden sz&uuml;l&ouml;tt&eacute;t, &eacute;s mind a p&eacute;nz&eacute;n vetteket, minden f&eacute;rfiat &Aacute;brah&aacute;m h&aacute;zan&eacute;pe k&ouml;z&ucirc;l &eacute;s k&ouml;r&ucirc;lmet&eacute;l&eacute; f&eacute;rfitest&ouml;knek b&otilde;r&eacute;t ugyanazon napon, a mikor sz&oacute;lott vala vele az Isten.</A>

<LI><A NAME="para_24">&Aacute;brah&aacute;m pedig kilenczvenkilencz esztend&otilde;s vala, mikor k&ouml;r&ucirc;lmet&eacute;l&eacute; az &otilde; f&eacute;rfitest&eacute;nek b&otilde;r&eacute;t.</A>

<LI><A NAME="para_25">Ism&aacute;el pedig az &otilde; fia tizenh&aacute;rom esztend&otilde;s vala, mikor k&ouml;r&ucirc;lmet&eacute;l&eacute;k az &otilde; f&eacute;rfitest&eacute;nek b&otilde;r&eacute;t.</A>

<LI><A NAME="para_26">Ugyanazon napon met&eacute;ltetett k&ouml;r&ucirc;l &Aacute;brah&aacute;m &eacute;s Ism&aacute;el az &otilde; fia.</A>

<LI><A NAME="para_27">&Eacute;s h&aacute;z&aacute;nak minden f&eacute;rfi tagja, h&aacute;za sz&uuml;l&ouml;ttei &eacute;s kik idegen embert&otilde;l p&eacute;nzen v&aacute;s&aacute;roltattak, vele egy&uuml;tt k&ouml;r&ucirc;lmet&eacute;ltet&eacute;nek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
