<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 38 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <BIG>38</BIG>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n abban az id&otilde;ben, hogy J&uacute;da elm&eacute;ne az &otilde; atyjafiait&oacute;l, &eacute;s bet&eacute;re egy Adull&aacute;mbeli f&eacute;rfi&uacute;hoz, kinek neve Khira vala.</A>

<LI><A NAME="para_2">&Eacute;s megl&aacute;t&aacute; ott J&uacute;da &eacute;s S&uacute;ah nev&ucirc; Kana&aacute;nbeli f&eacute;rfi&uacute;nak le&aacute;ny&aacute;t, &eacute;s elvev&eacute; azt, &eacute;s bem&eacute;ne hozz&aacute;.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_3">1 Kr&oacute;n. 2,3.</A>

<LI><A NAME="para_3">&Eacute;s az fogada m&eacute;h&eacute;ben &eacute;s sz&ucirc;le fiat, &eacute;s nevez&eacute; nev&eacute;t H&eacute;rnek.</A>

<LI><A NAME="para_4">&Eacute;s ism&eacute;t fogada m&eacute;h&eacute;ben, s fiat sz&ucirc;le, &eacute;s nevez&eacute; nev&eacute;t &Oacute;n&aacute;nnak.</A>

<LI><A NAME="para_5">M&eacute;g egyszer sz&ucirc;le fiat, &eacute;s nevez&eacute; nev&eacute;t S&eacute;l&aacute;nak, &eacute;s mikor azt sz&ucirc;l&eacute;, Khezibben vala.</A>

<LI><A NAME="para_6">&Eacute;s v&otilde;n J&uacute;da az &otilde; els&otilde;sz&uuml;l&ouml;tt fi&aacute;nak H&eacute;rnek feles&eacute;get, ennek neve Th&aacute;m&aacute;r vala.</A>

<LI><A NAME="para_7">De H&eacute;r, J&uacute;d&aacute;nak els&otilde;sz&uuml;l&ouml;tt fia gonosz vala az &Uacute;r szemei el&otilde;tt, &eacute;s meg&ouml;l&eacute; &otilde;t az &Uacute;r.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_19">4 M&oacute;z. 26,19.</A>

<LI><A NAME="para_8">&Eacute;s monda J&uacute;da &Oacute;n&aacute;nnak: Eredj be a te b&aacute;ty&aacute;d feles&eacute;g&eacute;hez, &eacute;s vedd feles&eacute;g&ucirc;l mint s&oacute;gor, &eacute;s t&aacute;maszsz magot b&aacute;ty&aacute;dnak.</A>

<LI><A NAME="para_9">&Oacute;n&aacute;n pedig tudja vala, hogy a magzat nem lesz az &ouml;v&eacute;, az&eacute;rt valamikor az &otilde; b&aacute;tyja feles&eacute;g&eacute;hez bemegy vala, f&ouml;ldre vesztegeti vala el a magot, hogy b&aacute;tyj&aacute;nak magot ne t&aacute;maszszon.</A>

<LI><A NAME="para_10">&Eacute;s gonoszs&aacute;gnak tetsz&eacute;k az &Uacute;r szemei el&otilde;tt, a mit cselekszik vala, annakok&aacute;&eacute;rt meg&ouml;l&eacute; &otilde;t is.</A>

<LI><A NAME="para_11">&Eacute;s monda J&uacute;da Th&aacute;m&aacute;rnak, az &otilde; meny&eacute;nek: Maradj &ouml;zvegyen addig a te aty&aacute;d h&aacute;z&aacute;ban, m&iacute;g az &eacute;n fiam S&eacute;la felnevekedik. Mert &iacute;gy gondolkodik vala: Netal&aacute;n ez is meghal, mint az &otilde; b&aacute;tyjai. Elm&eacute;ne az&eacute;rt Th&aacute;m&aacute;r, &eacute;s marada az &otilde; atyja h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_12">Sok id&otilde; m&uacute;lva meghala S&uacute;a le&aacute;nya, a J&uacute;da feles&eacute;ge. J&uacute;da pedig megv&iacute;gasztal&oacute;d&eacute;k &eacute;s elm&eacute;ne az &otilde; juhainak ny&iacute;r&otilde;ihez, bar&aacute;tj&aacute;val az Adull&aacute;mbeli Khir&aacute;val, Thimn&aacute;ba.</A>

<LI><A NAME="para_13">H&iacute;r&uuml;l ad&aacute;k pedig Th&aacute;m&aacute;rnak mondv&aacute;n: &Iacute;m a te ipad Thimn&aacute;ba megy juhainak ny&iacute;r&eacute;s&eacute;re.</A>

<LI><A NAME="para_14">Levet&eacute; az&eacute;rt mag&aacute;r&oacute;l &ouml;zvegyi ruh&aacute;j&aacute;t, elf&aacute;tyoloz&aacute; &eacute;s beburkol&aacute; mag&aacute;t, &eacute;s le&ucirc;le Enajim kapuj&aacute;ba, mely a Thimn&aacute;ba vezet&otilde; &uacute;ton van; mert l&aacute;tja vala, hogy felneveked&eacute;k S&eacute;la, &eacute;s m&eacute;g sem ad&aacute;k &otilde;t annak feles&eacute;g&ucirc;l.</A>

<LI><A NAME="para_15">Megl&aacute;t&aacute; pedig &otilde;t J&uacute;da, &eacute;s tiszt&aacute;talan szem&eacute;lynek gondol&aacute;, mivelhogy befedezte vala orcz&aacute;j&aacute;t.</A>

<LI><A NAME="para_16">&Eacute;s hozz&aacute; t&eacute;re az &uacute;tra &eacute;s monda: Engedd meg k&eacute;rlek, hogy menjek be te hozz&aacute;d, mert nem tudja vala, hogy az &otilde; menye az. Ez pedig monda: Mit adsz n&eacute;kem ha bej&ouml;sz hozz&aacute;m?</A>

<LI><A NAME="para_17">&Eacute;s felele: K&uuml;ld&ouml;k n&eacute;ked az &eacute;n ny&aacute;jamb&oacute;l egy kecskefiat. &Eacute;s az monda: Adsz-&eacute; z&aacute;logot, m&iacute;g megk&uuml;ld&ouml;d?</A>

<LI><A NAME="para_18">&Eacute;s monda: Micsoda z&aacute;logot adjak n&eacute;ked? &Eacute;s monda: Gy&ucirc;r&ucirc;det, gy&ucirc;r&ucirc;d zsin&oacute;rj&aacute;t &eacute;s p&aacute;lcz&aacute;dat, mely kezedben van. Oda ad&aacute; az&eacute;rt n&eacute;ki, &eacute;s bem&eacute;ne hozz&aacute;, &eacute;s teherbe ejt&eacute;.</A>

<LI><A NAME="para_19">Azut&aacute;n felkele &eacute;s elm&eacute;ne, &eacute;s levet&eacute; mag&aacute;r&oacute;l a f&aacute;nyolt; &eacute;s felvev&eacute; az &otilde; &ouml;zvegyi ruh&aacute;j&aacute;t.</A>

<LI><A NAME="para_20">&Eacute;s megk&uuml;ld&eacute; J&uacute;da a kecskefiat az &otilde; Adull&aacute;mbeli bar&aacute;tj&aacute;t&oacute;l, hogy visszavegye a z&aacute;logot az asszonyt&oacute;l, de nem tal&aacute;l&aacute; azt.</A>

<LI><A NAME="para_21">&Eacute;s megk&eacute;rd&eacute; a helys&eacute;g f&eacute;rfiait, mondv&aacute;n: Hol van az a felavatott par&aacute;zna n&otilde;, a ki Enajim mellett az &uacute;tf&eacute;len vala? &Eacute;s azok mond&aacute;nak: Nem volt erre felavatott par&aacute;zna n&otilde;.</A>

<LI><A NAME="para_22">Visszat&eacute;re teh&aacute;t J&uacute;d&aacute;hoz, &eacute;s monda: Nem tal&aacute;l&aacute;m azt meg, a helys&eacute;g lakosai is azt mond&aacute;k: Nem volt erre felavatott par&aacute;zna n&otilde;.</A>

<LI><A NAME="para_23">&Eacute;s monda J&uacute;da: Tartsa mag&aacute;nak, hogy cs&uacute;ff&aacute; ne legy&uuml;nk; &iacute;m&eacute; &eacute;n megk&uuml;ld&ouml;ttem volt ezt a kecskefiat, te pedig nem tal&aacute;ltad meg &otilde;t.</A>

<LI><A NAME="para_24">&Eacute;s l&otilde;n mintegy h&aacute;rom h&oacute;nap m&uacute;lva, jelent&eacute;k J&uacute;d&aacute;nak, mondv&aacute;n: Th&aacute;m&aacute;r a te menyed par&aacute;zn&aacute;lkodott, &eacute;s &iacute;m&eacute; terhes is a par&aacute;znas&aacute;g miatt. &Eacute;s monda J&uacute;da: Vigy&eacute;tek ki &otilde;t, &eacute;s &eacute;gettess&eacute;k meg.</A><BR>
<A HREF="../../o/5-moz/chap022.html#para_23">5 M&oacute;z. 22,23.</A>,
<A HREF="../../o/5-moz/chap022.html#para_24">5 M&oacute;z. 22,24.</A>

<LI><A NAME="para_25">Mikor pedig kivitetn&eacute;k, elk&uuml;lde az &otilde; ip&aacute;hoz, mondv&aacute;n: Att&oacute;l a f&eacute;rfi&uacute;t&oacute;l vagyok terhes, a ki&eacute;i ezek. &Eacute;s mond&aacute;: Ismerd meg, k&eacute;rlek, ki&eacute; e gy&ucirc;r&ucirc;, e zsin&oacute;r, &eacute;s e p&aacute;lcza.</A><BR>
<A HREF="../../o/1-moz/chap038.html#para_18">1 M&oacute;z. 38,18.</A>

<LI><A NAME="para_26">&Eacute;s megismer&eacute; J&uacute;da &eacute;s monda: Igazabb &otilde; n&aacute;lamn&aacute;l, mert bizony nem ad&aacute;m &otilde;t az &eacute;n fiamnak S&eacute;l&aacute;nak; de nem ismer&eacute; &otilde;t J&uacute;da t&ouml;bb&eacute;.</A><BR>
<A HREF="../../o/1-moz/chap038.html#para_11">1 M&oacute;z. 38,11.</A>

<LI><A NAME="para_27">&Eacute;s l&otilde;n az &otilde; sz&ucirc;l&eacute;s&eacute;nek idej&eacute;n, &iacute;m&eacute; kett&otilde;s&ouml;k val&aacute;nak az &otilde; m&eacute;h&eacute;ben.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_4">1 Kr&oacute;n. 2,4.</A>

<LI><A NAME="para_28">&Eacute;s l&otilde;n, hogy sz&ucirc;l&eacute;se k&ouml;zben az egyik kiny&uacute;jt&aacute; kez&eacute;t, &eacute;s fog&aacute; a b&aacute;ba &eacute;s a veres fonalat k&ouml;te re&aacute;, mondv&aacute;n: Ez j&ouml;tt ki el&otilde;sz&ouml;r.</A>

<LI><A NAME="para_29">De l&otilde;n, hogy a mikor visszavon&aacute; kez&eacute;t, &iacute;m&eacute; az &otilde; testv&eacute;re j&ouml;ve ki. &eacute;s mond&aacute; a b&aacute;ba: Hogy t&ouml;rt&eacute;l te magadnak r&eacute;st? Az&eacute;rt nevez&eacute; nev&eacute;t P&eacute;recznek.</A><BR>
<A HREF="../../uj/mat/chap001.html#para_3">M&aacute;t. 1,3.</A>

<LI><A NAME="para_30">&Eacute;s ut&aacute;n kij&ouml;ve az &otilde; testv&eacute;re kinek veres fon&aacute;l vala kez&eacute;n; &eacute;s nevez&eacute; nev&eacute;t Zer&aacute;khnak.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <BIG>38</BIG>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
