<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 31 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s meghall&aacute; a L&aacute;b&aacute;n fiainak besz&eacute;d&eacute;t, kik ezt mondj&aacute;k vala: Valamije volt aty&aacute;nknak, mind elvette J&aacute;k&oacute;b; &eacute;s aty&aacute;nk&eacute;b&oacute;l szerezte mind e gazdags&aacute;got.</A>

<LI><A NAME="para_2">&Eacute;s l&aacute;t&aacute; J&aacute;k&oacute;b a L&aacute;b&aacute;n orcz&aacute;j&aacute;t, hogy &iacute;m&eacute; nem olyan &otilde; hozz&aacute; mint annakel&otilde;tte.</A>

<LI><A NAME="para_3">Monda pedig az &Uacute;r J&aacute;k&oacute;bnak: T&eacute;rj meg aty&aacute;id f&ouml;ld&eacute;re, a te rokons&aacute;god k&ouml;z&eacute;, &eacute;s veled l&eacute;szek.</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_13">1 M&oacute;z. 31,13.</A>

<LI><A NAME="para_4">Elk&uuml;lde teh&aacute;t J&aacute;k&oacute;b, &eacute;s kih&iacute;vat&aacute; mag&aacute;hoz R&aacute;khelt &eacute;s Le&aacute;t a mez&otilde;re az &otilde; ny&aacute;j&aacute;hoz.</A>

<LI><A NAME="para_5">&Eacute;s monda n&eacute;kik: L&aacute;tom aty&aacute;tok orcz&aacute;j&aacute;t, hogy nem olyan hozz&aacute;m, mint ennekel&otilde;tte; de az &eacute;n aty&aacute;m Istene velem volt.</A>

<LI><A NAME="para_6">Ti pedig tudj&aacute;tok, hogy teljes er&otilde;m szerint szolg&aacute;ltam aty&aacute;tokat.</A>

<LI><A NAME="para_7">De aty&aacute;tok engem megcsalt, s t&iacute;zszer is megv&aacute;ltoztatta b&eacute;remet; mindaz&aacute;ltal az Isten nem engedte, hogy n&eacute;kem k&aacute;rt tehessen.</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_41">1 M&oacute;z. 31,41.</A>

<LI><A NAME="para_8">Mikor azt mondotta: A pettyegetettek legyenek a te b&eacute;red, a juhok mind pettyegetetteket ellenek vala. Ha azt mondotta: A cs&iacute;kos l&aacute;b&uacute;ak legyenek a te b&eacute;red, a juhok mind a cs&iacute;kos l&aacute;b&uacute;akat ellenek vala.</A>

<LI><A NAME="para_9">&Iacute;gy vette el Isten aty&aacute;tok j&oacute;sz&aacute;g&aacute;t &eacute;s n&eacute;kem adta.</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_16">1 M&oacute;z. 31,16.</A>

<LI><A NAME="para_10">Mert l&otilde;n a juhok fogan&aacute;s&aacute;nak idejekor, szemeimet felemel&eacute;m, &eacute;s l&aacute;tom vala &aacute;lomban, hogy &iacute;m&eacute; a juhokat h&aacute;g&oacute; kosok cs&iacute;kos l&aacute;b&uacute;ak, petyegetettek &eacute;s tark&aacute;k.</A>

<LI><A NAME="para_11">Akkor monda n&eacute;kem az Isten Angyala &aacute;lmomban: J&aacute;k&oacute;b. &Eacute;s felel&eacute;k: &Iacute;mhol vagyok.</A>

<LI><A NAME="para_12">&Eacute;s &otilde; monda: Emeld fel szemeidet &eacute;s l&aacute;sd, hogy a mely kosok a juhokat h&aacute;gj&aacute;k, azok mind cs&iacute;kos l&aacute;b&uacute;ak, pettyegetettek &eacute;s tark&aacute;k. Mert mindazt l&aacute;ttam, a mit veled L&aacute;b&aacute;n cselekszik vala.</A>

<LI><A NAME="para_13">&Eacute;n vagyok ama B&eacute;thelnek Istene, a hol eml&eacute;koszlopot kent&eacute;l fel, &eacute;s a hol fogad&aacute;st tett&eacute;l n&eacute;kem. Most kelj fel, menj ki e f&ouml;ldr&otilde;l, &eacute;s t&eacute;rj vissza sz&uuml;l&otilde;f&ouml;ldedre.</A><BR>
<A HREF="../../o/1-moz/chap028.html#para_18">1 M&oacute;z. 28,18.</A>

<LI><A NAME="para_14">&Eacute;s felele R&aacute;khel &eacute;s Lea, &eacute;s mond&aacute;nak n&eacute;ki: Vajjon vagyon-&eacute; m&eacute;g n&eacute;k&uuml;nk valami r&eacute;sz&uuml;nk &eacute;s &ouml;r&ouml;ks&eacute;g&uuml;nk a mi aty&aacute;nk h&aacute;z&aacute;ban?</A>

<LI><A NAME="para_15">Avagy nem &uacute;gy tartott-&eacute; minket mint idegeneket? mid&otilde;n minket eladott, &eacute;s &eacute;rt&eacute;k&uuml;nket is teljesen megem&eacute;sztette.</A>

<LI><A NAME="para_16">Mert mind ez a gazdags&aacute;g, melyet Isten vett el a mi aty&aacute;nkt&oacute;l, mi&eacute;nk &eacute;s a mi fiaink&eacute;. Most az&eacute;rt valamit n&eacute;ked az Isten mondott, + azt cselekedjed.</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_9">1 M&oacute;z. 31,9.</A>,
<A HREF="../../o/1-moz/chap031.html#para_13">1 M&oacute;z. 31,13.</A>

<LI><A NAME="para_17">Felkele teh&aacute;t J&aacute;k&oacute;b, &eacute;s feltev&eacute; gyermekeit &eacute;s feles&eacute;geit a tev&eacute;kre;</A>

<LI><A NAME="para_18">&Eacute;s elviv&eacute; minden ny&aacute;j&aacute;t, &eacute;s minden keresm&eacute;ny&eacute;t, melyet keresett vala; minden j&oacute;sz&aacute;g&aacute;t, melyet szerzett vala M&eacute;sopot&aacute;mi&aacute;ban, hogy elmenjen az &otilde; atyj&aacute;hoz Izs&aacute;khoz Kana&aacute;n f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_19">L&aacute;b&aacute;n pedig elment vala juhait ny&iacute;rni; azonk&ouml;zben ellop&aacute; R&aacute;khel a h&aacute;zi b&aacute;lv&aacute;nyokat, melyek atyj&aacute;n&aacute;l val&aacute;nak.</A>

<LI><A NAME="para_20">J&aacute;k&oacute;b pedig meglop&aacute; a Siriabeli L&aacute;b&aacute;nnak sz&iacute;v&eacute;t, mivelhogy nem ad&aacute; tudt&aacute;ra, hogy sz&ouml;kni akar.</A>

<LI><A NAME="para_21">Megsz&ouml;k&eacute;k teh&aacute;t mindenest&otilde;l, &eacute;s felkelv&eacute;n, &aacute;ltalm&eacute;ne a foly&oacute;v&iacute;zen, &eacute;s Gile&aacute;d hegy fel&eacute; tarta.</A>

<LI><A NAME="para_22">&Eacute;s mikor harmad napra megmond&aacute;k L&aacute;b&aacute;nnak, hogy J&aacute;k&oacute;b elsz&ouml;k&ouml;tt;</A>

<LI><A NAME="para_23">Maga mell&eacute; v&eacute;v&eacute;n az &otilde; rokonait, h&eacute;t napi j&aacute;r&oacute; f&ouml;ldig &ucirc;z&eacute; &otilde;ket; &eacute;s el&eacute;r&eacute; a Gile&aacute;d hegy&eacute;n.</A>

<LI><A NAME="para_24">Isten pedig megjelen&eacute;k a Siriabeli L&aacute;b&aacute;nnak &eacute;jjeli &aacute;lomban, &eacute;s monda n&eacute;ki: Vigy&aacute;zz magadra, J&aacute;k&oacute;bnak se j&oacute;t, se rosszat ne sz&oacute;lj.</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_29">1 M&oacute;z. 31,29.</A>

<LI><A NAME="para_25">Mikor el&eacute;r&eacute; L&aacute;b&aacute;n J&aacute;k&oacute;bot, s J&aacute;k&oacute;b a hegy&eacute;n von&aacute; fel s&aacute;tor&aacute;t; L&aacute;b&aacute;n is a Gile&aacute;d hegyen von&aacute; fel az &otilde; rokonaival egybe.</A>

<LI><A NAME="para_26">&Eacute;s monda L&aacute;b&aacute;n J&aacute;k&oacute;bnak: Mit cselekedt&eacute;l, hogy megloptad sz&iacute;vemet, &eacute;s le&aacute;nyaimat fegyverrel nyert foglyokk&eacute;nt vitted el?</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_20">1 M&oacute;z. 31,20.</A>

<LI><A NAME="para_27">Mi&eacute;rt futott&aacute;l el titkon, s lopt&aacute;l meg engem? mi&eacute;rt nem jelentetted n&eacute;kem, hogy elbocs&aacute;tottalak volna &ouml;r&ouml;mmel, &eacute;neksz&oacute;val, dob- &eacute;s heged&ucirc;sz&oacute;val?</A>

<LI><A NAME="para_28">&Eacute;s nem engedted meg, hogy megcs&oacute;koljam fiaimat &eacute;s le&aacute;nyaimat. Ez egyszer bolondul cselekedt&eacute;l.</A>

<LI><A NAME="para_29">Volna er&otilde;m hozz&aacute;, hogy rosszat tegyek veletek, de a ti aty&aacute;tok Istene tegnap &eacute;jszaka megsz&oacute;l&iacute;ta engem, ezt mondv&aacute;n: Vigy&aacute;zz magadra, J&aacute;k&oacute;bnak se j&oacute;t, se rosszat ne sz&oacute;lj.</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_24">1 M&oacute;z. 31,24.</A>

<LI><A NAME="para_30">Hogyha pedig imm&aacute;r el akart&aacute;l menni, mivelhogy nagy k&iacute;v&aacute;ns&aacute;ggal k&iacute;v&aacute;nkozt&aacute;l aty&aacute;d h&aacute;z&aacute;hoz: mi&eacute;rt loptad el az &eacute;n isteneimet?</A>

<LI><A NAME="para_31">Felelv&eacute;n pedig J&aacute;k&oacute;b, monda L&aacute;b&aacute;nnak: Mert f&eacute;ltem, mert gondolom vala, hogy tal&aacute;n elveszed a te le&aacute;nyaidat &eacute;n t&otilde;lem er&otilde;vel.</A>

<LI><A NAME="para_32">A kin&eacute;l pedig megtal&aacute;lod a te isteneidet, ne &eacute;ljen az. Aty&aacute;nkfiai el&otilde;tt vizsg&aacute;ld meg, mid van n&aacute;lam, &eacute;s vidd el. Mert nem tudja vala J&aacute;k&oacute;b, hogy R&aacute;khel lopta el azokat.</A>

<LI><A NAME="para_33">Bem&eacute;ne teh&aacute;t L&aacute;b&aacute;n J&aacute;k&oacute;b s&aacute;tor&aacute;ba, &eacute;s Lea s&aacute;tor&aacute;ba, &eacute;s a k&eacute;t szolg&aacute;l&oacute; s&aacute;tor&aacute;ba, &eacute;s nem tal&aacute;l&aacute; meg; akkor kim&eacute;ne Lea s&aacute;tor&aacute;b&oacute;l, &eacute;s m&eacute;ne a R&aacute;khel s&aacute;tor&aacute;ba.</A>

<LI><A NAME="para_34">R&aacute;khel pedig vette vala a h&aacute;zi b&aacute;lv&aacute;nyokat, &eacute;s tette vala azokat egy tev&eacute;nek a nyerg&eacute;be, &eacute;s r&aacute;jok &ucirc;le; L&aacute;b&aacute;n pedig felh&aacute;ny&aacute; az eg&eacute;sz s&aacute;tort, &eacute;s nem tal&aacute;lta vala meg azokat.</A>

<LI><A NAME="para_35">Akkor monda az &otilde; atyj&aacute;nak: Ne haragudj&eacute;k az &eacute;n uram, hogy fel nem kelhetek el&otilde;tted, mert asszonyok baja van rajtam. Keres&eacute; teh&aacute;t, de nem tal&aacute;l&aacute; a h&aacute;zi b&aacute;lv&aacute;nyokat.</A>

<LI><A NAME="para_36">J&aacute;k&oacute;b pedig haragra gerjede s fedd&otilde;d&eacute;k L&aacute;b&aacute;nnal. Megsz&oacute;lala J&aacute;k&oacute;b &eacute;s monda L&aacute;b&aacute;nnak: Mi a v&eacute;tkem, &eacute;s mi a b&ucirc;n&ouml;m, hogy &uuml;ld&ouml;z&otilde;be vett&eacute;l?</A>

<LI><A NAME="para_37">Bezzeg minden holmimat felh&aacute;nytad, mit tal&aacute;lt&aacute;l a magad h&aacute;zi holmija k&ouml;z&ucirc;l val&oacute;t? add el&otilde; itt az &eacute;n rokonaim &eacute;s a te rokonaid el&otilde;tt, hogy tegyenek &iacute;t&eacute;letet kett&otilde;nk k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_38">Imm&aacute;r h&uacute;sz esztendeje vagyok n&aacute;lad, juhaid &eacute;s kecsk&eacute;id nem vet&eacute;ltek el, &eacute;s ny&aacute;jad kosait nem ettem meg.</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_41">1 M&oacute;z. 31,41.</A>

<LI><A NAME="para_39">A mit a vad megszaggatott, nem vittem hozz&aacute;d, &eacute;n fizettem meg azt; t&otilde;lem k&ouml;vetelted a nappal lopottat, mint az &eacute;jjel lopottat is.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_12">2 M&oacute;z. 22,12.</A>

<LI><A NAME="para_40">&Uacute;gy voltam hogy nappal a h&otilde;s&eacute;g em&eacute;sztett, &eacute;jjel pedig a hideg; &eacute;s az &aacute;lom t&aacute;vol maradt szemeimt&otilde;l.</A>

<LI><A NAME="para_41">Imm&aacute;r h&uacute;sz esztendeje hogy h&aacute;zadn&aacute;l vagyok; tizenn&eacute;gy esztendeig szolg&aacute;ltalak k&eacute;t le&aacute;nyod&eacute;rt, &eacute;s hat esztendeig juhaid&eacute;rt; te pedig b&eacute;remet t&iacute;zszer is megv&aacute;ltoztattad.</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_7">1 M&oacute;z. 31,7.</A>

<LI><A NAME="para_42">Ha az &eacute;n aty&aacute;m Istene, &Aacute;brah&aacute;m Istene, &eacute;s az Izs&aacute;k f&eacute;lelme velem nem volt volna, bizony most &uuml;resen bocs&aacute;tan&aacute;l el engem, de megtekintette Isten az &eacute;n nyomor&uacute;s&aacute;gomat &eacute;s kezeim munk&aacute;j&aacute;t, &eacute;s megfeddett t&eacute;ged tegnap &eacute;jjel.</A>

<LI><A NAME="para_43">Felele pedig L&aacute;b&aacute;n &eacute;s monda J&aacute;k&oacute;bnak: A le&aacute;nyok &eacute;n le&aacute;nyaim &eacute;s a fiak &eacute;n fiaim, &eacute;s a ny&aacute;j az &eacute;n ny&aacute;jam, s valamit l&aacute;tsz mind az enyim, de mit tehetek ma ezeknek az &eacute;n le&aacute;nyaimnak, vagy az &otilde; magzatjaiknak, a kiket sz&ucirc;ltek?</A>

<LI><A NAME="para_44">Most teh&aacute;t jer, k&ouml;ss&uuml;nk sz&ouml;vets&eacute;get, &eacute;n meg te, hogy az l&eacute;gyen bizonys&aacute;gul k&ouml;z&ouml;ttem &eacute;s k&ouml;z&ouml;tted.</A>

<LI><A NAME="para_45">&Eacute;s v&otilde;n J&aacute;k&oacute;b egy k&ouml;vet, &eacute;s felemel&eacute; azt eml&eacute;koszlopul.</A>

<LI><A NAME="para_46">&Eacute;s monda J&aacute;k&oacute;b az &otilde; atyjafiainak: Szedjetek k&ouml;veket! &Eacute;s gy&ucirc;jt&eacute;nek k&ouml;veket, &eacute;s csin&aacute;l&aacute;nak rak&aacute;st; &eacute;s ev&eacute;nek ott a rak&aacute;son.</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_23">1 M&oacute;z. 31,23.</A>,
<A HREF="../../o/1-moz/chap031.html#para_54">1 M&oacute;z. 31,54.</A>

<LI><A NAME="para_47">&Eacute;s nevez&eacute; azt L&aacute;b&aacute;n Jeg&aacute;r-Sahaduth&aacute;nak, J&aacute;k&oacute;b pedig nevez&eacute; G&aacute;lh&eacute;dnek.</A>

<LI><A NAME="para_48">&Eacute;s mondja vala L&aacute;b&aacute;n: E rak&aacute;s bizonys&aacute;g ma, k&ouml;z&ouml;ttem &eacute;s k&ouml;z&ouml;tted, az&eacute;rt nevez&eacute;k G&aacute;lh&eacute;dnek.</A>

<LI><A NAME="para_49">&Eacute;s Miczp&aacute;nak, mivelhogy mond&aacute;: Az &Uacute;r legyen vigy&aacute;z&oacute; k&ouml;z&ouml;ttem &eacute;s te k&ouml;z&ouml;tted, a mikor egym&aacute;st&oacute;l elv&aacute;lunk.</A>

<LI><A NAME="para_50">Ha az &eacute;n le&aacute;nyaimat nyomorgat&aacute;nd, &eacute;s ha az &eacute;n le&aacute;nyaimon kiv&ucirc;l t&ouml;bb feles&eacute;get ve&eacute;ndesz, senki sincs ugyan vel&uuml;nk; de megl&aacute;sd: Isten a bizonys&aacute;g &eacute;n k&ouml;z&ouml;ttem &eacute;s te k&ouml;z&ouml;tted.</A>

<LI><A NAME="para_51">&Eacute;s monda L&aacute;b&aacute;n J&aacute;k&oacute;bnak: &Iacute;m&eacute; e rak&aacute;s k&otilde; &eacute;s &iacute;m&eacute; ez eml&eacute;koszlop, a melyet raktam &eacute;n k&ouml;z&ouml;ttem &eacute;s te k&ouml;z&ouml;tted,</A>

<LI><A NAME="para_52">Bizonys&aacute;g legyen e rak&aacute;s k&otilde;, &eacute;s bizonys&aacute;g ez az eml&eacute;koszlop, hogy sem &eacute;n nem megyek el e rak&aacute;s k&otilde; mellett te hozz&aacute;d, sem te nem j&ouml;ssz &aacute;t &eacute;n hozz&aacute;m e rak&aacute;s k&otilde;, &eacute;s ez eml&eacute;koszlop mellett gonosz v&eacute;gre.</A>

<LI><A NAME="para_53">Az &Aacute;brah&aacute;m Istene, &eacute;s a N&aacute;khor Istene, &eacute;s az &otilde; atyjok Istene tegyenek &iacute;t&eacute;letet k&ouml;z&ouml;tt&uuml;nk: &Eacute;s megesk&uuml;v&eacute;k J&aacute;k&oacute;b az &otilde; atyj&aacute;nak Izs&aacute;knak f&eacute;lelm&eacute;re.</A>

<LI><A NAME="para_54">Akkor J&aacute;k&oacute;b &aacute;ldozatot &ouml;le ott a hegyen, &eacute;s vend&eacute;gs&eacute;gbe h&iacute;v&aacute; az &otilde; rokonait. &Eacute;s vend&eacute;geskedtek vala, s megh&aacute;l&aacute;nak a hegyen.</A>

<LI><A NAME="para_55">Reggel pedig felkele L&aacute;b&aacute;n &eacute;s megcs&oacute;kol&aacute; fiait &eacute;s le&aacute;nyait &eacute;s meg&aacute;ld&aacute; &otilde;ket. Azut&aacute;n elm&eacute;ne L&aacute;b&aacute;n, &eacute;s visszat&eacute;re az &otilde; hely&eacute;re.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
