<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 45 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <BIG>45</BIG>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s nem tart&oacute;ztathat&aacute; mag&aacute;t tov&aacute;bb J&oacute;zsef mindazok el&otilde;tt, kik k&ouml;r&ucirc;l&ouml;tte &aacute;ll&aacute;nak &eacute;s felki&aacute;lta: Vezessetek ki minden embert mell&otilde;lem. &Eacute;s nem marada senki n&aacute;la, mikor megismertet&eacute; mag&aacute;t J&oacute;zsef az &otilde; atyjafiaival.</A>

<LI><A NAME="para_2">&Eacute;s hangos s&iacute;r&aacute;sra fakada, &uacute;gy hogy meghall&aacute;k az &Eacute;gyiptombeliek, &eacute;s meghall&aacute; a Fara&oacute; h&aacute;zn&eacute;pe is.</A><BR>
<A HREF="../../o/1-moz/chap045.html#para_16">1 M&oacute;z. 45,16.</A>

<LI><A NAME="para_3">&Eacute;s monda J&oacute;zsef az &otilde; atyjafiainak: &Eacute;n vagyok J&oacute;zsef, &eacute;l-e m&eacute;g az &eacute;n aty&aacute;m? &Eacute;s nem felelhet&eacute;nek n&eacute;ki az &otilde; atyjafiai, mert megrettentek vala t&otilde;le.</A>

<LI><A NAME="para_4">Monda az&eacute;rt J&oacute;zsef az &otilde; atyjafiainak: J&otilde;jjetek k&ouml;zelebb hozz&aacute;m! &Eacute;s k&ouml;zelebb men&eacute;nek. Akkor monda: &Eacute;n vagyok J&oacute;zsef, a ti testv&eacute;retek, kit eladtatok vala &Eacute;gyiptomba.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_13">Csel. 7,13.</A>

<LI><A NAME="para_5">&Eacute;s most ne b&aacute;nk&oacute;djatok, &eacute;s ne bosszankodjatok azon, hogy engem ide eladtatok; mert a ti megmarad&aacute;stok&eacute;rt k&uuml;ld&ouml;tt el engem Isten ti el&otilde;ttetek.</A><BR>
<A HREF="../../o/1-moz/chap050.html#para_20">1 M&oacute;z. 50,20.</A>,
<A HREF="../../o/1-moz/chap050.html#para_21">1 M&oacute;z. 50,21.</A>

<LI><A NAME="para_6">Mert imm&aacute;r k&eacute;t esztendeje, hogy &eacute;hs&eacute;g van e f&ouml;ld&ouml;n, de m&eacute;g &ouml;t esztend&otilde; van h&aacute;tra, melyben sem sz&aacute;nt&aacute;s, sem arat&aacute;s nem lesz.</A><BR>
<A HREF="../../o/1-moz/chap041.html#para_54">1 M&oacute;z. 41,54.</A>

<LI><A NAME="para_7">Az Isten k&uuml;ld&ouml;tt el engem ti el&otilde;ttetek, hogy m&iacute;veljem a ti megmarad&aacute;sotokat e f&ouml;ld&ouml;n, &eacute;s hogy megmenthesselek titeket nagy szabad&iacute;t&aacute;ssal.</A>

<LI><A NAME="para_8">Nem ti k&uuml;ld&ouml;ttetek az&eacute;rt engem ide, hanem az Isten, ki engem a Fara&oacute; atyj&aacute;v&aacute; tett, &eacute;s eg&eacute;sz h&aacute;z&aacute;nak ur&aacute;v&aacute;, &eacute;s &Eacute;gyiptom eg&eacute;sz f&ouml;ld&eacute;nek fejedelm&eacute;v&eacute;.</A>

<LI><A NAME="para_9">Siessetek &eacute;s menjetek fel aty&aacute;mhoz &eacute;s mondj&aacute;tok n&eacute;ki: Ezt mondja a te fiad J&oacute;zsef: Az Isten engem eg&eacute;sz &Eacute;gyiptomnak ur&aacute;v&aacute; tett, j&otilde;jj le &eacute;n hozz&aacute;m, ne k&eacute;ss&eacute;l.</A>

<LI><A NAME="para_10">&Eacute;s G&oacute;sen f&ouml;ld&eacute;n lakozol, &eacute;s &eacute;n hozz&aacute;m k&ouml;zel leszesz, mind te, mind fiaid, mind fiaidnak fiai, juhaid, barmaid, &eacute;s mindened, a mid van.</A>

<LI><A NAME="para_11">&Eacute;s eltartalak ott t&eacute;ged, mert m&eacute;g &ouml;t esztendei &eacute;hs&eacute;g lesz, hogy t&ouml;nkre ne juss te, &eacute;s h&aacute;zadn&eacute;pe, &eacute;s semmi, a mid van.</A>

<LI><A NAME="para_12">&Eacute;s &iacute;m&eacute; a ti szemeitek l&aacute;tj&aacute;k, &eacute;s az aty&aacute;mfi&aacute;nak Benj&aacute;minnak szemei, hogy az &eacute;n sz&aacute;m sz&oacute;l hozz&aacute;tok.</A>

<LI><A NAME="para_13">Besz&eacute;lj&eacute;tek h&aacute;t el aty&aacute;mnak minden &eacute;n dics&otilde;s&eacute;gemet &Eacute;gyiptomban, &eacute;s mindazt, a mit l&aacute;ttatok. &Eacute;s siessetek s hozz&aacute;tok ide az &eacute;n aty&aacute;mat.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_14">Csel. 7,14.</A>

<LI><A NAME="para_14">&Eacute;s nyak&aacute;ba bor&uacute;la az &otilde; &ouml;ccs&eacute;nek Benj&aacute;minnak &eacute;s s&iacute;ra; Benj&aacute;min is s&iacute;ra az &otilde; nyak&aacute;n.</A>

<LI><A NAME="para_15">&Eacute;s megcs&oacute;kol&aacute; mind az &otilde; testv&eacute;reit &eacute;s s&iacute;ra &otilde; rajtok; azut&aacute;n besz&eacute;dbe ereszked&eacute;nek vele az &otilde; testv&eacute;rei.</A>

<LI><A NAME="para_16">&Eacute;s eljuta a h&iacute;r a Fara&oacute; h&aacute;z&aacute;ba is, mondv&aacute;n: Elj&ouml;ttek a J&oacute;zsef atyjafiai; &eacute;s tetsz&eacute;k e dolog mind a Fara&oacute;nak, mind az &otilde; szolg&aacute;inak.</A><BR>
<A HREF="../../o/1-moz/chap045.html#para_2">1 M&oacute;z. 45,2.</A>

<LI><A NAME="para_17">&Eacute;s monda a Fara&oacute; J&oacute;zsefnek: Mondd meg a te aty&aacute;dfiainak: Ezt cselekedj&eacute;tek: Terhelj&eacute;tek meg a ti barmaitokat, &eacute;s eredjetek, menjetek el Kana&aacute;n f&ouml;ld&eacute;re;</A>

<LI><A NAME="para_18">&Eacute;s vegy&eacute;tek fel aty&aacute;tokat &eacute;s h&aacute;zatok n&eacute;p&eacute;t, &eacute;s j&otilde;jjetek hozz&aacute;m; &eacute;s &eacute;n n&eacute;ktek adom &Eacute;gyiptom f&ouml;ld&eacute;nek jav&aacute;t, hogy &eacute;lj&eacute;tek e f&ouml;ldnek zs&iacute;rj&aacute;t.</A>

<LI><A NAME="para_19">Ez is parancsolat&uacute;l legyen n&eacute;ked: Ezt m&iacute;velj&eacute;tek, vigyetek magatokkal &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l szekereket gyermekeitek &eacute;s feles&eacute;geitek sz&aacute;m&aacute;ra, &eacute;s vegy&eacute;tek fel aty&aacute;tokat &eacute;s j&otilde;jjetek.</A>

<LI><A NAME="para_20">A ti h&aacute;zi eszk&ouml;zeitekre pedig ne tekintsetek s&oacute;hajtva; mert eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;nek a legjava a ti&eacute;tek.</A>

<LI><A NAME="para_21">&Eacute;s ak&eacute;pen cseleked&eacute;nek Izr&aacute;el fiai; &eacute;s ada n&eacute;kik J&oacute;zsef szekereket a Fara&oacute; parancsolatja szerint; &eacute;s enni val&oacute;t is ada n&eacute;kik az &uacute;tra.</A>

<LI><A NAME="para_22">Valamennyien val&aacute;nak, mindegyiknek ada egy-egy &ouml;lt&ouml;z&otilde; ruh&aacute;t: Benj&aacute;minnak pedig ada h&aacute;romsz&aacute;z ez&uuml;st p&eacute;nzt &eacute;s &ouml;t &ouml;lt&ouml;z&otilde; ruh&aacute;t.</A>

<LI><A NAME="para_23">Atyj&aacute;nak pedig k&uuml;lde ilyenk&eacute;pen: t&iacute;z szamarat &eacute;gyiptomi javakkal terhelve, &eacute;s t&iacute;z n&otilde;st&eacute;ny szamarat gabon&aacute;val, keny&eacute;rrel &eacute;s egy&eacute;b &eacute;lelemmel terhelve, az &otilde; atyj&aacute;nak az &uacute;tra.</A>

<LI><A NAME="para_24">&eacute;s elbocs&aacute;t&aacute; az &otilde; testv&eacute;reit, &eacute;s elmen&eacute;nek, &eacute;s monda n&eacute;kik: Ne h&aacute;borogjatok az &uacute;ton.</A>

<LI><A NAME="para_25">Felj&ouml;v&eacute;nek az&eacute;rt &Eacute;gyiptomb&oacute;l: &eacute;s eljut&aacute;nak Kana&aacute;n f&ouml;ld&eacute;re az &otilde; atyjokhoz, J&aacute;k&oacute;bhoz.</A>

<LI><A NAME="para_26">&Eacute;s mikor tudt&aacute;ra ad&aacute;k, mondv&aacute;n: J&oacute;zsef m&eacute;g &eacute;l, &eacute;s hogy uralkodik eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;n; az &otilde; sz&iacute;ve elal&eacute;lt, mert nem hisz vala n&eacute;kik.</A>

<LI><A NAME="para_27">Elbesz&eacute;l&eacute;k az&eacute;rt n&eacute;ki J&oacute;zsef minden besz&eacute;d&eacute;t, a melyeket vel&ouml;k besz&eacute;lt vala, &eacute;s l&aacute;t&aacute; a szekereket is, a melyeket J&oacute;zsef k&uuml;ld&ouml;tt vala, hogy &otilde;t elvigy&eacute;k; akkor f&ouml;l&eacute;lede az &otilde; atyjoknak, J&aacute;k&oacute;bnak lelke.</A>

<LI><A NAME="para_28">&Eacute;s monda Izr&aacute;el: El&eacute;g n&eacute;kem, hogy J&oacute;zsef az &eacute;n m&eacute;g fiam &eacute;l: lemegyek h&aacute;t, hogy megl&aacute;ssam &otilde;t minekel&otilde;tte meghalok.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <BIG>45</BIG>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
