<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Monda az &Uacute;r No&eacute;nak: Menj be te, &eacute;s eg&eacute;sz h&aacute;zadn&eacute;pe a b&aacute;rk&aacute;ba: mert t&eacute;ged l&aacute;ttalak igaznak el&otilde;ttem ebben a nemzed&eacute;kben.</A><BR>
<A HREF="../../o/1-moz/chap006.html#para_9">1 M&oacute;z. 6,9.</A>

<LI><A NAME="para_2">Minden tiszta baromb&oacute;l hetet-hetet v&iacute;gy be, h&iacute;met &eacute;s n&otilde;st&eacute;ny&eacute;t; azokb&oacute;l a barmokb&oacute;l pedig, a melyek nem tiszt&aacute;k, kett&otilde;t-kett&otilde;t, h&iacute;met &eacute;s n&otilde;st&eacute;ny&eacute;t.</A>

<LI><A NAME="para_3">Az &eacute;gi madarakb&oacute;l is hetet-hetet, h&iacute;met &eacute;s n&otilde;st&eacute;ny&eacute;t, hogy magvok maradjon az eg&eacute;sz f&ouml;ld sz&iacute;n&eacute;n.</A>

<LI><A NAME="para_4">Mert h&eacute;t nap m&uacute;lva es&otilde;t bocs&aacute;tok a f&ouml;ldre negyven nap &eacute;s negyven &eacute;jjel; &eacute;s elt&ouml;rl&ouml;k a f&ouml;ld sz&iacute;n&eacute;r&otilde;l minden &aacute;llatot, melyet teremtettem.</A>

<LI><A NAME="para_5">Cseleked&eacute;k az&eacute;rt No&eacute; mind a szerint, a mint az &Uacute;r n&eacute;ki megparancsolta vala.</A>

<LI><A NAME="para_6">No&eacute; pedig hatsz&aacute;z esztend&otilde;s vala, mikor az &ouml;z&ouml;nv&iacute;z volt a f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_7">Bem&eacute;ne az&eacute;rt No&eacute; &eacute;s az &otilde; fiai, az &otilde; feles&eacute;ge, &eacute;s fiainak feles&eacute;gei &otilde; vele a b&aacute;rk&aacute;ba, az &ouml;z&ouml;nv&iacute;z el&otilde;l.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_38">M&aacute;t. 24,38.</A>,
<A HREF="../../uj/luk/chap017.html#para_27">Luk. 17,27.</A>

<LI><A NAME="para_8">A tiszta barmok k&ouml;z&ucirc;l, &eacute;s a tiszt&aacute;talan barmok k&ouml;z&ucirc;l, a madarak k&ouml;z&ucirc;l, &eacute;s minden f&ouml;ld&ouml;n cs&uacute;sz&oacute;-m&aacute;sz&oacute; &aacute;llat k&ouml;z&ucirc;l,</A>

<LI><A NAME="para_9">Kett&otilde;-kett&otilde; m&eacute;ne be No&eacute;hoz a b&aacute;rk&aacute;ba, h&iacute;m &eacute;s n&otilde;st&eacute;ny: a mint Isten megparancsolta vala No&eacute;nak.</A>

<LI><A NAME="para_10">L&otilde;n pedig hetednapra, hogy megj&ouml;ve az &ouml;z&ouml;nv&iacute;z a f&ouml;ldre.</A>

<LI><A NAME="para_11">No&eacute; &eacute;let&eacute;nek hatsz&aacute;zadik esztendej&eacute;ben, a m&aacute;sodik h&oacute;napban, e h&oacute;nap tizenhetedik napj&aacute;n, felfakad&aacute;nak ezen a napon a nagy m&eacute;lys&eacute;g minden forr&aacute;sai, &eacute;s az &eacute;g csatorn&aacute;i megnyilatkoz&aacute;nak.</A>

<LI><A NAME="para_12">&Eacute;s es&eacute;k az es&otilde; a f&ouml;ldre negyven nap &eacute;s negyven &eacute;jjel.</A>

<LI><A NAME="para_13">Ugyanezen a napon ment vala be No&eacute; &eacute;s S&eacute;m &eacute;s Kh&aacute;m &eacute;s J&aacute;fet, No&eacute;nak fiai, &eacute;s No&eacute; feles&eacute;ge &eacute;s az &otilde; fiainak h&aacute;rom feles&eacute;ge vel&ouml;k egy&uuml;tt a b&aacute;rk&aacute;ba.</A>

<LI><A NAME="para_14">&Otilde;k, &eacute;s minden vad az &otilde; neme szerint &eacute;s minden barom az &otilde; neme szerint &eacute;s minden cs&uacute;sz&oacute;-m&aacute;sz&oacute; &aacute;llat, mely cs&uacute;sz-m&aacute;sz a f&ouml;ld&ouml;n, az &otilde; neme szerint &eacute;s minden repdes&otilde; &aacute;llat az &otilde; neme szerint, minden mad&aacute;r, minden sz&aacute;rnyas &aacute;llat.</A>

<LI><A NAME="para_15">Kett&otilde;-kett&otilde; m&eacute;ne be No&eacute;hoz a b&aacute;rk&aacute;ba minden testb&otilde;l, melyben &eacute;l&otilde; l&eacute;lek vala.</A>

<LI><A NAME="para_16">A melyek pedig bemen&eacute;nek, h&iacute;m &eacute;s n&otilde;st&eacute;ny m&eacute;ne be minden testb&otilde;l, a mint parancsolta vala Isten &otilde;n&eacute;ki: &eacute;s az &Uacute;r bez&aacute;ra ut&aacute;na az ajt&oacute;t.</A>

<LI><A NAME="para_17">Mikor az &ouml;z&ouml;nv&iacute;z negyven napig volt a f&ouml;ld&ouml;n, annyira neveked&eacute;nek a vizek, hogy felvehet&eacute;k a b&aacute;rk&aacute;t, &eacute;s az felemelked&eacute;k a f&ouml;ldr&otilde;l.</A>

<LI><A NAME="para_18">A vizek pedig &aacute;rad&aacute;nak &eacute;s egyre neveked&eacute;nek a f&ouml;ld&ouml;n, &eacute;s a b&aacute;rka j&aacute;r vala a v&iacute;z sz&iacute;n&eacute;n.</A>

<LI><A NAME="para_19">Azut&aacute;n a vizek felette igen nagy er&otilde;t vev&eacute;nek a f&ouml;ld&ouml;n, &eacute;s a legmagasabb hegyek is mind elbor&iacute;ttat&aacute;nak, melyek az eg&eacute;sz &eacute;g alatt val&aacute;nak.</A>

<LI><A NAME="para_20">Tizen&ouml;t singgel neveked&eacute;nek a vizek feljebb, minekut&aacute;nna a hegyek elbor&iacute;ttattak vala.</A>

<LI><A NAME="para_21">&Eacute;s oda vesze minden f&ouml;ld&ouml;n j&aacute;r&oacute; test, mad&aacute;r, barom, vad, &eacute;s a f&ouml;ld&ouml;n ny&uuml;zsg&otilde; minden cs&uacute;sz&oacute;-m&aacute;sz&oacute; &aacute;llat; &eacute;s minden ember.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_39">M&aacute;t. 24,39.</A>,
<A HREF="../../uj/luk/chap017.html#para_27">Luk. 17,27.</A>

<LI><A NAME="para_22">Mindaz, a minek orr&aacute;ban &eacute;l&otilde; l&eacute;lek lehellete vala, sz&aacute;razon val&oacute;k k&ouml;z&ucirc;l mind meghala.</A>

<LI><A NAME="para_23">&Eacute;s elt&ouml;rle az Isten minden &aacute;llatot, a mely a f&ouml;ld sz&iacute;n&eacute;n vala, az embert&otilde;l a baromig, a cs&uacute;sz&oacute;-m&aacute;sz&oacute; &aacute;llatig, &eacute;s az &eacute;gi mad&aacute;rig; mindenek elt&ouml;r&ouml;ltet&eacute;nek a f&ouml;ldr&otilde;l; &eacute;s csak No&eacute; marada meg, &eacute;s azok akik vele val&aacute;nak a b&aacute;rk&aacute;ban.</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_5">2 P&eacute;t. 2,5.</A>

<LI><A NAME="para_24">&Eacute;s er&otilde;t vev&eacute;nek a vizek a f&ouml;ld&ouml;n, sz&aacute;z &ouml;tven napig.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
