<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">&Aacute;brah&aacute;m pedig v&eacute;n &eacute;lemedett ember vala, &eacute;s az &Uacute;r mindenben meg&aacute;ldotta vala &Aacute;brah&aacute;mot.</A>

<LI><A NAME="para_2">Monda az&eacute;rt &Aacute;brah&aacute;m az &otilde; h&aacute;za &ouml;regebb szolg&aacute;j&aacute;nak, a ki &otilde;n&eacute;ki minden&eacute;ben gazda vala: Tedd a kezed a tomporom al&aacute;!</A><BR>
<A HREF="../../o/1-moz/chap047.html#para_29">1 M&oacute;z. 47,29.</A>

<LI><A NAME="para_3">Hogy megeskesselek t&eacute;ged az &Uacute;rra, a mennynek Isten&eacute;re, &eacute;s a f&ouml;ldnek Isten&eacute;re, hogy nem v&eacute;szesz feles&eacute;get az &eacute;n fiamnak a Kananeusok le&aacute;nyai k&ouml;z&ucirc;l, a kik k&ouml;z&ouml;tt lakom.</A>

<LI><A NAME="para_4">Hanem elm&eacute;gysz az &eacute;n haz&aacute;mba, &eacute;s az &eacute;n rokons&aacute;gim k&ouml;z&eacute; &eacute;s onnan v&eacute;szesz feles&eacute;get az &eacute;n fiamnak Izs&aacute;knak.</A>

<LI><A NAME="para_5">Monda pedig &otilde;n&eacute;ki a szolga: H&aacute;tha az a le&aacute;nyz&oacute; nem akar velem elj&otilde;ni e f&ouml;ldre, ugyan vissza vigyem-&eacute; a te fiadat arra a f&ouml;ldre, a honnan kij&ouml;tt&eacute;l vala?</A>

<LI><A NAME="para_6">Felele n&eacute;ki &Aacute;brah&aacute;m: Vigy&aacute;zz, az &eacute;n fiamat oda vissza ne vidd.</A>

<LI><A NAME="para_7">Az &Uacute;r az &eacute;gnek Istene, ki engemet kihozott az &eacute;n aty&aacute;mnak h&aacute;z&aacute;b&oacute;l, &eacute;s az &eacute;n rokons&aacute;gimnak f&ouml;ld&eacute;r&otilde;l, a ki sz&oacute;lt n&eacute;kem, &eacute;s megesk&uuml;d&ouml;tt n&eacute;kem mondv&aacute;n: A te magodnak adom ezt a f&ouml;ldet; elbocs&aacute;tja az &otilde; Angyal&aacute;t te el&otilde;tted, hogy onnan v&eacute;gy az &eacute;n fiamnak feles&eacute;get.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_7">1 M&oacute;z. 12,7.</A>,
<A HREF="../../o/1-moz/chap013.html#para_15">1 M&oacute;z. 13,15.</A>,
<A HREF="../../o/1-moz/chap015.html#para_18">1 M&oacute;z. 15,18.</A>,
<A HREF="../../o/1-moz/chap026.html#para_4">1 M&oacute;z. 26,4.</A>

<LI><A NAME="para_8">Hogyha pedig nem akar a le&aacute;nyz&oacute; teveled elj&otilde;ni, ment l&eacute;szesz az &eacute;n esket&eacute;sem al&oacute;l; csakhogy az &eacute;n fiamat oda vissza ne vidd.</A>

<LI><A NAME="para_9">Vet&eacute; az&eacute;rt a szolga az &otilde; kez&eacute;t az &otilde; ur&aacute;nak &Aacute;brah&aacute;mnak tompora al&aacute;, &eacute;s megesk&uuml;v&eacute;k n&eacute;ki e dolog fel&otilde;l.</A>

<LI><A NAME="para_10">&Eacute;s v&otilde;n a szolga t&iacute;z tev&eacute;t az &otilde; ur&aacute;nak tev&eacute;i k&ouml;z&ucirc;l, &eacute;s elindula; (mert az ur&aacute;nak minden gazdags&aacute;ga az &otilde; kez&eacute;ben vala). Felkele teh&aacute;t &eacute;s elm&eacute;ne M&eacute;sopot&aacute;mi&aacute;ba, a N&aacute;khor v&aacute;ros&aacute;ba.</A>

<LI><A NAME="para_11">&Eacute;s megpihentet&eacute; a tev&eacute;ket a v&aacute;roson kiv&ucirc;l egy k&uacute;tf&otilde;n&eacute;l, este fel&eacute;, mikor a le&aacute;nyok vizet mer&iacute;teni j&aacute;rnak.</A>

<LI><A NAME="para_12">&Eacute;s monda: Uram! &eacute;n uramnak &Aacute;brah&aacute;mnak Istene, hozd el&eacute;m m&eacute;g ma, &eacute;s l&eacute;gy kegyelmes az &eacute;n uram &Aacute;brah&aacute;m ir&aacute;nt.</A>

<LI><A NAME="para_13">&Iacute;m&eacute; &eacute;n a v&iacute;z forr&aacute;sa mell&eacute; &aacute;llok &eacute;s e v&aacute;ros lakosainak le&aacute;nyai kij&otilde;nek vizet mer&iacute;teni.</A>

<LI><A NAME="para_14">Legyen az&eacute;rt, hogy a mely le&aacute;nynak ezt mondom: Hajtsd meg a te vedredet, hogy igyam, &eacute;s az azt mond&aacute;ndja: igy&aacute;l, s&otilde;t a te tev&eacute;idet is megitatom: hogy azt rendelted l&eacute;gyen a te szolg&aacute;dnak Izs&aacute;knak, &eacute;s err&otilde;l ismerjem meg, hogy irgalmass&aacute;got cselekedt&eacute;l az &eacute;n urammal.</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n, minekel&otilde;tte elv&eacute;gezte volna a besz&eacute;det, &iacute;m&eacute; j&otilde; vala Rebeka, Bethu&eacute;lnek le&aacute;nya, a ki Milkh&aacute;nak, az &Aacute;brah&aacute;m testv&eacute;r&eacute;nek N&aacute;khor feles&eacute;g&eacute;nek vala fia, &eacute;s pedig vedr&eacute;vel a v&aacute;ll&aacute;n.</A><BR>
<A HREF="../../o/1-moz/chap022.html#para_23">1 M&oacute;z. 22,23.</A>

<LI><A NAME="para_16">A le&aacute;nyz&oacute; pedig felette sz&eacute;p &aacute;br&aacute;zat&uacute; vala; sz&ucirc;z, &eacute;s f&eacute;rfi m&eacute;g nem ismer&eacute; &otilde;t, &eacute;s al&aacute;m&eacute;ne a forr&aacute;sra, &eacute;s megt&ouml;lt&eacute; vedr&eacute;t, &eacute;s felj&ouml;ve.</A>

<LI><A NAME="para_17">Akkor a szolga eleibe futamod&eacute;k &eacute;s monda: K&eacute;rlek, adj innom n&eacute;kem egy kev&eacute;s vizet a te vedredb&otilde;l.</A>

<LI><A NAME="para_18">Az pedig monda: Igy&aacute;l uram! &eacute;s sietve leereszt&eacute; a vedret az &otilde; kez&eacute;re, &eacute;s inni ada n&eacute;ki.</A>

<LI><A NAME="para_19">&Eacute;s minekut&aacute;na eleget adott n&eacute;ki innia, monda: A te tev&eacute;idnek is mer&iacute;tek, m&iacute;g eleget nem isznak.</A>

<LI><A NAME="para_20">&Eacute;s sietett &eacute;s ki&uuml;r&iacute;t&eacute; vedr&eacute;t a v&aacute;l&uacute;ba &eacute;s ism&eacute;t elfuta a forr&aacute;sra mer&iacute;teni, &eacute;s mer&iacute;te mind az &otilde; tev&eacute;inek.</A>

<LI><A NAME="para_21">Az ember pedig &aacute;lm&eacute;lkodva n&eacute;z vala re&aacute;, &eacute;s veszteg hallgat vala, tudni akarv&aacute;n: vajjon szerencs&eacute;ss&eacute; teszi-&eacute; az &Uacute;r az &otilde; &uacute;tj&aacute;t, vagy nem.</A>

<LI><A NAME="para_22">&Eacute;s l&otilde;n, mikor a tev&eacute;k m&aacute;r eleget ittak, el&eacute;v&otilde;n az ember egy aranyf&uuml;gg&otilde;t, a melynek s&uacute;lya f&eacute;l siklus, &eacute;s k&eacute;t karpereczet, a melynek s&uacute;lya t&iacute;z arany.</A><BR>
<A HREF="../../o/1-moz/chap024.html#para_47">1 M&oacute;z. 24,47.</A>

<LI><A NAME="para_23">&Eacute;s monda: Kinek a le&aacute;nya vagy te? k&eacute;rlek mondd meg n&eacute;kem: van-&eacute; a te aty&aacute;dnak h&aacute;z&aacute;ban h&aacute;l&aacute;sra val&oacute; hely&uuml;nk?</A>

<LI><A NAME="para_24">Az pedig felele n&eacute;ki: Bethu&eacute;l le&aacute;nya vagyok a Milkha fi&aacute;&eacute;, a kit &otilde; N&aacute;khornak sz&ucirc;lt.</A><BR>
<A HREF="../../o/1-moz/chap022.html#para_23">1 M&oacute;z. 22,23.</A>

<LI><A NAME="para_25">Azt is mond&aacute;: Szalma is, abrak is b&otilde;ven van min&aacute;lunk, &eacute;s h&aacute;l&aacute;sra val&oacute; hely is van.</A>

<LI><A NAME="para_26">Meghajt&aacute; az&eacute;rt mag&aacute;t az ember, &eacute;s im&aacute;d&aacute; az Urat.</A>

<LI><A NAME="para_27">&Eacute;s monda: &Aacute;ldott az &Uacute;r az &eacute;n uramnak &Aacute;brah&aacute;mnak Istene, ki nem vonta meg az &otilde; irgalmass&aacute;g&aacute;t &eacute;s h&ucirc;s&eacute;g&eacute;t az &eacute;n uramt&oacute;l. Az &Uacute;r vez&eacute;rlett engem ez &uacute;tamban az &eacute;n uram atyjafiainak h&aacute;z&aacute;hoz.</A>

<LI><A NAME="para_28">Elfuta azonk&ouml;zben a le&aacute;nyz&oacute;, &eacute;s elbesz&eacute;l&eacute; az &otilde; anyja h&aacute;z&aacute;ban, a mint ezek t&ouml;rt&eacute;ntek.</A>

<LI><A NAME="para_29">Vala pedig Rebek&aacute;nak egy b&aacute;tyja, kinek neve L&aacute;b&aacute;n vala. &Eacute;s kifutamod&eacute;k L&aacute;b&aacute;n ahhoz az emberhez a forr&aacute;shoz.</A>

<LI><A NAME="para_30">Mert mikor l&aacute;tta a f&uuml;gg&otilde;t, &eacute;s a pereczeket az &otilde; hug&aacute;nak karjain, &eacute;s hallotta h&uacute;g&aacute;nak Rebek&aacute;nak besz&eacute;d&eacute;t, a ki ezt mondja vala: &Iacute;gy sz&oacute;la n&eacute;kem az a f&eacute;rfi&uacute;; akkor m&eacute;ne ki a f&eacute;rfi&uacute;hoz; &eacute;s &iacute;m&eacute; ez ott &aacute;ll vala a tev&eacute;k mellett a forr&aacute;sn&aacute;l.</A>

<LI><A NAME="para_31">&Eacute;s monda: J&otilde;jj be Istennek &aacute;ldott embere; mit &aacute;llasz ide kinn? holott &eacute;n elk&eacute;sz&iacute;tettem a h&aacute;zat, &eacute;s a tev&eacute;knek is van hely.</A>

<LI><A NAME="para_32">Bem&eacute;ne az&eacute;rt a f&eacute;rfi&uacute; a h&aacute;zhoz, &otilde; pedig lenyergel&eacute; a tev&eacute;ket, &eacute;s ada a tev&eacute;knek szalm&aacute;t &eacute;s abrakot; &eacute;s vizet az &otilde; l&aacute;bai megmos&aacute;s&aacute;ra &eacute;s az emberek l&aacute;bainak, kik &otilde; vele val&aacute;nak.</A>

<LI><A NAME="para_33">&Eacute;s enni val&oacute;t tev&eacute;nek eleibe, de &otilde; monda: Nem eszem, m&iacute;g el nem mondom az &eacute;n besz&eacute;demet. &Eacute;s sz&oacute;la: Mondd el.</A>

<LI><A NAME="para_34">Monda az&eacute;rt: &Eacute;n az &Aacute;brah&aacute;m szolg&aacute;ja vagyok.</A>

<LI><A NAME="para_35">Az &Uacute;r pedig igen meg&aacute;ldotta az &eacute;n uramat, &uacute;gy hogy nagygy&aacute; lett: mert adott n&eacute;ki juhokat, barmokat, ez&uuml;st&ouml;t, aranyat, szolg&aacute;kat, szolg&aacute;l&oacute;le&aacute;nyokat, tev&eacute;ket, szamarakat.</A>

<LI><A NAME="para_36">&Eacute;s S&aacute;ra az &eacute;n uramnak feles&eacute;ge fiat sz&ucirc;lt az &eacute;n uramnak, az &otilde; v&eacute;ns&eacute;g&eacute;ben, &eacute;s annak ad&aacute; minden&eacute;t, a mije van.</A><BR>
<A HREF="../../o/1-moz/chap021.html#para_2">1 M&oacute;z. 21,2.</A>,
<A HREF="../../o/1-moz/chap025.html#para_5">1 M&oacute;z. 25,5.</A>

<LI><A NAME="para_37">Engem pedig megesk&uuml;dtetett az &eacute;n uram, mondv&aacute;n: Ne v&eacute;gy feles&eacute;get az &eacute;n fiamnak a Kananeusok le&aacute;nyai k&ouml;z&ucirc;l, a kiknek f&ouml;ldj&eacute;n &eacute;n lakom.</A>

<LI><A NAME="para_38">Hanem menj el az &eacute;n aty&aacute;mnak h&aacute;z&aacute;hoz, &eacute;s az &eacute;n rokons&aacute;gom k&ouml;z&eacute;, hogy onnan v&eacute;gy feles&eacute;get az &eacute;n fiamnak.</A>

<LI><A NAME="para_39">Mikor pedig azt mond&aacute;m az &eacute;n uramnak: H&aacute;tha nem akarna velem az a le&aacute;nyz&oacute; elj&otilde;ni?</A>

<LI><A NAME="para_40">Monda n&eacute;kem: Az &Uacute;r, a kinek &eacute;n sz&iacute;ne el&otilde;tt j&aacute;rtam, elbocs&aacute;tja az &otilde; angyal&aacute;t teveled, &eacute;s szerencs&eacute;ss&eacute; teszi a te &uacute;tadat, hogy feles&eacute;get vehess az &eacute;n fiamnak az &eacute;n nemzets&eacute;gem k&ouml;z&ucirc;l, &eacute;s az &eacute;n aty&aacute;m h&aacute;z&aacute;b&oacute;l.</A>

<LI><A NAME="para_41">Csak akkor leszesz f&ouml;lmentve esket&eacute;sem al&oacute;l, ha elmen&eacute;ndesz az &eacute;n nemzets&eacute;gem k&ouml;z&eacute;; &eacute;s ha nem adj&aacute;k oda: ment leszesz az &eacute;n esket&eacute;sem al&oacute;l.</A>

<LI><A NAME="para_42">Mikor ma a forr&aacute;shoz &eacute;rkez&eacute;m, mond&eacute;k: Uram, &eacute;n uramnak, &Aacute;brah&aacute;mnak Istene, vajha szerencs&eacute;ss&eacute; tenn&eacute;d az &eacute;n &uacute;tamat, melyen j&aacute;rok:</A>

<LI><A NAME="para_43">&Iacute;m&eacute; &eacute;n e forr&aacute;s mellett &aacute;llok; &eacute;s legyen, hogy az a hajadon, a ki kij&ouml;n vizet mer&iacute;teni, s a kinek azt mondom: Adj innom n&eacute;kem egy kev&eacute;s vizet a te vedredb&otilde;l,</A>

<LI><A NAME="para_44">&Eacute;s az ezt mondja n&eacute;kem: Te is igy&aacute;l, &eacute;s a te tev&eacute;idnek is mer&iacute;tek; az legyen a feles&eacute;g, a kit az &Uacute;r az &eacute;n uram fi&aacute;nak rendelt.</A>

<LI><A NAME="para_45">&Eacute;n m&eacute;g el sem v&eacute;geztem vala az &eacute;n sz&iacute;vemben a besz&eacute;det, &eacute;s &iacute;m&eacute; kij&otilde; vala Rebeka, vedr&eacute;vel a v&aacute;ll&aacute;n, &eacute;s lem&eacute;ne a forr&aacute;sra &eacute;s mer&iacute;te, &eacute;n pedig mond&eacute;k n&eacute;ki: Adj innom k&eacute;rlek.</A>

<LI><A NAME="para_46">&Otilde; pedig sietett &eacute;s leereszt&eacute; az &otilde; vedr&eacute;t &eacute;s monda: Igy&aacute;l, s&otilde;t a te tev&eacute;idnek is inni adok; &eacute;s &eacute;n iv&aacute;m, s a tev&eacute;knek is inni ada.</A>

<LI><A NAME="para_47">&Eacute;s megk&eacute;rdez&eacute;m &otilde;t &eacute;s mond&eacute;k: Ki le&aacute;nya vagy? &otilde; pedig felele: Bethu&eacute;lnek, a N&aacute;khor fi&aacute;nak le&aacute;nya vagyok, a kit Milkha sz&ucirc;lt vala &otilde;n&eacute;ki. Ekkor a f&uuml;gg&otilde;t orr&aacute;ba, &eacute;s e pereczeket a karjaira tev&eacute;m.</A>

<LI><A NAME="para_48">Meghajtv&aacute;n az&eacute;rt magamat, im&aacute;d&aacute;m az Urat, &eacute;s &aacute;ld&aacute;m az Urat, az &eacute;n uramnak &Aacute;brah&aacute;mnak Isten&eacute;t, ki engem igaz &uacute;ton vez&eacute;relt, hogy az &eacute;n uram atyjafi&aacute;nak le&aacute;ny&aacute;t vegyem az &otilde; fi&aacute;nak feles&eacute;g&ucirc;l.</A>

<LI><A NAME="para_49">Most az&eacute;rt, ha szeretettel &eacute;s h&ucirc;s&eacute;ggel akartok lenni az &eacute;n uramhoz, mondj&aacute;tok meg; ha pedig nem, adj&aacute;tok tudtomra, hogy &eacute;n vagy jobbra vagy balra forduljak.</A>

<LI><A NAME="para_50">&Eacute;s felele L&aacute;b&aacute;n &eacute;s Bethu&eacute;l, &eacute;s mond&aacute;nak: Az &Uacute;rt&oacute;l van e dolog: Nem mondhatunk neked sem j&oacute;t, sem rosszat.</A>

<LI><A NAME="para_51">&Iacute;m&eacute; el&otilde;tted van Rebeka, vegyed, menj el; &eacute;s legyen feles&eacute;ge a te urad fi&aacute;nak, a mint az &Uacute;r elv&eacute;gezte.</A>

<LI><A NAME="para_52">&Eacute;s l&otilde;n, a mint hallja vala az &Aacute;brah&aacute;m szolg&aacute;ja azoknak besz&eacute;d&eacute;t, meghajt&aacute; mag&aacute;t a f&ouml;ldig az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_53">&Eacute;s hoza el&otilde; a szolga ez&uuml;st ed&eacute;nyeket &eacute;s arany ed&eacute;nyeket &eacute;s ruh&aacute;kat, &eacute;s ad&aacute; azokat Rebek&aacute;nak: dr&aacute;ga aj&aacute;nd&eacute;kokat ada az &otilde; b&aacute;tyj&aacute;nak is &eacute;s az &otilde; anyj&aacute;nak.</A>

<LI><A NAME="para_54">Ev&eacute;nek azut&aacute;n &eacute;s iv&aacute;nak, &otilde; &eacute;s a f&eacute;rfiak, a kik &otilde; vele val&aacute;nak, &eacute;s ott h&aacute;l&aacute;nak. Mikor pedig felkel&eacute;nek reggel, monda: Bocs&aacute;ssatok el engem az &eacute;n uramhoz.</A>

<LI><A NAME="para_55">Monda pedig a le&aacute;ny b&aacute;tyja &eacute;s anyja: Maradjon vel&uuml;nk a le&aacute;ny m&eacute;g vagy t&iacute;z napig, azut&aacute;n menjen el.</A>

<LI><A NAME="para_56">A szolga pedig monda n&eacute;kik: Ne k&eacute;sleljetek meg engem, holott az &Uacute;r szerencs&eacute;ss&eacute; tette az &eacute;n &uacute;tamat; bocs&aacute;ssatok el az&eacute;rt engem, hogy menjek az &eacute;n uramhoz</A>

<LI><A NAME="para_57">Mond&aacute;nak akkor: H&iacute;vjuk el&otilde; a le&aacute;nyt, &eacute;s k&eacute;rdj&uuml;k meg &otilde;t.</A>

<LI><A NAME="para_58">Sz&oacute;l&iacute;t&aacute;k az&eacute;rt Rebek&aacute;t, &eacute;s mond&aacute;nak n&eacute;ki: Akarsz-&eacute; elmenni e f&eacute;rfi&uacute;val? &eacute;s monda: Elmegyek.</A>

<LI><A NAME="para_59">Elbocs&aacute;t&aacute;k az&eacute;rt Rebek&aacute;t, az &otilde; h&uacute;gokat, &eacute;s az &otilde; dajk&aacute;j&aacute;t, &eacute;s az &Aacute;brah&aacute;m szolg&aacute;j&aacute;t, &eacute;s az &otilde; embereit.</A>

<LI><A NAME="para_60">&Eacute;s meg&aacute;ld&aacute;k Rebek&aacute;t, &eacute;s mond&aacute;k n&eacute;ki: Te mi h&uacute;gunk! szaporodj&aacute;l ezerszer val&oacute; ezerig. &Eacute;s b&iacute;rja a te magod az &otilde; ellens&eacute;geinek kapuj&aacute;t.</A><BR>
<A HREF="../../o/1-moz/chap022.html#para_17">1 M&oacute;z. 22,17.</A>

<LI><A NAME="para_61">&Eacute;s felkele Rebeka &eacute;s az &otilde; szolg&aacute;l&oacute;le&aacute;nyai, &eacute;s fel&ucirc;l&eacute;nek a tev&eacute;kre, s k&ouml;vet&eacute;k azt a f&eacute;rfi&uacute;t. &Iacute;gy vev&eacute; a szolga Rebek&aacute;t, &eacute;s elm&eacute;ne.</A>

<LI><A NAME="para_62">Izs&aacute;k pedig visszaj&otilde; vala a Lakhai R&oacute;i forr&aacute;st&oacute;l; &eacute;s lakik vala a d&eacute;li tartom&aacute;nyban.</A><BR>
<A HREF="../../o/1-moz/chap016.html#para_14">1 M&oacute;z. 16,14.</A>,
<A HREF="../../o/1-moz/chap025.html#para_11">1 M&oacute;z. 25,11.</A>

<LI><A NAME="para_63">&Eacute;s kim&eacute;ne Izs&aacute;k este fel&eacute; elm&eacute;lkedni a mez&otilde;re, &eacute;s felemel&eacute; szemeit &eacute;s l&aacute;t&aacute;, hogy &iacute;m&eacute; tev&eacute;k j&otilde;nek.</A>

<LI><A NAME="para_64">Rebeka is felemel&eacute; szemeit s megl&aacute;t&aacute; Izs&aacute;kot, &eacute;s lesz&aacute;lla a tev&eacute;r&otilde;l.</A>

<LI><A NAME="para_65">&Eacute;s monda a szolg&aacute;nak: Kicsoda az a f&eacute;rfi&uacute;, a ki a mez&otilde;n el&otilde;nkbe j&otilde;? A szolga pedig monda: Az &eacute;n uram &otilde;. Akkor fogta a f&aacute;tyolt &eacute;s elfedez&eacute; mag&aacute;t.</A>

<LI><A NAME="para_66">Elbesz&eacute;l&eacute; azut&aacute;n a szolga Izs&aacute;knak mindazokat a dolgokat, a melyeket cselekedett vala.</A>

<LI><A NAME="para_67">Izs&aacute;k pedig beviv&eacute; Rebek&aacute;t S&aacute;r&aacute;nak az &otilde; anyj&aacute;nak s&aacute;tor&aacute;ba. &Eacute;s elvev&eacute; Rebek&aacute;t &eacute;s l&otilde;n n&eacute;ki feles&eacute;ge &eacute;s szeret&eacute; &otilde;t. S megvigasztal&oacute;d&eacute;k Izs&aacute;k az &otilde; anyja hal&aacute;la ut&aacute;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
