<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig Amrafelnek, Sine&aacute;r kir&aacute;ly&aacute;nak &eacute;s Ari&oacute;khnak, El&aacute;sz&aacute;r kir&aacute;ly&aacute;nak, Kh&eacute;dorlaomernek, &Eacute;l&aacute;m kir&aacute;ly&aacute;nak, &eacute;s Thid&aacute;lnak, a G&oacute;im kir&aacute;ly&aacute;nak napjaiban:</A>

<LI><A NAME="para_2">Hadat ind&iacute;t&aacute;nak ezek Bera, Sodoma kir&aacute;lya ellen, Birsa, Gomora kir&aacute;lya ellen, Sin&aacute;b, Adm&aacute;h kir&aacute;lya ellen, Sem&eacute;ber, Czeboim kir&aacute;lya ellen &eacute;s B&eacute;lah, azaz Czo&aacute;r kir&aacute;lya ellen.</A>

<LI><A NAME="para_3">Mind ezek a Sziddim v&ouml;lgy&eacute;ben egyes&ucirc;l&eacute;nek; ez a S&oacute;stenger.</A>

<LI><A NAME="para_4">Tizenk&eacute;t esztendeig szolg&aacute;lt&aacute;k vala Kh&eacute;dorlaomert, &eacute;s a tizenharmadik esztend&otilde;ben ellene t&aacute;madtak vala.</A>

<LI><A NAME="para_5">A tizennegyedik esztend&otilde;ben pedig elj&ouml;ve Kh&eacute;dorlaomer, &eacute;s a kir&aacute;lyok, a kik &otilde; vele val&aacute;nak, &eacute;s megver&eacute;k a Refeusokat Asztheroth K&aacute;rnajimban, &eacute;s a Zuzeusokat H&aacute;mban, &eacute;s az Emeusokat S&aacute;v&eacute;-Kirj&aacute;thajimban.</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_10">5 M&oacute;z. 2,10.</A>,
<A HREF="../../o/5-moz/chap002.html#para_11">5 M&oacute;z. 2,11.</A>

<LI><A NAME="para_6">&Eacute;s a Horeusokat az &otilde; hegy&ouml;k&ouml;n, a Seiren, eg&eacute;sz &Eacute;l-P&aacute;r&aacute;nig, mely a puszta mellett van.</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_12">5 M&oacute;z. 2,12.</A>,
<A HREF="../../o/5-moz/chap002.html#para_22">5 M&oacute;z. 2,22.</A>

<LI><A NAME="para_7">&Eacute;s megt&eacute;r&eacute;nek s men&eacute;nek H&eacute;n Misp&aacute;tba, azaz K&aacute;desbe, &eacute;s elpuszt&iacute;t&aacute;k az Am&aacute;lekit&aacute;k eg&eacute;sz mez&otilde;s&eacute;g&eacute;t, &eacute;s az Emoreusokat is, kik laknak vala H&aacute;czaczon-Th&aacute;m&aacute;rban.</A>

<LI><A NAME="para_8">Kim&eacute;ne teh&aacute;t Sodoma kir&aacute;lya, Gomora kir&aacute;lya, Adm&aacute;h kir&aacute;lya, Czeboim kir&aacute;lya, &eacute;s B&eacute;lah, azaz Czo&aacute;r kir&aacute;lya, &eacute;s meg&uuml;tk&ouml;z&eacute;nek azokkal a Sziddim v&ouml;lgy&eacute;ben:</A>

<LI><A NAME="para_9">Kh&eacute;dorlaomerrel, &Eacute;l&aacute;m kir&aacute;ly&aacute;val, &eacute;s Thid&aacute;llal, G&oacute;jim kir&aacute;ly&aacute;val, Amr&aacute;fellel, Sine&aacute;r kir&aacute;ly&aacute;val, &eacute;s Ari&oacute;khkal, El&aacute;sz&aacute;r kir&aacute;ly&aacute;val: n&eacute;gy kir&aacute;ly &ouml;t ellen.</A>

<LI><A NAME="para_10">A Sziddim v&ouml;lgye pedig tele vala szurok-forr&aacute;sokkal. &Eacute;s megfutamod&aacute;nak Sodoma &eacute;s Gomora kir&aacute;lyai, &eacute;s azokba es&eacute;nek: a megmaradottak pedig a hegys&eacute;gbe fut&aacute;nak.</A>

<LI><A NAME="para_11">&Eacute;s elviv&eacute;k Sodom&aacute;nak &eacute;s Gomor&aacute;nak minden j&oacute;sz&aacute;g&aacute;t &eacute;s minden eles&eacute;g&eacute;t; &eacute;s elmen&eacute;nek.</A>

<LI><A NAME="para_12">Elviv&eacute;k L&oacute;tot is az &Aacute;br&aacute;m atyjafi&aacute;nak fi&aacute;t j&oacute;sz&aacute;gost&oacute;l egy&uuml;tt, &eacute;s elmen&eacute;nek; mert L&oacute;t Sodom&aacute;ban lakik vala.</A>

<LI><A NAME="para_13">Elj&ouml;ve pedig egy menek&ucirc;lt &eacute;s h&iacute;r&ucirc;l hoz&aacute; a h&eacute;ber &Aacute;br&aacute;mnak, a ki lakik vala az Emoreus Mamr&eacute;nak, Eskol atyjafi&aacute;nak &eacute;s &Aacute;ner atyjafi&aacute;nak t&ouml;lgyes&eacute;ben, a kik meg &Aacute;br&aacute;mnak sz&ouml;vets&eacute;gesei val&aacute;nak.</A>

<LI><A NAME="para_14">A mint meghall&aacute; &Aacute;br&aacute;m, hogy az &otilde; atyjafia fogs&aacute;gba esett, felfegyverz&eacute; h&aacute;z&aacute;ban nevekedett h&aacute;romsz&aacute;z tizennyolcz pr&oacute;b&aacute;lt leg&eacute;ny&eacute;t &eacute;s &uuml;ld&ouml;zve nyomula D&aacute;nig.</A>

<LI><A NAME="para_15">&Eacute;s csapatokra oszolv&aacute;n ellen&ouml;k &eacute;jszaka &otilde; &eacute;s szolg&aacute;i, megver&eacute; &otilde;ket, &eacute;s &ucirc;z&eacute; &otilde;ket mind H&oacute;b&aacute;ig, a mely Damaskust&oacute;l balra esik.</A>

<LI><A NAME="para_16">&Eacute;s visszahoz&aacute; mind a j&oacute;sz&aacute;got; L&oacute;tot is, az &otilde; atyjafi&aacute;t j&oacute;sz&aacute;g&aacute;val egybe visszahoz&aacute;, meg az asszonyokat &eacute;s a n&eacute;pet.</A>

<LI><A NAME="para_17">Minekut&aacute;nna pedig visszat&eacute;rt Kh&eacute;dorlaomernek &eacute;s a vele volt kir&aacute;lyoknak megver&eacute;s&eacute;b&otilde;l, kim&eacute;ne &otilde; el&eacute;be Sodom&aacute;nak kir&aacute;lya a S&aacute;ve v&ouml;lgy&eacute;be, azaz a kir&aacute;ly v&ouml;lgy&eacute;be.</A>

<LI><A NAME="para_18">Melkhis&eacute;dek pedig S&aacute;lem kir&aacute;lya, kenyeret &eacute;s bort hoza; &otilde; pedig a Magass&aacute;gos Istennek papja vala.</A><BR>
<A HREF="../../uj/zsid/chap007.html#para_1">Zsid. 7,1.</A>,
<A HREF="../../uj/zsid/chap007.html#para_2">Zsid. 7,2.</A>,
<A HREF="../../uj/zsid/chap007.html#para_3">Zsid. 7,3.</A>

<LI><A NAME="para_19">&Eacute;s meg&aacute;ld&aacute; &otilde;t, &eacute;s monda: &Aacute;ldott legyen &Aacute;br&aacute;m a Magass&aacute;gos Istent&otilde;l, &eacute;g &eacute;s f&ouml;ld teremt&otilde;j&eacute;t&otilde;l.</A>

<LI><A NAME="para_20">&Aacute;ldott a Magass&aacute;gos Isten, a ki kezedbe adta ellens&eacute;geidet. &Eacute;s tizedet ada n&eacute;ki mindenb&otilde;l.</A><BR>
<A HREF="../../uj/zsid/chap007.html#para_2">Zsid. 7,2.</A>,
<A HREF="../../uj/zsid/chap007.html#para_4">Zsid. 7,4.</A>,
<A HREF="../../uj/zsid/chap007.html#para_6">Zsid. 7,6.</A>

<LI><A NAME="para_21">&Eacute;s monda Sodoma kir&aacute;lya &Aacute;br&aacute;mnak: Add n&eacute;kem a n&eacute;pet, a j&oacute;sz&aacute;got pedig vedd magadnak.</A>

<LI><A NAME="para_22">&Eacute;s monda &Aacute;br&aacute;m Sodoma kir&aacute;ly&aacute;nak: Felemeltem az &eacute;n kezemet az &Uacute;rhoz, a Magass&aacute;gos Istenhez, &eacute;g &eacute;s f&ouml;ld teremt&otilde;j&eacute;hez:</A>

<LI><A NAME="para_23">Hogy &eacute;n egy fonalsz&aacute;lat, vagy egy saruk&ouml;t&otilde;t sem veszek el mindabb&oacute;l, a mi a ti&eacute;d, hogy ne mondjad: &Eacute;n gazdag&iacute;tottam meg &Aacute;br&aacute;mot.</A>

<LI><A NAME="para_24">Semmi egyebet, csup&aacute;n a leg&eacute;nyek &eacute;lelm&eacute;t, &eacute;s ama f&eacute;rfiak r&eacute;sz&eacute;t, kik &eacute;n velem elj&ouml;ttek volt: &Aacute;ner, Eskhol, Mamr&eacute;, &otilde;k vegy&eacute;k ki az &otilde; r&eacute;sz&ouml;ket.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
