<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 46 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <BIG>46</BIG>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Elindula az&eacute;rt Izr&aacute;el minden hozz&aacute; tartoz&oacute;ival &eacute;s m&eacute;ne Be&eacute;rseb&aacute;ba; &eacute;s &aacute;ldoz&eacute;k &aacute;ldozatokat az &otilde; atyja Izs&aacute;k Isten&eacute;nek.</A>

<LI><A NAME="para_2">&Eacute;s sz&oacute;la Isten Izr&aacute;elnek &eacute;jjeli l&aacute;tom&aacute;sban, &eacute;s monda: J&aacute;k&oacute;b, J&aacute;k&oacute;b. &Otilde; pedig monda: &Iacute;mhol vagyok.</A>

<LI><A NAME="para_3">&Eacute;s monda: &Eacute;n vagyok az Isten, a te aty&aacute;dnak Istene: Ne f&eacute;lj lemenni &Eacute;gyiptomba: mert nagy n&eacute;pp&eacute; teszlek ott t&eacute;ged.</A>

<LI><A NAME="para_4">&Eacute;n lemegyek veled &Eacute;gyiptomba, &eacute;s &eacute;n bizonynyal fel is hozlak; &eacute;s J&oacute;zsef fogja b&eacute; a te szemeidet.</A>

<LI><A NAME="para_5">Felkereked&eacute;k az&eacute;rt J&aacute;k&oacute;b Be&eacute;rseb&aacute;b&oacute;l, &eacute;s elviv&eacute;k Izr&aacute;el fiai J&aacute;k&oacute;bot az &otilde; atyjokat, &eacute;s gyermekeiket &eacute;s feles&eacute;geiket a szekereken, melyeket a Fara&oacute; k&uuml;ld&ouml;tt vala &eacute;rette.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_15">Csel. 7,15.</A>

<LI><A NAME="para_6">&Eacute;s elviv&eacute;k ny&aacute;jaikat &eacute;s szerzem&eacute;nyeiket, melyeket Kana&aacute;n f&ouml;ld&eacute;n szereztek vala &eacute;s jut&aacute;nak &Eacute;gyiptomba J&aacute;k&oacute;b &eacute;s minden vele lev&otilde; magva.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_4">J&oacute;zs. 24,4.</A>,
<A HREF="../../o/zsolt/chap105.html#para_23">Zsolt. 105,23.</A>,
<A HREF="../../o/esa/chap052.html#para_4">&Eacute;sa. 52,4.</A>

<LI><A NAME="para_7">Az &otilde; fiait &eacute;s fiainak fiait, az &otilde; le&aacute;nyait, &eacute;s fiainak le&aacute;nyait &eacute;s minden vele lev&otilde; magv&aacute;t elviv&eacute; mag&aacute;val &Eacute;gyiptomba.</A>

<LI><A NAME="para_8">Ezek pedig az Izr&aacute;el fiainak nevei, kik bementek &Eacute;gyiptomba: J&aacute;k&oacute;b &eacute;s az &otilde; fiai: J&aacute;k&oacute;bnak els&otilde;sz&uuml;l&ouml;tte R&uacute;ben.</A>

<LI><A NAME="para_9">R&uacute;ben fiai pedig: Kh&aacute;nokh, Pallu, Kheczr&oacute;n, Kh&aacute;rmi.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_14">2 M&oacute;z. 6,14.</A>

<LI><A NAME="para_10">Simeon fiai pedig: Jem&uacute;el, J&aacute;min, Ohad, J&aacute;khin, Cz&oacute;h&aacute;r &eacute;s Saul a kana&aacute;ni asszonynak fia.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_15">2 M&oacute;z. 6,15.</A>

<LI><A NAME="para_11">L&eacute;vi fiai pedig: Gerson, Keh&aacute;t, M&eacute;r&aacute;ri.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_16">2 M&oacute;z. 6,16.</A>

<LI><A NAME="para_12">J&uacute;da fiai pedig: H&eacute;r, &Oacute;n&aacute;n, S&eacute;la, Perecz, Zer&aacute;kh; de megholt vala H&eacute;r &eacute;s &Oacute;n&aacute;n a Kana&aacute;n f&ouml;ld&eacute;n. + Perecznek fiai pedig: Kheczr&oacute;n &eacute;s Kh&aacute;mul.</A><BR>
<A HREF="../../o/1-moz/chap038.html#para_3">1 M&oacute;z. 38,3.</A>,
<A HREF="../../o/1-moz/chap038.html#para_5">1 M&oacute;z. 38,5.</A>,
<A HREF="../../o/1-kron/chap002.html#para_5">1 Kr&oacute;n. 2,5.</A>

<LI><A NAME="para_13">Izsakh&aacute;r fiai pedig: Th&oacute;la, Puvah, J&oacute;b &eacute;s Simr&oacute;n.</A>

<LI><A NAME="para_14">Zebulon fiai pedig: Szered, &Eacute;lon, J&aacute;khle&eacute;l.</A>

<LI><A NAME="para_15">Ezek Lea fiai, a kiket sz&ucirc;lt vala J&aacute;k&oacute;bnak M&eacute;sopot&aacute;mi&aacute;ban, D&iacute;n&aacute;val az &otilde; le&aacute;ny&aacute;val egy&uuml;tt. Fiainak &eacute;s le&aacute;nyainak &ouml;sszes sz&aacute;ma: harminczh&aacute;rom l&eacute;lek.</A>

<LI><A NAME="para_16">G&aacute;d fiai pedig: Czifjon, Khaggi, S&uacute;ni, Eczb&oacute;n, H&eacute;ri, Ar&oacute;di &eacute;s Are&eacute;li.</A>

<LI><A NAME="para_17">&Aacute;ser fiai pedig: Jimn&aacute;h, Jisv&aacute;h, Jisvi, Beriha &eacute;s Szerakh az &otilde; h&uacute;gok; Berih&aacute;nak fiai pedig: Kh&eacute;ber &eacute;s M&aacute;lkhiel.</A><BR>
<A HREF="../../o/1-kron/chap007.html#para_30">1 Kr&oacute;n. 7,30.</A>

<LI><A NAME="para_18">Ezek Zilpa fiai, kit L&aacute;b&aacute;n adott vala Le&aacute;nak az &otilde; le&aacute;ny&aacute;nak; &eacute;s &otilde; sz&ucirc;l&eacute; ezt a tizenhat lelket J&aacute;k&oacute;bnak.</A>

<LI><A NAME="para_19">R&aacute;khelnek, J&aacute;k&oacute;b feles&eacute;g&eacute;nek fiai: J&oacute;zsef &eacute;s Benj&aacute;min.</A>

<LI><A NAME="para_20">&Eacute;s sz&uuml;let&eacute;nek J&oacute;zsefnek &Eacute;gyiptom f&ouml;ld&eacute;n Manasse &eacute;s Efr&aacute;im, a kiket Aszn&aacute;th, Potifer&aacute;nak, On papj&aacute;nak le&aacute;nya sz&ucirc;lt n&eacute;ki.</A><BR>
<A HREF="../../o/1-moz/chap041.html#para_50">1 M&oacute;z. 41,50.</A>,
<A HREF="../../o/1-moz/chap041.html#para_52">1 M&oacute;z. 41,52.</A>

<LI><A NAME="para_21">Benj&aacute;min fiai pedig: Bela, Bekher, Asb&eacute;l, G&eacute;ra, Naham&aacute;n, Ekhi, R&oacute;s, Muppim, Khuppim &eacute;s Ard.</A>

<LI><A NAME="para_22">Ezek R&aacute;khel fiai, kik sz&uuml;lettek J&aacute;k&oacute;bnak, mind&ouml;ssze tizenn&eacute;gy l&eacute;lek.</A>

<LI><A NAME="para_23">D&aacute;n fia pedig: Khusim.</A>

<LI><A NAME="para_24">Nafthali fiai pedig: Jakhcze&eacute;l, G&uacute;ni, J&eacute;czer &eacute;s Sill&eacute;m.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_48">4 M&oacute;z. 26,48.</A>,
<A HREF="../../o/4-moz/chap026.html#para_49">4 M&oacute;z. 26,49.</A>

<LI><A NAME="para_25">Ezek Bilha fiai, kit adott vala L&aacute;b&aacute;n R&aacute;khelnek az &otilde; le&aacute;ny&aacute;nak; &eacute;s ezeket sz&ucirc;lte J&aacute;k&oacute;bnak, mind&ouml;sszesen h&eacute;t lelket.</A><BR>
<A HREF="../../o/1-moz/chap029.html#para_29">1 M&oacute;z. 29,29.</A>

<LI><A NAME="para_26">Valamennyi J&aacute;k&oacute;bbal &Eacute;gyiptomba j&ouml;tt l&eacute;lek, kik az &otilde; &aacute;gy&eacute;k&aacute;b&oacute;l sz&aacute;rmaztak, a J&aacute;k&oacute;b fiainak feles&eacute;geit nem sz&aacute;m&iacute;tva, mind&ouml;ssze hatvanhat l&eacute;lek.</A>

<LI><A NAME="para_27">J&oacute;zsef fiai pedig, kik &Eacute;gyiptomban sz&uuml;lettek, k&eacute;t l&eacute;lek. J&aacute;k&oacute;b eg&eacute;sz h&aacute;zan&eacute;pe, mely &Eacute;gyiptomba ment vala, hetven l&eacute;lek.</A><BR>
<A HREF="../../o/5-moz/chap010.html#para_22">5 M&oacute;z. 10,22.</A>

<LI><A NAME="para_28">J&uacute;d&aacute;t pedig elk&uuml;ld&eacute; maga el&otilde;tt J&oacute;zsefhez, hogy &uacute;tmutat&oacute;ja legyen G&oacute;sen fel&eacute;. &Eacute;s eljut&aacute;nak G&oacute;sen f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_29">&Eacute;s befogadta J&oacute;zsef az &otilde; szeker&eacute;be, &eacute;s eleibe m&eacute;ne Izr&aacute;elnek az &otilde; atyj&aacute;nak G&oacute;senbe; s a mint maga el&otilde;tt l&aacute;t&aacute;, nyak&aacute;ba borula, &eacute;s s&iacute;ra az &otilde; nyak&aacute;n sok ideig.</A>

<LI><A NAME="para_30">&Eacute;s monda Izr&aacute;el J&oacute;zsefnek: Imm&aacute;r &ouml;r&ouml;mest meghalok, minekut&aacute;na l&aacute;ttam a te orcz&aacute;dat, hogy m&eacute;g &eacute;lsz.</A>

<LI><A NAME="para_31">J&oacute;zsef pedig monda az &otilde; testv&eacute;reinek, &eacute;s az &otilde; atyja h&aacute;zan&eacute;p&eacute;nek: Felmegyek &eacute;s tudt&aacute;ra adom a Fara&oacute;nak, &eacute;s ezt mondom n&eacute;ki: Az &eacute;n testv&eacute;reim &eacute;s aty&aacute;m h&aacute;zan&eacute;pe, kik Kana&aacute;n f&ouml;ld&eacute;n val&aacute;nak, elj&ouml;ttek &eacute;n hozz&aacute;m.</A>

<LI><A NAME="para_32">Azok az emberek pedig juhp&aacute;sztorok, mert baromtart&oacute; n&eacute;p val&aacute;nak, &eacute;s juhaikat, barmaikat, &eacute;s minden&ouml;ket valamij&ouml;k van, elhozt&aacute;k.</A>

<LI><A NAME="para_33">S ha majd a Fara&oacute; hivat titeket &eacute;s azt k&eacute;rdi: Mi a ti &eacute;letm&oacute;dotok?</A>

<LI><A NAME="para_34">Azt mondj&aacute;tok: Baromtart&oacute; emberek voltak a te szolg&aacute;id gyermeks&eacute;g&uuml;nkt&otilde;l fogva mind ez ideig, mi is, mint a mi aty&aacute;ink, hogy lakhassatok G&oacute;sen f&ouml;ld&eacute;n; mert minden juhp&aacute;sztor ut&aacute;latos az &Eacute;gyiptombeliek el&otilde;tt.</A><BR>
<A HREF="../../o/1-moz/chap043.html#para_32">1 M&oacute;z. 43,32.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <BIG>46</BIG>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
