<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 41 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <BIG>41</BIG>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig k&eacute;t esztend&otilde; m&uacute;lv&aacute;n, hogy a Fara&oacute; &aacute;lmot l&aacute;ta, s &iacute;m&eacute; &aacute;ll vala a foly&oacute;v&iacute;z mellett.</A>

<LI><A NAME="para_2">&Eacute;s &iacute;m&eacute; a foly&oacute;v&iacute;zb&otilde;l h&eacute;t sz&eacute;p &eacute;s k&ouml;v&eacute;r teh&eacute;n j&otilde; vala ki, &eacute;s legel vala a n&aacute;dasban.</A>

<LI><A NAME="para_3">S &iacute;m&eacute; azok ut&aacute;n m&aacute;s h&eacute;t teh&eacute;n j&otilde; vala ki a foly&oacute;v&iacute;zb&otilde;l, r&uacute;tak &eacute;s &ouml;szt&ouml;v&eacute;rek, &eacute;s oda &aacute;llanak vala ama tehenek mell&eacute; a foly&oacute;v&iacute;z partj&aacute;n.</A>

<LI><A NAME="para_4">&Eacute;s elnyel&eacute;k a r&uacute;t &eacute;s &ouml;szt&ouml;v&eacute;r tehenek a h&eacute;t sz&eacute;p &eacute;s k&ouml;v&eacute;r tehenet; &eacute;s felserkene a Fara&oacute;.</A>

<LI><A NAME="para_5">&Eacute;s elaluv&eacute;k &eacute;s m&aacute;sodszor is &aacute;lmot l&aacute;ta, &eacute;s &iacute;m&eacute; h&eacute;t gabonafej nevekedik vala egy sz&aacute;ron, mind teljes &eacute;s sz&eacute;p.</A>

<LI><A NAME="para_6">&Eacute;s &iacute;m&eacute; azok ut&aacute;n h&eacute;t v&eacute;kony s keleti sz&eacute;lt&otilde;l kisz&aacute;radt gabonafej nevekedik vala.</A>

<LI><A NAME="para_7">&Eacute;s elnyel&eacute;k a v&eacute;kony gabonafejek a h&eacute;t k&ouml;v&eacute;r &eacute;s teljes gabonafejet. &Eacute;s felserkene a Fara&oacute;, &eacute;s &iacute;m&eacute; &aacute;lom vala.</A>

<LI><A NAME="para_8">Reggelre kelv&eacute;n, nyugtalankod&eacute;k lelk&eacute;ben, elk&uuml;lde az&eacute;rt &eacute;s egybeh&iacute;vat&aacute; &Eacute;gyiptom minden j&ouml;vend&otilde;mond&oacute;j&aacute;t, &eacute;s minden b&ouml;lcs&eacute;t &eacute;s elbesz&eacute;l&eacute; n&eacute;kik a Fara&oacute; az &otilde; &aacute;lm&aacute;t, de senki sem vala, ki azokat megmagyar&aacute;zta volna a Fara&oacute;nak.</A>

<LI><A NAME="para_9">Sz&oacute;la az&eacute;rt a f&otilde;poh&aacute;rnok a Fara&oacute;nak, mondv&aacute;n: Az &eacute;n b&ucirc;neimr&otilde;l eml&eacute;kezem e napon.</A>

<LI><A NAME="para_10">A Fara&oacute; megharagudt vala az &otilde; szolg&aacute;ira, &eacute;s fogs&aacute;gba vettetett vala engem a test&otilde;r&ouml;k f&otilde;hadnagy&aacute;nak h&aacute;z&aacute;ba, engem &eacute;s a f&otilde;s&uuml;t&otilde;mestert.</A>

<LI><A NAME="para_11">&Eacute;s &aacute;lmot l&aacute;t&aacute;nk egy &eacute;jjel, &eacute;n is, az is; mindegyik&uuml;nk a maga &aacute;lm&aacute;nak &eacute;rtelme szerint &aacute;lmoda.</A><BR>
<A HREF="../../o/1-moz/chap040.html#para_5">1 M&oacute;z. 40,5.</A>

<LI><A NAME="para_12">&Eacute;s vala vel&uuml;nk ott egy h&eacute;ber ifj&uacute;, a test&otilde;r&ouml;k f&otilde;hadnagy&aacute;nak szolg&aacute;ja; elbesz&eacute;lt&uuml;k vala n&eacute;ki, &eacute;s &otilde; megfejt&eacute; n&eacute;k&uuml;nk a mi &aacute;lmainkat; mindegyik&uuml;nknek az &otilde; &aacute;lma szerint fejt&eacute; meg.</A>

<LI><A NAME="para_13">&Eacute;s l&otilde;n, hogy a mik&eacute;pen megfejt&eacute; n&eacute;k&uuml;nk, &uacute;gy l&otilde;n: engem visszahelyeze h&iacute;vatalomba, amazt pedig felakasztat&aacute;.</A>

<LI><A NAME="para_14">Elk&uuml;lde az&eacute;rt a Fara&oacute; &eacute;s h&iacute;vat&aacute; J&oacute;zsefet, &eacute;s hamars&aacute;ggal kihoz&aacute;k &otilde;t a t&ouml;ml&ouml;czb&otilde;l, &eacute;s megborotv&aacute;lkoz&eacute;k, ruh&aacute;t v&aacute;lta &eacute;s a Fara&oacute;hoz m&eacute;ne.</A><BR>
<A HREF="../../o/zsolt/chap105.html#para_20">Zsolt. 105,20.</A>

<LI><A NAME="para_15">&Eacute;s monda a Fara&oacute; J&oacute;zsefnek: &Aacute;lmot l&aacute;ttam &eacute;s nincs a ki megmagyar&aacute;zza azt: &Eacute;n pedig azt hallottam r&oacute;lad besz&eacute;lni, hogy ha meghallod az &aacute;lmot, meg is magyar&aacute;zod azt.</A>

<LI><A NAME="para_16">&Eacute;s felele J&oacute;zsef a Fara&oacute;nak, mondv&aacute;n: Nem &eacute;n, Isten jelenti meg, a mi a Fara&oacute;nak jav&aacute;ra van.</A>

<LI><A NAME="para_17">Monda az&eacute;rt a Fara&oacute; J&oacute;zsefnek: &Aacute;lmomban &iacute;m&eacute; &aacute;llok vala a foly&oacute;v&iacute;z partj&aacute;n.</A>

<LI><A NAME="para_18">&Eacute;s &iacute;m&eacute; a foly&oacute;v&iacute;zb&otilde;l h&eacute;t k&ouml;v&eacute;r &eacute;s sz&eacute;p teh&eacute;n j&otilde; vala ki, &eacute;s legel vala a n&aacute;dasban.</A>

<LI><A NAME="para_19">S &iacute;m&eacute; azok ut&aacute;n m&aacute;s h&eacute;t teh&eacute;n j&otilde; vala ki, nagyon &ouml;szt&ouml;v&eacute;rek, r&uacute;tak &eacute;s hitv&aacute;nyak; eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;n nem l&aacute;ttam azokhoz hitv&aacute;nys&aacute;gra hasonl&oacute;kat.</A>

<LI><A NAME="para_20">&Eacute;s elnyel&eacute;k az &ouml;szt&ouml;v&eacute;r &eacute;s r&uacute;t tehenek, az el&eacute;bbi h&eacute;t k&ouml;v&eacute;r tehenet.</A>

<LI><A NAME="para_21">&Eacute;s azok gyomrukban val&aacute;nak, de nem tetszik vala meg, hogy gyomrukban voln&aacute;nak, mert k&uuml;lsej&ouml;k oly r&uacute;t vala, mint az el&otilde;tt. &Eacute;s felserken&eacute;k.</A>

<LI><A NAME="para_22">&Eacute;s l&aacute;ttam &aacute;lmomban, &eacute;s &iacute;m&eacute; h&eacute;t gabonafej nevekedik vala egy sz&aacute;ron, mind teljes &eacute;s sz&eacute;p.</A>

<LI><A NAME="para_23">&Eacute;s &iacute;m&eacute; h&eacute;t &ouml;sszeaszott, v&eacute;kony, keleti sz&eacute;lt&otilde;l kisz&aacute;radt gabonafej nevekedik vala azok ut&aacute;n,</A>

<LI><A NAME="para_24">&Eacute;s elnyel&eacute;k a v&eacute;kony gabonafejek a h&eacute;t sz&eacute;p gabonafejet. &Eacute;s elmond&aacute;m az &iacute;r&aacute;stud&oacute;knak, de senki sincs, a ki megmagyar&aacute;zza n&eacute;kem.</A>

<LI><A NAME="para_25">&Eacute;s monda J&oacute;zsef a Fara&oacute;nak: A Fara&oacute; &aacute;lma egy &eacute;s ugyanaz; a mit Isten cselekedni akar, azt jelentette meg a Fara&oacute;nak.</A>

<LI><A NAME="para_26">A h&eacute;t sz&eacute;p teh&eacute;n, h&eacute;t esztend&otilde;, a h&eacute;t sz&eacute;p gabonafej az is h&eacute;t esztend&otilde;; az &aacute;lom egy &eacute;s ugyanaz.</A>

<LI><A NAME="para_27">A h&eacute;t &ouml;szt&ouml;v&eacute;r &eacute;s r&uacute;t teh&eacute;n pedig, melyek amazok ut&aacute;n j&ouml;ttek ki, az is h&eacute;t esztend&otilde;, &eacute;s a h&eacute;t v&eacute;kony, keleti sz&eacute;lt&otilde;l kisz&aacute;radt gabonafej, az az &eacute;hs&eacute;gnek h&eacute;t esztendeje.</A>

<LI><A NAME="para_28">Ez az a mit mondan&eacute;k a Fara&oacute;nak, hogy a mit Isten cselekedni akar, megmutatta a Fara&oacute;nak.</A>

<LI><A NAME="para_29">&Iacute;m&eacute; h&eacute;t esztend&otilde; j&otilde;, &eacute;s nagy b&otilde;s&eacute;g lesz eg&eacute;sz &Eacute;gyiptomban.</A>

<LI><A NAME="para_30">Azok ut&aacute;n pedig k&ouml;vetkezik az &eacute;hs&eacute;g h&eacute;t esztendeje, s minden b&otilde;s&eacute;get elfelejtenek &Eacute;gyiptom f&ouml;ld&eacute;n, &eacute;s megem&eacute;szti az &eacute;hs&eacute;g a f&ouml;ldet.</A>

<LI><A NAME="para_31">&Eacute;s nem ismerszik meg az el&eacute;bbi b&otilde;s&eacute;g e f&ouml;ld&ouml;n az ut&aacute;na k&ouml;vetkez&otilde; &eacute;hs&eacute;g miatt, mert igen nagy lesz.</A>

<LI><A NAME="para_32">Hogy pedig a Fara&oacute; &aacute;lma kett&otilde;s, k&eacute;tszeres vala, onnan van, mert Istenn&eacute;l elv&eacute;gezett dolog ez, &eacute;s siet az Isten azt v&eacute;ghez vinni.</A>

<LI><A NAME="para_33">Most az&eacute;rt szemeljen ki a Fara&oacute; egy &eacute;rtelmes &eacute;s b&ouml;lcs f&eacute;rfit, &eacute;s tegye &Eacute;gyiptom f&ouml;ld&eacute;n gondvisel&otilde;v&eacute;.</A>

<LI><A NAME="para_34">Cselekedje ezt a Fara&oacute; &eacute;s rendeljen tiszttart&oacute;kat az orsz&aacute;gnak, &eacute;s szedjen &ouml;t&ouml;d&ouml;t &Eacute;gyiptom f&ouml;ld&eacute;n a h&eacute;t b&otilde; esztend&otilde;ben.</A>

<LI><A NAME="para_35">&Eacute;s takar&iacute;ts&aacute;k be a k&ouml;vetkez&otilde; j&oacute; esztend&otilde;k minden term&eacute;s&eacute;t, &eacute;s gy&ucirc;jtsenek gabon&aacute;t a Fara&oacute; keze al&aacute;, &eacute;lelm&ucirc;l a v&aacute;rosokban, &eacute;s tarts&aacute;k meg,</A>

<LI><A NAME="para_36">&Eacute;s legyen az &eacute;lelem tartal&eacute;kban az orsz&aacute;g sz&aacute;m&aacute;ra az &eacute;hs&eacute;g h&eacute;t esztendej&eacute;re, melyek elk&ouml;vetkeznek &Eacute;gyiptom f&ouml;ld&eacute;re, hogy el ne vesszen e f&ouml;ld az &eacute;hs&eacute;g miatt.</A>

<LI><A NAME="para_37">&Eacute;s tetsz&eacute;k e besz&eacute;d a Fara&oacute;nak &eacute;s minden &otilde; szolg&aacute;inak.</A>

<LI><A NAME="para_38">Monda az&eacute;rt a Fara&oacute; az &otilde; szolg&aacute;inak: Tal&aacute;lhatn&aacute;nk-&eacute; ehhez hasonl&oacute; f&eacute;rfit, a kiben az Isten lelke van?</A>

<LI><A NAME="para_39">&Eacute;s monda a Fara&oacute; J&oacute;zsefnek: Mivelhogy Isten mind ezeket n&eacute;ked jelentette meg, nincs hozz&aacute;d foghat&oacute; &eacute;rtelmes &eacute;s b&ouml;lcs ember.</A>

<LI><A NAME="para_40">Te l&eacute;gy az &eacute;n h&aacute;zamon f&otilde;gondvisel&otilde;, &eacute;s minden n&eacute;pem a te szavadra hallgasson, csak a kir&aacute;lyisz&eacute;k tesz engem n&aacute;lad nagyobb&aacute;.</A><BR>
<A HREF="../../o/zsolt/chap105.html#para_20">Zsolt. 105,20.</A>,
<A HREF="../../o/zsolt/chap105.html#para_22">Zsolt. 105,22.</A>,
<A HREF="../../uj/csel/chap007.html#para_10">Csel. 7,10.</A>

<LI><A NAME="para_41">Monda tov&aacute;bb&aacute; a Fara&oacute; J&oacute;zsefnek: &Iacute;m&eacute; fejedelemm&eacute; tettelek az eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_42">&Eacute;s lev&eacute;ve a Fara&oacute; a maga gy&ucirc;r&ucirc;j&eacute;t kez&eacute;r&otilde;l, &eacute;s ad&aacute; azt J&oacute;zsef kez&eacute;re; &eacute;s fel&ouml;lt&ouml;ztet&eacute; &otilde;t dr&aacute;ga gyolcs ruh&aacute;ba, &eacute;s aranyl&aacute;nczot t&otilde;n az &otilde; nyak&aacute;ba.</A>

<LI><A NAME="para_43">&Eacute;s meghordoztat&aacute; &otilde;t az &otilde; m&aacute;sodik szeker&eacute;n, &eacute;s ki&aacute;ltj&aacute;k vala &otilde; el&otilde;tte: T&eacute;rdet hajtsatok! &Iacute;gy tev&eacute; &otilde;t fejedelemm&eacute; az eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_44">&Eacute;s monda a Fara&oacute; J&oacute;zsefnek: &Eacute;n vagyok a Fara&oacute;, de te n&aacute;lad n&eacute;lk&uuml;l senki se kez&eacute;t, se l&aacute;b&aacute;t fel ne emelhesse eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_45">&Eacute;s nevez&eacute; a Fara&oacute; J&oacute;zsef nev&eacute;t Czafen&aacute;t-Pahne&aacute;khnak, &eacute;s ad&aacute; n&eacute;ki feles&eacute;g&ucirc;l Aszen&aacute;thot, Potifer&aacute;nak On papj&aacute;nak le&aacute;ny&aacute;t. &Eacute;s kim&eacute;ne J&oacute;zsef &Eacute;gyiptom f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_46">J&oacute;zsef pedig harmincz esztend&otilde;s vala, mikor a Fara&oacute; el&otilde;tt, az &eacute;gyiptomi kir&aacute;ly el&otilde;tt &aacute;lla. Kim&eacute;ne teh&aacute;t J&oacute;zsef a Fara&oacute; el&otilde;l, &eacute;s bej&aacute;r&aacute; az eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;t.</A>

<LI><A NAME="para_47">&Eacute;s a f&ouml;ld a h&eacute;t b&otilde; esztend&otilde; alatt tele marokkal ont&aacute; a term&eacute;st.</A>

<LI><A NAME="para_48">&Eacute;s &ouml;sszegy&ucirc;jt&eacute; a h&eacute;t esztend&otilde;nek minden eles&eacute;g&eacute;t, mely vala &Eacute;gyiptom f&ouml;ld&eacute;n, &eacute;s a v&aacute;rosokba takar&iacute;t&aacute; az &eacute;lelmet, minden v&aacute;rosba a k&ouml;r&uuml;lte lev&otilde; hat&aacute;r &eacute;lelm&eacute;t takar&iacute;t&aacute; be.</A>

<LI><A NAME="para_49">&Eacute;s felhalmoz&aacute; J&oacute;zsef a gabon&aacute;t, mint a tenger f&ouml;v&eacute;nye, igen sokat, annyira, hogy megsz&ucirc;ntek azt sz&aacute;mba venni, mivelhogy sz&aacute;ma nem vala.</A>

<LI><A NAME="para_50">J&oacute;zsefnek pedig sz&uuml;let&eacute;k k&eacute;t fia az &eacute;hs&eacute;g esztendej&eacute;nek elj&ouml;tte el&otilde;tt, kiket sz&ucirc;le n&eacute;ki Aszen&aacute;th, Potifer&aacute;nak az On papj&aacute;nak le&aacute;nya.</A><BR>
<A HREF="../../o/1-moz/chap048.html#para_5">1 M&oacute;z. 48,5.</A>

<LI><A NAME="para_51">&Eacute;s nevez&eacute; J&oacute;zsef az els&otilde;sz&uuml;l&ouml;ttnek nev&eacute;t Manass&eacute;nak: mert &uacute;gymond, elfelejtet&eacute; &eacute;n velem isten minden &eacute;n vesz&otilde;ds&eacute;gemet, &eacute;s az &eacute;n aty&aacute;mnak eg&eacute;sz h&aacute;z&aacute;t.</A>

<LI><A NAME="para_52">A m&aacute;sodiknak nev&eacute;t pedig nevez&eacute; Efraimnak: mivel, ugymond, megszapor&iacute;tott engem Isten az &eacute;n nyomor&uacute;s&aacute;gomnak f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_53">Eltele teh&aacute;t a b&otilde;s&eacute;g h&eacute;t esztendeje, a mely vala &Eacute;gyiptomnak f&ouml;ldj&eacute;n.</A>

<LI><A NAME="para_54">&eacute;s elkezd&otilde;d&eacute;k az &eacute;hs&eacute;g + h&eacute;t esztendeje, mint megmondotta vala J&oacute;zsef; &eacute;s l&otilde;n &eacute;hs&eacute;g minden orsz&aacute;gban; de &Eacute;gyiptom f&ouml;ld&eacute;n minden&uuml;tt vala keny&eacute;r.</A><BR>
<A HREF="../../o/zsolt/chap105.html#para_16">Zsolt. 105,16.</A>,
<A HREF="../../o/1-moz/chap045.html#para_6">1 M&oacute;z. 45,6.</A>

<LI><A NAME="para_55">De meg&eacute;hez&eacute;k eg&eacute;sz &Eacute;gyiptom f&ouml;lde is, &eacute;s keny&eacute;r&eacute;rt ki&aacute;lt vala a n&eacute;p a Fara&oacute;hoz. - Monda pedig a Fara&oacute; mind az &Eacute;gyiptombelieknek: Menjetek J&oacute;zsefhez, &eacute;s a mit mond n&eacute;ktek, azt m&iacute;velj&eacute;tek.</A>

<LI><A NAME="para_56">&Eacute;s az &eacute;hs&eacute;g mind az eg&eacute;sz f&ouml;ld&ouml;n vala. Akkor mind megnyit&aacute; J&oacute;zsef a gabon&aacute;s h&aacute;zakat, &eacute;s &aacute;rulja vala az &Eacute;gyiptombelieknek; mert nagyobbodik vala az &eacute;hs&eacute;g &Eacute;gyiptom f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_57">&Eacute;s mind az eg&eacute;sz f&ouml;ld &Eacute;gyiptomba megy vala J&oacute;zsefhez gabon&aacute;t venni; mert nagy vala az &eacute;hs&eacute;g az eg&eacute;sz f&ouml;ld&ouml;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <BIG>41</BIG>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
