<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 33 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">J&aacute;k&oacute;b pedig felemel&eacute; szemeit &eacute;s l&aacute;t&aacute;, hogy &iacute;m&eacute; &Eacute;zsa&uacute; j&otilde; vala, &eacute;s n&eacute;gysz&aacute;z f&eacute;rfi&uacute; &otilde; vele; megoszt&aacute; az&eacute;rt a gyermekeket Lea mell&eacute;, R&aacute;khel mell&eacute;, &eacute;s k&eacute;t szolg&aacute;l&oacute;ja mell&eacute;.</A>

<LI><A NAME="para_2">&Eacute;s el&otilde;re&aacute;ll&iacute;t&aacute; a szolg&aacute;l&oacute;kat &eacute;s azok gyermekeit, ezek ut&aacute;n Le&aacute;t &eacute;s az &otilde; gyermekeit, R&aacute;khelt pedig &eacute;s J&oacute;zsefet legh&aacute;tul.</A>

<LI><A NAME="para_3">Maga pedig el&otilde;tt&ouml;k megy vala, &eacute;s h&eacute;tszer hajt&aacute; meg mag&aacute;t a f&ouml;ldig, a m&iacute;g b&aacute;tyj&aacute;hoz juta.</A>

<LI><A NAME="para_4">&Eacute;zsa&uacute; pedig elibe futamod&eacute;k &eacute;s meg&ouml;lel&eacute; &otilde;t, nyak&aacute;ba bor&uacute;la, s megcs&oacute;kol&aacute; &otilde;t, &eacute;s s&iacute;r&aacute;nak.</A><BR>
<A HREF="../../o/1-moz/chap029.html#para_11">1 M&oacute;z. 29,11.</A>

<LI><A NAME="para_5">&Eacute;s felemel&eacute; szemeit s l&aacute;t&aacute; az asszonyokat &eacute;s a gyermekeket, &eacute;s monda: Kicsod&aacute;k ezek teveled? &Otilde; pedig monda: A gyermekek, kikkel Isten megaj&aacute;nd&eacute;kozta a te szolg&aacute;dat.</A>

<LI><A NAME="para_6">&Eacute;s k&ouml;zel&iacute;ten&eacute;k a szolg&aacute;l&oacute;k, &otilde;k &eacute;s gyermekeik &eacute;s meghajt&aacute;k magokat.</A>

<LI><A NAME="para_7">El&eacute;rkez&eacute;k Lea is az &otilde; gyermekeivel, &eacute;s meghajt&aacute;k magokat; utolj&aacute;ra &eacute;rkez&eacute;k J&oacute;zsef &eacute;s R&aacute;khel, &eacute;s &otilde;k is meghajt&aacute;k magokat.</A>

<LI><A NAME="para_8">&Eacute;s monda &Eacute;zsa&uacute;: Mire val&oacute; ez az eg&eacute;sz sereg, melyet el&otilde;ltal&aacute;l&eacute;k? &Eacute;s felele: Hogy kedvet tal&aacute;ljak az &eacute;n uram szemei el&otilde;tt.</A>

<LI><A NAME="para_9">&Eacute;s monda &Eacute;zsa&uacute;: Van nekem el&eacute;g, j&oacute; &ouml;cs&eacute;m, legyen ti&eacute;d, a mi a ti&eacute;d.</A>

<LI><A NAME="para_10">Monda pedig J&aacute;k&oacute;b: Ne &uacute;gy, k&eacute;rlek, hanem ha kedvet tal&aacute;ltam szemeid el&otilde;tt, fogadd el aj&aacute;nd&eacute;komat az &eacute;n kezemb&otilde;l; mert a te orcz&aacute;dat &uacute;gy n&eacute;ztem, mintha az Isten orcz&aacute;j&aacute;t l&aacute;tn&aacute;m, &eacute;s te kegyesen fogad&aacute;l engem.</A>

<LI><A NAME="para_11">Vedd el k&eacute;rlek az &eacute;n aj&aacute;nd&eacute;komat, melyet hoztam n&eacute;ked, mivelhogy az Isten kegyelmesen cselekedett &eacute;n velem, &eacute;s mindenem van n&eacute;kem. &Eacute;s unszol&aacute; &otilde;t, &eacute;s elvev&eacute;.</A>

<LI><A NAME="para_12">&Eacute;s monda: Induljunk, menj&uuml;nk el, &eacute;s &eacute;n el&otilde;tted megyek.</A>

<LI><A NAME="para_13">Felele n&eacute;ki J&aacute;k&oacute;b: Az &eacute;n uram j&oacute;l tudja, hogy e gyermekek gyeng&eacute;k, &eacute;s hogy szoptat&oacute;s juhokkal &eacute;s barmokkal vagyok k&ouml;r&ucirc;l, a melyeket ha csak egy napig zaklatnak is, a ny&aacute;jak mind elhullanak.</A>

<LI><A NAME="para_14">Menjen el az&eacute;rt az &eacute;n uram az &otilde; szolg&aacute;ja el&otilde;tt, &eacute;n is elballagok lassan, a j&oacute;sz&aacute;g l&eacute;p&eacute;se szerint, a mely el&otilde;ttem van, &eacute;s a gyermekek l&eacute;p&eacute;se szerint, m&iacute;g eljutok az &eacute;n uramhoz Sz&eacute;irbe.</A>

<LI><A NAME="para_15">&Eacute;s monda &Eacute;zsa&uacute;: Hadd rendeljek mell&eacute;d n&eacute;h&aacute;nyat a n&eacute;p k&ouml;z&ucirc;l, mely velem van. S ez monda: Minek az? csak kedvet tal&aacute;ljak az &eacute;n uram szemei el&otilde;tt.</A>

<LI><A NAME="para_16">Visszat&eacute;re teh&aacute;t &Eacute;zsa&uacute; m&eacute;g az nap az &otilde; &uacute;tj&aacute;n Sz&eacute;ir fel&eacute;.</A>

<LI><A NAME="para_17">J&aacute;k&oacute;b pedig m&eacute;ne Szukk&oacute;thba &eacute;s &eacute;p&iacute;te mag&aacute;nak h&aacute;zat, barmainak pedig hajl&eacute;kokat csin&aacute;la, s az&eacute;rt nevez&eacute; a hely nev&eacute;t Szukk&oacute;thnak.</A>

<LI><A NAME="para_18">Annakut&aacute;na minden b&aacute;nt&aacute;s n&eacute;lk&uuml;l m&eacute;ne J&aacute;k&oacute;b M&eacute;sopot&aacute;mi&aacute;b&oacute;l j&ouml;vet Sekhem v&aacute;ros&aacute;ba, mely vala a Kana&aacute;n f&ouml;ld&eacute;n, &eacute;s leteleped&eacute;k a v&aacute;ros el&otilde;tt.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_32">J&oacute;zs. 24,32.</A>,
<A HREF="../../uj/csel/chap007.html#para_16">Csel. 7,16.</A>

<LI><A NAME="para_19">&Eacute;s megvev&eacute; a mez&otilde;nek azt a r&eacute;sz&eacute;t, a hol s&aacute;tor&aacute;t felvonta vala, Kh&aacute;mornak a Sekhem atyj&aacute;nak fiait&oacute;l sz&aacute;z p&eacute;nzen.</A>

<LI><A NAME="para_20">&Eacute;s olt&aacute;rt &aacute;llta ott, &eacute;s nevez&eacute; azt ily n&eacute;vvel: Isten, Izr&aacute;el Istene.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
