<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 40 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <BIG>40</BIG>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n ezekut&aacute;n, hogy az &eacute;gyiptomi kir&aacute;ly poh&aacute;rnoka &eacute;s s&uuml;t&otilde;mestere v&eacute;tkez&eacute;nek az &otilde; urok ellen, az &eacute;gyiptomi kir&aacute;ly ellen.</A>

<LI><A NAME="para_2">Megharaguv&eacute;k az&eacute;rt a Fara&oacute; az &otilde; k&eacute;t f&otilde;ember&eacute;re, a f&otilde;poh&aacute;rnokra, &eacute;s a f&otilde;s&uuml;t&otilde;mesterre.</A>

<LI><A NAME="para_3">&Eacute;s fogs&aacute;gba vettet&eacute; azokat a test&otilde;r&ouml;k f&otilde;hadnagy&aacute;nak h&aacute;z&aacute;ban lev&otilde; t&ouml;ml&ouml;czbe, arra a helyre, ahol fogva vala J&oacute;zsef.</A>

<LI><A NAME="para_4">A test&otilde;r&ouml;k f&otilde;hadnagya pedig J&oacute;zsefet rendel&eacute; mell&eacute;j&uuml;k &eacute;s szolg&aacute;la n&eacute;kik. &Eacute;s j&oacute; ideig val&aacute;nak fogs&aacute;gban.</A>

<LI><A NAME="para_5">&Eacute;s az &eacute;gyiptomi kir&aacute;ly poh&aacute;rnoka &eacute;s s&uuml;t&otilde;mestere, a kik a t&ouml;ml&ouml;czben fogva val&aacute;nak, l&aacute;t&aacute;nak &aacute;lmot mindketten; mindegyik k&uuml;l&ouml;n &aacute;lmot, azon egy &eacute;jjel, mindegyik az &otilde; &aacute;lm&aacute;nak &eacute;rtelme szerint.</A>

<LI><A NAME="para_6">&Eacute;s bem&eacute;ne hozz&aacute;jok J&oacute;zsef reggel, l&aacute;t&aacute;, hogy &iacute;m&eacute; b&aacute;nk&oacute;dnak vala.</A>

<LI><A NAME="para_7">&Eacute;s megk&eacute;rd&eacute; a Fara&oacute; f&otilde;embereit, a kik az &otilde; ura h&aacute;z&aacute;n&aacute;l vele egy&uuml;tt fogva val&aacute;nak, mondv&aacute;n: Mi&eacute;rt oly komor ma a ti orcz&aacute;tok?</A>

<LI><A NAME="para_8">&Eacute;s mond&aacute;nak n&eacute;ki: &Aacute;lmot l&aacute;ttunk &eacute;s nincsen a ki megfejtse azt. &Eacute;s monda n&eacute;kik J&oacute;zsef: A megfejt&eacute;s nem Isten dolga-&eacute;? mondj&aacute;tok el, k&eacute;rlek, n&eacute;kem.</A>

<LI><A NAME="para_9">Elbesz&eacute;l&eacute; az&eacute;rt a f&otilde;poh&aacute;rnok az &otilde; &aacute;lm&aacute;t J&oacute;zsefnek, &eacute;s monda n&eacute;ki: &Aacute;lmomban &iacute;m&eacute; egy sz&otilde;l&otilde;t&otilde; vala el&otilde;ttem;</A>

<LI><A NAME="para_10">&Eacute;s a sz&otilde;l&otilde;t&otilde;n h&aacute;rom sz&aacute;l vessz&otilde; vala, s alighogy bimb&oacute;z&eacute;k, vir&aacute;goz&eacute;k, &eacute;s ger&eacute;zdjei meg&eacute;rlel&eacute;k a sz&otilde;l&otilde;szemeket.</A>

<LI><A NAME="para_11">A Fara&oacute; pohara pedig az &eacute;n kezemben vala, &eacute;s &eacute;n vev&eacute;m a sz&otilde;l&otilde;szemeket &eacute;s facsar&aacute;m a Fara&oacute; pohar&aacute;ba, &eacute;s adom vala a poharat a Fara&oacute; kez&eacute;be.</A>

<LI><A NAME="para_12">&Eacute;s monda n&eacute;ki J&oacute;zsef: Ez annak a megfejt&eacute;se: a h&aacute;rom vessz&otilde;sz&aacute;l, h&aacute;rom nap.</A>

<LI><A NAME="para_13">Harmadnap m&uacute;lva a Fara&oacute; felmagasztalja a te fejedet, &eacute;s visszahelyez t&eacute;ged hivatalodba, &eacute;s adod a Fara&oacute; kez&eacute;be az &otilde; pohar&aacute;t, az el&eacute;bbi tiszted szerint, mikor az &otilde; poh&aacute;rnokja val&aacute;l.</A>

<LI><A NAME="para_14">Csakhogy azut&aacute;n megeml&eacute;kezz&eacute;l r&oacute;lam, mikor n&eacute;ked j&oacute;l lesz dolgod, &eacute;s cselekedj&eacute;l, k&eacute;rlek, irgalmass&aacute;got velem, eml&eacute;kezz&eacute;l meg r&oacute;lam a Fara&oacute; el&otilde;tt &eacute;s szabad&iacute;ts meg engem e h&aacute;zb&oacute;l.</A>

<LI><A NAME="para_15">Mert lopva hoztak el engem a h&eacute;berek f&ouml;ld&eacute;r&otilde;l, &eacute;s itt sem cselekedtem semmit, hogy t&ouml;ml&ouml;czbe vessenek.</A>

<LI><A NAME="para_16">&Eacute;s l&aacute;t&aacute; a f&otilde;s&uuml;t&otilde;mester, hogy j&oacute;l magyar&aacute;z vala &eacute;s monda J&oacute;zsefnek: &Aacute;lmodtam &eacute;n is, hogy &iacute;m&eacute; h&aacute;rom kos&aacute;r kal&aacute;cs vala fejemen.</A>

<LI><A NAME="para_17">A fels&otilde; kos&aacute;rban pedig val&aacute;nak a Fara&oacute;nak mindenf&eacute;le s&uuml;tem&eacute;nyei, &eacute;s a madarak eszik vala azokat a kos&aacute;rb&oacute;l, az &eacute;n fejemr&otilde;l.</A>

<LI><A NAME="para_18">&Eacute;s felele J&oacute;zsef &eacute;s monda: Ez annak a magyar&aacute;zatja: a h&aacute;rom kos&aacute;r, h&aacute;rom nap.</A>

<LI><A NAME="para_19">Harmadnap m&uacute;lva fejedet v&eacute;teti a Fara&oacute; &eacute;s f&aacute;ra akasztat fel t&eacute;ged, &eacute;s a madarak leeszik r&oacute;lad h&uacute;sodat.</A>

<LI><A NAME="para_20">S l&otilde;n harmadnapon a Fara&oacute; sz&uuml;let&eacute;se napja, &eacute;s vend&eacute;gs&eacute;get szerze minden &otilde; szolg&aacute;inak, s akkor a f&otilde;poh&aacute;rnokot &eacute;s a f&otilde;s&uuml;t&otilde;mestert is f&ouml;lvev&eacute; szolg&aacute;i k&ouml;z&eacute;.</A>

<LI><A NAME="para_21">&Eacute;s a f&otilde;poh&aacute;rnokot visszahelyez&eacute; poh&aacute;rnoks&aacute;g&aacute;ba, &eacute;s ny&uacute;jtotta a poharat a Fara&oacute; kez&eacute;be.</A>

<LI><A NAME="para_22">A f&otilde;s&uuml;t&otilde;mestert pedig felakasztat&aacute;; a mik&eacute;pen magyar&aacute;zta vala n&eacute;kik J&oacute;zsef.</A>

<LI><A NAME="para_23">&Eacute;s nem eml&eacute;kez&eacute;k meg a f&otilde;poh&aacute;rnok J&oacute;zsefr&otilde;l, hanem elfelejtkez&eacute;k r&oacute;la.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <BIG>40</BIG>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
