<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 50 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <BIG>50</BIG>.</H2>

<OL>

<LI><A NAME="para_1">J&oacute;zsef pedig az &otilde; atyja orcz&aacute;j&aacute;ra bor&uacute;la &eacute;s sir&aacute;nkoz&eacute;k felette &eacute;s cs&oacute;kolgat&aacute; &otilde;t.</A>

<LI><A NAME="para_2">&Eacute;s megparancsol&aacute; J&oacute;zsef az &otilde; szolg&aacute;inak, az orvosoknak, hogy balzsamozz&aacute;k be az &otilde; atyj&aacute;t; &eacute;s bebalzsamoz&aacute;k az orvosok Izr&aacute;elt.</A>

<LI><A NAME="para_3">Mikor negyven nap eltel&eacute;k, mert akkorra telnek be a bebalzsamoz&aacute;s napjai, sirat&aacute;k &otilde;t az &Eacute;gyiptombeliek hetven napig.</A>

<LI><A NAME="para_4">&Eacute;s elm&uacute;l&aacute;nak az &otilde; sirat&aacute;s&aacute;nak napjai, &eacute;s sz&oacute;la J&oacute;zsef a Fara&oacute; h&aacute;zan&eacute;p&eacute;hez, mondv&aacute;n: Ha kedves vagyok el&otilde;ttetek, sz&oacute;ljatok k&eacute;rlek a Fara&oacute;nak, mondv&aacute;n:</A>

<LI><A NAME="para_5">Az &eacute;n aty&aacute;m engem megesketett, mondv&aacute;n: &Iacute;m&eacute; &eacute;n meghalok; az &eacute;n s&iacute;romba, melyet Kana&aacute;n f&ouml;ld&eacute;n &aacute;stam magamnak, oda temess el engem. Most h&aacute;t k&eacute;rlek, hadd menjek el, &eacute;s temessem el az &eacute;n aty&aacute;mat, azut&aacute;n visszat&eacute;rek.</A><BR>
<A HREF="../../o/1-moz/chap047.html#para_29">1 M&oacute;z. 47,29.</A>,
<A HREF="../../o/1-moz/chap047.html#para_31">1 M&oacute;z. 47,31.</A>

<LI><A NAME="para_6">&Eacute;s monda a Fara&oacute;: Eredj el &eacute;s temesd el a te aty&aacute;dat, a mint megesketett t&eacute;ged.</A>

<LI><A NAME="para_7">Elm&eacute;ne az&eacute;rt J&oacute;zsef, hogy az &otilde; atyj&aacute;t eltemesse, &eacute;s vele egy&uuml;tt felmen&eacute;nek mind a Fara&oacute; szolg&aacute;i, az &otilde; h&aacute;z&aacute;nak v&eacute;nei &eacute;s &Eacute;gyiptom f&ouml;ld&eacute;nek minden v&eacute;nei.</A>

<LI><A NAME="para_8">J&oacute;zsefnek is eg&eacute;sz h&aacute;zn&eacute;pe; &eacute;s az &otilde; b&aacute;tyjai, &eacute;s az &otilde; atyj&aacute;nak h&aacute;zn&eacute;pe; csak gyermekeiket, juhaikat &eacute;s barmaikat hagyt&aacute;k a G&oacute;sen f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_9">Felmen&eacute;nek annakfelette &otilde; vele szekerek is &eacute;s lovagok, &uacute;gy hogy igen nagy sereg vala.</A>

<LI><A NAME="para_10">Mikor eljut&aacute;nak At&aacute;d sz&eacute;r&ucirc;j&eacute;hez, mely a Jord&aacute;non t&uacute;l van, nagy &eacute;s keserves s&iacute;r&aacute;ssal s&iacute;r&aacute;nak ott. J&oacute;zsef pedig h&eacute;t napig gy&aacute;szol&aacute; az &otilde; atyj&aacute;t.</A>

<LI><A NAME="para_11">&Eacute;s l&aacute;t&aacute;k az orsz&aacute;g lakosai, a Kana&aacute;n n&eacute;pe azt a gy&aacute;szt At&aacute;d sz&eacute;r&ucirc;j&eacute;n&eacute;l, &eacute;s mond&aacute;nak: Keserves gy&aacute;sza ez az &Eacute;gyiptombelieknek. Az&eacute;rt nevez&eacute;k azt a helyet &Aacute;bel Miczrajimnak, mely a Jord&aacute;non t&uacute;l van.</A>

<LI><A NAME="para_12">Ak&eacute;pen cseleked&eacute;nek az&eacute;rt J&aacute;k&oacute;bbal az &otilde; fiai, a mik&eacute;pen megparancsolta vala n&eacute;kik.</A>

<LI><A NAME="para_13">Elviv&eacute;k ugyanis &otilde;t az &otilde; fiai Kana&aacute;n f&ouml;ld&eacute;re &eacute;s eltemet&eacute;k &otilde;t a Makpelah mez&otilde;nek barlangj&aacute;ba, melyet vett vala &Aacute;brah&aacute;m a mez&otilde;vel egy&uuml;tt temet&eacute;sre val&oacute; &ouml;r&ouml;ks&eacute;gnek + a Khitteus Efront&oacute;l Mamr&eacute;nak &aacute;tellen&eacute;ben.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_16">Csel. 7,16.</A>,
<A HREF="../../o/1-moz/chap023.html#para_16">1 M&oacute;z. 23,16.</A>,
<A HREF="../../o/1-moz/chap023.html#para_17">1 M&oacute;z. 23,17.</A>

<LI><A NAME="para_14">&Eacute;s visszat&eacute;re J&oacute;zsef &Eacute;gyiptomba, &otilde;, &eacute;s az &otilde; atyjafiai, &eacute;s mind azok, kik vele f&ouml;lmentek vala az &otilde; atyj&aacute;nak temet&eacute;s&eacute;re, minekut&aacute;na eltemette az &otilde; atyj&aacute;t.</A>

<LI><A NAME="para_15">A mint l&aacute;t&aacute;k J&oacute;zsef b&aacute;tyjai, hogy az &otilde; atyjok meghalt, ezt mondj&aacute;k vala: H&aacute;tha gy&ucirc;l&ouml;lni fog minket J&oacute;zsef, &eacute;s visszaadja n&eacute;k&uuml;nk mindazt a gonoszt, a mit rajta elk&ouml;vett&uuml;nk.</A><BR>
<A HREF="../../o/1-moz/chap037.html#para_28">1 M&oacute;z. 37,28.</A>

<LI><A NAME="para_16">Izenetet k&uuml;ld&eacute;nek az&eacute;rt J&oacute;zsefhez, mondv&aacute;n: A te aty&aacute;d megparancsolta n&eacute;k&uuml;nk az &otilde; holta el&otilde;tt, mondv&aacute;n:</A>

<LI><A NAME="para_17">&Iacute;gy sz&oacute;ljatok J&oacute;zsefhez: K&eacute;r&uuml;nk t&eacute;ged, bocs&aacute;sd meg a te aty&aacute;dfiainak v&eacute;tk&eacute;t &eacute;s b&ucirc;n&ouml;ket, mert gonoszul cselekedtek te ellened. Most az&eacute;rt bocs&aacute;sd meg azoknak v&eacute;tk&eacute;t, a kik a te aty&aacute;d Isten&eacute;t szolg&aacute;lj&aacute;k. J&oacute;zsef pedig s&iacute;r vala, mikor ezt mond&aacute;k n&eacute;ki.</A>

<LI><A NAME="para_18">J&aacute;rul&aacute;nak pedig &otilde; hozz&aacute; az &otilde; testv&eacute;rei is, &eacute;s lebor&uacute;l&aacute;nak el&otilde;tte &eacute;s mond&aacute;nak: &Iacute;m&eacute; mi a te szolg&aacute;id vagyunk.</A>

<LI><A NAME="para_19">J&oacute;zsef pedig monda: Ne f&eacute;ljetek: avagy Isten gyan&aacute;nt vagyok-&eacute; &eacute;n?</A>

<LI><A NAME="para_20">Ti gonoszt gondoltatok &eacute;n ellenem, de Isten azt j&oacute;ra gondolta ford&iacute;tani, hogy cselekedj&eacute;k &uacute;gy a mint ma, hogy sok n&eacute;p &eacute;let&eacute;t megtartsa.</A>

<LI><A NAME="para_21">Most annakok&aacute;&eacute;rt ne f&eacute;ljetek: Eltartalak &eacute;n titeket &eacute;s a ti gyermekeiteket. &Eacute;s megv&iacute;gasztal&aacute; &otilde;ket &eacute;s sz&iacute;v&ouml;kre besz&eacute;le.</A>

<LI><A NAME="para_22">J&oacute;zsef pedig &Eacute;gyiptomban lakoz&eacute;k; mind &otilde;, mind az &otilde; atyj&aacute;nak h&aacute;zan&eacute;pe. &Eacute;s &eacute;le J&oacute;zsef sz&aacute;z t&iacute;z esztendeig.</A>

<LI><A NAME="para_23">&Eacute;s l&aacute;t&aacute; J&oacute;zsef Efraimt&oacute;l harmad &iacute;zben val&oacute; fiait. Manasse fi&aacute;nak M&aacute;khirnak is sz&uuml;lettek J&oacute;zsef t&eacute;rd&eacute;n gyermekei.</A>

<LI><A NAME="para_24">&Eacute;s monda J&oacute;zsef az &otilde; testv&eacute;reinek: &Eacute;n meghalok, de Isten bizonnyal megl&aacute;togat titeket &eacute;s felvisz titeket e f&ouml;ldr&otilde;l arra a f&ouml;ldre, melyet esk&uuml;vel &iacute;g&eacute;rt meg &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_22">Zsid. 11,22.</A>

<LI><A NAME="para_25">&Eacute;s megesket&eacute; J&oacute;zsef Izr&aacute;el fiait, mondv&aacute;n: Mikor az Isten titeket bizonnyal megl&aacute;togat, vigy&eacute;tek fel innen az &eacute;n tetemeimet magatokkal.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_19">2 M&oacute;z. 13,19.</A>,
<A HREF="../../o/jozs/chap024.html#para_32">J&oacute;zs. 24,32.</A>

<LI><A NAME="para_26">&Eacute;s meghala J&oacute;zsef sz&aacute;z t&iacute;z esztend&otilde;s kor&aacute;ban, &eacute;s bebalzsamoz&aacute;k, &eacute;s kopors&oacute;ba tev&eacute;k &Eacute;gyiptomban.</A><BR>
<A HREF="../../o/1-moz/chap050.html#para_22">1 M&oacute;z. 50,22.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <BIG>50</BIG>.</H2>

<HR>

</BODY>

</html>
