<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Megjelen&eacute;k pedig &otilde; n&eacute;ki az &Uacute;r a Mamr&eacute; t&ouml;lgyes&eacute;ben, &eacute;s &otilde; &ucirc;l vala a s&aacute;tor ajtaj&aacute;ban, a h&otilde; napon.</A>

<LI><A NAME="para_2">&Eacute;s felemel&eacute; az &otilde; szemeit, &eacute;s l&aacute;t&aacute;, hogy &iacute;m&eacute; h&aacute;rom f&eacute;rfi&uacute; &aacute;ll &otilde; el&otilde;tte. &Eacute;s l&aacute;tv&aacute;n, el&eacute;j&ouml;k siete a s&aacute;tor ajtaj&aacute;b&oacute;l, &eacute;s f&ouml;ldig meghajt&aacute; mag&aacute;t.</A><BR>
<A HREF="../../uj/zsid/chap013.html#para_2">Zsid. 13,2.</A>

<LI><A NAME="para_3">&Eacute;s monda: J&oacute; Uram, ha kedves vagyok te el&otilde;tted, k&eacute;rlek, ne ker&uuml;ld el a te szolg&aacute;dat.</A>

<LI><A NAME="para_4">Hadd hozzanak, k&eacute;rlek, egy kev&eacute;s vizet, &eacute;s moss&aacute;tok meg a ti l&aacute;baitokat, &eacute;s d&otilde;ljetek le a fa alatt.</A>

<LI><A NAME="para_5">&Eacute;n pedig hozok egy falat kenyeret, hogy er&otilde;s&iacute;ts&eacute;tek meg a ti sz&iacute;veteket, azut&aacute;n menjetek tov&aacute;bb, mert az&eacute;rt t&eacute;rtetek be a ti szolg&aacute;tokhoz. &Eacute;s mond&aacute;nak: Cselekedj&eacute;l, a mint sz&oacute;l&aacute;l.</A>

<LI><A NAME="para_6">&Eacute;s besiete &Aacute;brah&aacute;m a s&aacute;torba S&aacute;r&aacute;hoz &eacute;s monda: Siess, gy&uacute;rj meg h&aacute;rom m&eacute;rt&eacute;k lisztl&aacute;ngot, &eacute;s csin&aacute;lj pog&aacute;cs&aacute;t.</A>

<LI><A NAME="para_7">A baromhoz is elfuta &Aacute;brah&aacute;m, &eacute;s hoza egy gyenge k&ouml;v&eacute;r borj&uacute;t, &eacute;s ad&aacute; a szolg&aacute;nak, az pedig siete azt elk&eacute;sz&iacute;teni.</A>

<LI><A NAME="para_8">&Eacute;s v&otilde;n vajat &eacute;s tejet, &eacute;s a borj&uacute;t, melyet elk&eacute;sz&iacute;tett vala, &eacute;s el&eacute;j&ouml;k tev&eacute;: &eacute;s &otilde; mellett&ouml;k &aacute;ll vala a fa alatt, azok pedig ev&eacute;nek.</A>

<LI><A NAME="para_9">&Eacute;s mond&aacute;nak n&eacute;ki: Hol van S&aacute;ra a te feles&eacute;ged? &Otilde; pedig felele: &Iacute;mhol van a s&aacute;torban.</A>

<LI><A NAME="para_10">&Eacute;s monda: Esztend&otilde;re ilyenkor bizonynyal megt&eacute;rek hozz&aacute;d &eacute;s &iacute;m&eacute; akkor a te feles&eacute;gednek S&aacute;r&aacute;nak fia lesz. S&aacute;ra pedig hallgat&oacute;zik vala a s&aacute;tor ajtaj&aacute;ban, mely annak h&aacute;ta megett vala.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_19">1 M&oacute;z. 17,19.</A>,
<A HREF="../../o/1-moz/chap021.html#para_2">1 M&oacute;z. 21,2.</A>,
<A HREF="../../uj/rom/chap009.html#para_9">R&oacute;m. 9,9.</A>

<LI><A NAME="para_11">&Aacute;brah&aacute;m pedig &eacute;s S&aacute;ra &eacute;lemedett kor&uacute; &ouml;regek val&aacute;nak; megsz&uuml;nt vala S&aacute;r&aacute;n&aacute;l az asszonyi term&eacute;szet.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_17">1 M&oacute;z. 17,17.</A>,
<A HREF="../../uj/zsid/chap011.html#para_11">Zsid. 11,11.</A>

<LI><A NAME="para_12">Nevete az&eacute;rt S&aacute;ra &otilde; mag&aacute;ban, mondv&aacute;n: V&eacute;ns&eacute;gemre lenne-&eacute; gy&ouml;ny&ouml;r&ucirc;s&eacute;gem? meg az &eacute;n uram is &ouml;reg!</A>

<LI><A NAME="para_13">&Eacute;s monda az &Uacute;r &Aacute;brah&aacute;mnak: Mi&eacute;rt nevetett S&aacute;ra, ezt mondv&aacute;n: Vajjon csakugyan sz&ucirc;lhetek-&eacute;, holott &eacute;n megv&eacute;nhedtem?</A>

<LI><A NAME="para_14">Avagy az &Uacute;rnak lehetetlen-&eacute; valami? Annak idej&eacute;n, esztend&otilde;re ilyenkor visszat&eacute;rek hozz&aacute;d, &eacute;s fia lesz S&aacute;r&aacute;nak.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_26">M&aacute;t. 19,26.</A>

<LI><A NAME="para_15">S&aacute;ra pedig megtagad&aacute;, mondv&aacute;n: Nem nevettem &eacute;n; mivelhogy f&eacute;l vala. De monda az &Uacute;r: Nem &uacute;gy van, mert bizony nevett&eacute;l.</A>

<LI><A NAME="para_16">Azut&aacute;n felkelv&eacute;n onnan azok a f&eacute;rfiak, Sodoma fel&eacute; tartanak vala. &Aacute;brah&aacute;m is vel&ouml;k m&eacute;ne, hogy elkis&eacute;rje &otilde;ket.</A>

<LI><A NAME="para_17">&Eacute;s monda az &Uacute;r: Eltitkoljam-&eacute; &eacute;n &Aacute;brah&aacute;mt&oacute;l, a mit tenni akarok?</A><BR>
<A HREF="../../o/amos/chap003.html#para_7">&Aacute;m&oacute;s. 3,7.</A>

<LI><A NAME="para_18">Holott &Aacute;brah&aacute;m nagy &eacute;s hatalmas n&eacute;pp&eacute; lesz; &eacute;s benne meg&aacute;ldatnak a f&ouml;ldnek minden nemzets&eacute;gei.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_3">1 M&oacute;z. 12,3.</A>,
<A HREF="../../o/1-moz/chap022.html#para_18">1 M&oacute;z. 22,18.</A>,
<A HREF="../../o/1-moz/chap026.html#para_4">1 M&oacute;z. 26,4.</A>,
<A HREF="../../uj/csel/chap003.html#para_25">Csel. 3,25.</A>,
<A HREF="../../uj/gal/chap003.html#para_8">Gal. 3,8.</A>

<LI><A NAME="para_19">Mert tudom r&oacute;la, hogy megparancsolja az &otilde; fiainak &eacute;s az &otilde; h&aacute;zan&eacute;p&eacute;nek &otilde; ut&aacute;nna, hogy meg&otilde;rizz&eacute;k az &Uacute;rnak &uacute;t&aacute;t, igazs&aacute;got &eacute;s t&ouml;rv&eacute;nyt t&eacute;v&eacute;n, hogy beteljes&iacute;tse az &Uacute;r &Aacute;brah&aacute;mon, a mit sz&oacute;lott fel&otilde;le.</A><BR>
<A HREF="../../o/1-moz/chap018.html#para_18">1 M&oacute;z. 18,18.</A>,
<A HREF="../../o/1-moz/chap022.html#para_17">1 M&oacute;z. 22,17.</A>

<LI><A NAME="para_20">Monda azut&aacute;n az &Uacute;r: Mivelhogy Sodom&aacute;nak &eacute;s Gomor&aacute;nak ki&aacute;lt&aacute;sa megsokasodott, &eacute;s mivelhogy az &otilde; b&ucirc;n&ouml;k felett&eacute;bb megnehezedett:</A>

<LI><A NAME="para_21">Al&aacute;megyek az&eacute;rt &eacute;s megl&aacute;tom, vajjon teljess&eacute;ggel a hozz&aacute;m felhatott ki&aacute;lt&aacute;s szerint cselekedtek-&eacute; vagy nem? tudni akarom.</A><BR>
<A HREF="../../o/jer/chap032.html#para_19">Jer. 32,19.</A>,
<A HREF="../../o/job/chap034.html#para_21">J&oacute;b. 34,21.</A>,
<A HREF="../../o/job/chap034.html#para_22">J&oacute;b. 34,22.</A>

<LI><A NAME="para_22">&Eacute;s elfordul&aacute;nak onnan a f&eacute;rfiak, &eacute;s men&eacute;nek Sodom&aacute;ba: &Aacute;brah&aacute;m pedig m&eacute;g az &Uacute;r el&otilde;tt &aacute;ll vala.</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_27">1 M&oacute;z. 19,27.</A>

<LI><A NAME="para_23">&Eacute;s hozz&aacute; j&aacute;rula &Aacute;brah&aacute;m &eacute;s monda: Avagy elveszted-&eacute; az igazat is a gonoszszal egybe?</A>

<LI><A NAME="para_24">Tal&aacute;n van &ouml;tven igaz abban a v&aacute;rosban, avagy elveszted-&eacute;, &eacute;s nem kedvezel-&eacute; a helynek az &ouml;tven igaz&eacute;rt, a kik abban vannak?</A>

<LI><A NAME="para_25">T&aacute;vol legyen t&otilde;led, hogy ilyen dolgot cselekedj&eacute;l, hogy meg&ouml;ld az igazat a gonoszszal, &eacute;s &uacute;gy j&aacute;rjon az igaz mint a gonosz: T&aacute;vol legyen t&otilde;led! Avagy az eg&eacute;sz f&ouml;ld b&iacute;r&aacute;ja nem szolg&aacute;ltatna-&eacute; igazs&aacute;got?</A><BR>
<A HREF="../../uj/rom/chap003.html#para_6">R&oacute;m. 3,6.</A>,
<A HREF="../../o/job/chap034.html#para_10">J&oacute;b. 34,10.</A>,
<A HREF="../../o/job/chap034.html#para_12">J&oacute;b. 34,12.</A>

<LI><A NAME="para_26">&Eacute;s monda az &Uacute;r: Ha tal&aacute;lok Sodom&aacute;ban a v&aacute;roson bel&otilde;l &ouml;tven igazat, mind az eg&eacute;sz helynek megkegyelmezek azok&eacute;rt.</A><BR>
<A HREF="../../o/jer/chap005.html#para_1">Jer. 5,1.</A>

<LI><A NAME="para_27">&Eacute;s felele &Aacute;brah&aacute;m, &eacute;s monda: Imm&aacute;r mer&eacute;szkedtem sz&oacute;lani az &eacute;n Uramnak, noha &eacute;n por &eacute;s hamu vagyok.</A>

<LI><A NAME="para_28">Ha az &ouml;tven igaznak tal&aacute;n &ouml;t h&iacute;ja lesz, elveszted-&eacute; az &ouml;t miatt az eg&eacute;sz v&aacute;rost? &Eacute;s monda: Nem vesztem el, ha tal&aacute;lok ott negyven&ouml;t&ouml;t.</A>

<LI><A NAME="para_29">&Eacute;s ism&eacute;t sz&oacute;la hozz&aacute; &eacute;s monda: H&aacute;tha tal&aacute;ltatnak ott negyvenen? &Eacute;s monda &Otilde;: Nem teszem meg a negyven&eacute;rt.</A>

<LI><A NAME="para_30">M&eacute;gis monda: K&eacute;rlek, ne haragudj&eacute;k meg az &eacute;n Uram ha sz&oacute;lok: H&aacute;tha tal&aacute;ltatnak ott harminczan? &Eacute;s &Otilde; felele: Nem teszem meg, ha tal&aacute;lok ott harminczat.</A>

<LI><A NAME="para_31">&Eacute;s &otilde; monda: Imm&aacute;r mer&eacute;szkedtem sz&oacute;lani az &eacute;n Uramnak: H&aacute;tha tal&aacute;ltatnak ott h&uacute;szan? Felele: Nem vesztem el a h&uacute;sz&eacute;rt.</A>

<LI><A NAME="para_32">&Eacute;s monda: Ne haragudj&eacute;k k&eacute;rlek az &eacute;n Uram ha sz&oacute;lok m&eacute;g ez egyszer: H&aacute;tha tal&aacute;ltatnak ott t&iacute;zen? &Eacute;s &Otilde; monda: Nem vesztem el a t&iacute;z&eacute;rt.</A><BR>
<A HREF="../../o/bir/chap006.html#para_39">Bir. 6,39.</A>

<LI><A NAME="para_33">&Eacute;s elm&eacute;ne az &Uacute;r, minekut&aacute;nna elv&eacute;gezte &Aacute;brah&aacute;mmal val&oacute; besz&eacute;lget&eacute;s&eacute;t; &Aacute;brah&aacute;m pedig megt&eacute;re az &otilde; hely&eacute;re.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
