<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Megeml&eacute;kez&eacute;k pedig az Isten No&eacute;r&oacute;l, &eacute;s minden vadr&oacute;l, minden baromr&oacute;l, mely &otilde; vele a b&aacute;rk&aacute;ban vala: &eacute;s szelet bocs&aacute;ta az Isten a f&ouml;ldre, &eacute;s a vizek megapad&aacute;nak.</A>

<LI><A NAME="para_2">&Eacute;s bez&aacute;rul&aacute;nak a m&eacute;lys&eacute;g forr&aacute;sai s az &eacute;g csatorn&aacute;i; &eacute;s megsz&ucirc;nt az es&otilde; az &eacute;gb&otilde;l.</A>

<LI><A NAME="para_3">&Eacute;s elmen&eacute;nek a vizek a f&ouml;ldr&otilde;l folyton fogyv&aacute;n, &eacute;s sz&aacute;z &ouml;tven nap mulva megfogyatkoz&aacute;nak a vizek.</A>

<LI><A NAME="para_4">A b&aacute;rka pedig a hetedik h&oacute;napban, a h&oacute;nak tizenhetedik napj&aacute;n, megfeneklett az Arar&aacute;t hegy&eacute;n.</A>

<LI><A NAME="para_5">A vizek pedig folyton fogy&aacute;nak a tizedik h&oacute;napig; a tizedikben, a h&oacute; els&otilde; napj&aacute;n megl&aacute;tsz&aacute;nak a hegyek cs&uacute;csai.</A>

<LI><A NAME="para_6">&Eacute;s l&otilde;n negyven nap m&uacute;lva, kinyit&aacute; No&eacute; a b&aacute;rka ablak&aacute;t, melyet csin&aacute;lt vala.</A>

<LI><A NAME="para_7">&Eacute;s kibocs&aacute;t&aacute; a holl&oacute;t, &eacute;s az elrep&ucirc;lt, meg visszasz&aacute;llt, m&iacute;g a vizek a f&ouml;ldr&otilde;l felsz&aacute;rad&aacute;nak.</A>

<LI><A NAME="para_8">Kibocs&aacute;t&aacute; a galambot is, hogy megl&aacute;ssa, vajjon elfogytak-&eacute; a vizek a f&ouml;ld sz&iacute;n&eacute;r&otilde;l.</A>

<LI><A NAME="para_9">De a galamb nem tal&aacute;la l&aacute;bainak nyugv&oacute;helyet &eacute;s visszat&eacute;re &otilde; hozz&aacute; a b&aacute;rk&aacute;ba, mert v&iacute;z vala az eg&eacute;sz f&ouml;ld sz&iacute;n&eacute;n; &otilde; pedig kez&eacute;t kinyujt&aacute;, megfog&aacute;, &eacute;s b&eacute;vev&eacute; azt mag&aacute;hoz a b&aacute;rk&aacute;ba.</A>

<LI><A NAME="para_10">&Eacute;s v&aacute;rakoz&eacute;k m&eacute;g m&aacute;sik h&eacute;t napig, &eacute;s ism&eacute;t kibocs&aacute;t&aacute; a galambot a b&aacute;rk&aacute;b&oacute;l.</A>

<LI><A NAME="para_11">&Eacute;s megj&ouml;ve &otilde; hozz&aacute; a galamb estennen, &eacute;s &iacute;m&eacute; leszakasztott olajfalev&eacute;l vala annak sz&aacute;j&aacute;ban. &Eacute;s megtud&aacute; No&eacute;, hogy elapadt a v&iacute;z a f&ouml;ldr&otilde;l.</A>

<LI><A NAME="para_12">&Eacute;s ism&eacute;t v&aacute;rakoz&eacute;k m&eacute;g m&aacute;sik h&eacute;t napig, &eacute;s kibocs&aacute;t&aacute; a galambot, &eacute;s az nem t&eacute;re t&ouml;bb&eacute; &otilde; hozz&aacute; vissza.</A>

<LI><A NAME="para_13">&Eacute;s l&otilde;n a hatsz&aacute;z egyedik esztend&otilde;ben, az els&otilde; h&oacute;nak els&otilde; napj&aacute;n, felsz&aacute;rad&aacute;nak a vizek a f&ouml;ldr&otilde;l, &eacute;s elford&iacute;t&aacute; No&eacute; a b&aacute;rka fedel&eacute;t, &eacute;s l&aacute;t&aacute;, hogy &iacute;m&eacute; megszikkadt a f&ouml;ldnek sz&iacute;ne.</A>

<LI><A NAME="para_14">A m&aacute;sodik h&oacute;napban pedig, a h&oacute;nak huszonhetedik napj&aacute;n megsz&aacute;rada a f&ouml;ld.</A>

<LI><A NAME="para_15">&Eacute;s sz&oacute;la az Isten No&eacute;nak, mondv&aacute;n:</A>

<LI><A NAME="para_16">Menj ki a b&aacute;rk&aacute;b&oacute;l te &eacute;s a te feles&eacute;ged, a te fiaid, &eacute;s a te fiaid feles&eacute;gei te veled.</A>

<LI><A NAME="para_17">Minden vadat, mely veled van, minden testb&otilde;l madarat, barmot, &eacute;s minden f&ouml;ld&ouml;n cs&uacute;sz&oacute;-m&aacute;sz&oacute; &aacute;llatot v&iacute;gy ki magaddal, hogy ny&uuml;zs&ouml;gjenek a f&ouml;ld&ouml;n, szaporodjanak &eacute;s sokasodjanak a f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_18">Kim&eacute;ne az&eacute;rt No&eacute; &eacute;s az &otilde; fiai, az &otilde; feles&eacute;ge, &eacute;s az &otilde; fiainak feles&eacute;gei &otilde; vele.</A>

<LI><A NAME="para_19">Minden &aacute;llat, minden cs&uacute;sz&oacute;-m&aacute;sz&oacute;, minden mad&aacute;r, minden a mi mozog a f&ouml;ld&ouml;n, kij&ouml;ve a b&aacute;rk&aacute;b&oacute;l az &otilde; neme szerint.</A>

<LI><A NAME="para_20">&Eacute;s olt&aacute;rt &eacute;p&iacute;te No&eacute; az &Uacute;rnak, &eacute;s v&otilde;n minden tiszta &aacute;llatb&oacute;l &eacute;s minden tiszta mad&aacute;rb&oacute;l, &eacute;s &aacute;ldoz&eacute;k &eacute;g&otilde;&aacute;ldozattal az olt&aacute;ron.</A>

<LI><A NAME="para_21">&Eacute;s meg&eacute;rez&eacute; az &Uacute;r a kedves illatot, &eacute;s monda az &Uacute;r az &otilde; sz&iacute;v&eacute;ben: Nem &aacute;tkozom meg t&ouml;bb&eacute; a f&ouml;ldet az ember&eacute;rt, mert az ember sz&iacute;v&eacute;nek gondolatja gonosz az &otilde; ifj&uacute;s&aacute;g&aacute;t&oacute;l fogva; &eacute;s t&ouml;bb&eacute; nem vesztem el mind az &eacute;l&otilde; &aacute;llatot, mint cselekedtem.</A><BR>
<A HREF="../../o/1-moz/chap006.html#para_5">1 M&oacute;z. 6,5.</A>,
<A HREF="../../o/esa/chap054.html#para_9">&Eacute;sa. 54,9.</A>,
<A HREF="../../uj/mat/chap015.html#para_19">M&aacute;t. 15,19.</A>

<LI><A NAME="para_22">Ennekut&aacute;nna m&iacute;g a f&ouml;ld l&eacute;szen, vet&eacute;s &eacute;s arat&aacute;s, hideg &eacute;s meleg, ny&aacute;r &eacute;s t&eacute;l, nap &eacute;s &eacute;jszaka meg nem sz&uuml;nnek.</A><BR>
<A HREF="../../o/jer/chap033.html#para_20">Jer. 33,20.</A>,
<A HREF="../../o/jer/chap033.html#para_25">Jer. 33,25.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
