<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 47 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <BIG>47</BIG>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Elm&eacute;ne az&eacute;rt J&oacute;zsef &eacute;s tudt&aacute;ra ad&aacute; a Fara&oacute;nak, &eacute;s monda: Az &eacute;n aty&aacute;m &eacute;s aty&aacute;mfiai, juhaikkal, barmaikkal &eacute;s minden&ouml;kkel valamij&ouml;k volt, ide j&ouml;ttek Kana&aacute;n f&ouml;ld&eacute;r&otilde;l; &eacute;s most G&oacute;sen f&ouml;ld&eacute;n vannak.</A>

<LI><A NAME="para_2">&Eacute;s v&otilde;n &ouml;t&ouml;t az &otilde; testv&eacute;rei k&ouml;z&ucirc;l, &eacute;s &aacute;ll&iacute;t&aacute; &otilde;ket a Fara&oacute; el&eacute;.</A>

<LI><A NAME="para_3">&Eacute;s monda a Fara&oacute; a J&oacute;zsef testv&eacute;reinek: Mi a ti &eacute;letm&oacute;dotok? &Eacute;s mond&aacute;nak a Fara&oacute;nak: Juhp&aacute;sztorok a te szolg&aacute;id, mi is, mint a mi aty&aacute;ink.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_34">1 M&oacute;z. 46,34.</A>

<LI><A NAME="para_4">&Eacute;s mond&aacute;nak a Fara&oacute;nak: Az&eacute;rt j&ouml;tt&uuml;nk, hogy e f&ouml;ld&ouml;n tart&oacute;zkodjunk, mert a te szolg&aacute;id barmainak nincs legel&otilde;je, mivelhogy elhatalmazott az &eacute;hs&eacute;g Kana&aacute;n f&ouml;ld&eacute;n: hadd lakjanak az&eacute;rt most a te szolg&aacute;id G&oacute;sen f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_5">&Eacute;s sz&oacute;la a Fara&oacute; J&oacute;zsefnek, mondv&aacute;n: A te aty&aacute;d &eacute;s a te aty&aacute;d fiai j&ouml;ttek te hozz&aacute;d.</A>

<LI><A NAME="para_6">&Eacute;gyiptom f&ouml;lde &iacute;m&eacute; el&otilde;tted van; e f&ouml;ld legjobb r&eacute;sz&eacute;ben telep&iacute;tsd le a te aty&aacute;dat &eacute;s aty&aacute;dfiait, lakozzanak a G&oacute;sen f&ouml;ld&eacute;n: ha pedig tudod, hogy vannak k&ouml;z&ouml;tt&ouml;k arra termett emberek, tedd azokat az &eacute;n barmaim gondvisel&otilde;iv&eacute;.</A>

<LI><A NAME="para_7">Beviv&eacute; J&oacute;zsef J&aacute;k&oacute;bot is az &otilde; atyj&aacute;t, &eacute;s &aacute;ll&iacute;t&aacute; &otilde;t a Fara&oacute; el&eacute;. &Eacute;s k&ouml;sz&ouml;nt&eacute; J&aacute;k&oacute;b a Fara&oacute;t.</A>

<LI><A NAME="para_8">&Eacute;s monda a Fara&oacute; J&aacute;k&oacute;bnak: H&aacute;ny esztend&otilde;s vagy?</A>

<LI><A NAME="para_9">Monda pedig J&aacute;k&oacute;b a Fara&oacute;nak: Az &eacute;n bujdos&aacute;som esztendeinek napja sz&aacute;z harmincz esztend&otilde;; kevesek &eacute;s nyomor&uacute;s&aacute;gosak voltak az &eacute;n &eacute;letem esztendeinek napjai, &eacute;s nem &eacute;rt&eacute;k el az &eacute;n aty&aacute;im &eacute;lete esztendeinek napjait, a meddig &otilde;k bujdostak.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_9">Zsid. 11,9.</A>,
<A HREF="../../uj/zsid/chap011.html#para_13">Zsid. 11,13.</A>

<LI><A NAME="para_10">&Eacute;s meg&aacute;ld&aacute; J&aacute;k&oacute;b a Fara&oacute;t, &eacute;s kim&eacute;ne a Fara&oacute; el&otilde;l.</A>

<LI><A NAME="para_11">Megtelep&iacute;t&eacute; teh&aacute;t J&oacute;zsef az &otilde; atyj&aacute;t &eacute;s atyjafiait, &eacute;s ada n&eacute;kik birtokot &Eacute;gyiptom f&ouml;ld&eacute;n, annak a f&ouml;ldnek legjobb r&eacute;sz&eacute;ben a Rameszesz f&ouml;ld&eacute;n; a mint megparancsolta vala a Fara&oacute;.</A><BR>
<A HREF="../../o/1-moz/chap047.html#para_6">1 M&oacute;z. 47,6.</A>,
<A HREF="../../o/1-moz/chap047.html#para_27">1 M&oacute;z. 47,27.</A>

<LI><A NAME="para_12">&Eacute;s ell&aacute;tja vala J&oacute;zsef az &otilde; atyj&aacute;t &eacute;s atyjafiait, &eacute;s az &otilde; atyj&aacute;nak eg&eacute;sz h&aacute;zan&eacute;p&eacute;t keny&eacute;rrel, gyermekeik sz&aacute;m&aacute;hoz k&eacute;pest.</A>

<LI><A NAME="para_13">&Eacute;s keny&eacute;r nem vala az eg&eacute;sz f&ouml;ld kereks&eacute;g&eacute;n, mert igen nagy vala az &eacute;hs&eacute;g, &eacute;s elal&eacute;lt vala &Eacute;gyiptom f&ouml;lde, &eacute;s a Kana&aacute;n f&ouml;lde az &eacute;hs&eacute;g miatt.</A>

<LI><A NAME="para_14">J&oacute;zsef pedig mind &ouml;sszeszed&eacute; a p&eacute;nzt, a mi tal&aacute;ltatik vala &Eacute;gyiptomnak &eacute;s Kana&aacute;nnak f&ouml;ld&eacute;n a gabon&aacute;&eacute;rt, a melyet azok vesznek vala; &eacute;s b&eacute;viv&eacute; J&oacute;zsef a p&eacute;nzt a Fara&oacute; h&aacute;z&aacute;ba.</A>

<LI><A NAME="para_15">&Eacute;s mikor elfogyott a p&eacute;nz &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l is, Kana&aacute;n f&ouml;ld&eacute;r&otilde;l is, eg&eacute;sz &Eacute;gyiptom J&oacute;zsefhez m&eacute;ne, mondv&aacute;n: Adj n&eacute;k&uuml;nk kenyeret, mi&eacute;rt haljunk meg szemed l&aacute;tt&aacute;ra, az&eacute;rt hogy nincs p&eacute;nz?</A>

<LI><A NAME="para_16">&Eacute;s monda J&oacute;zsef: Hozz&aacute;tok ide barmaitokat, &eacute;s adok n&eacute;ktek a ti barmaitok&eacute;rt, ha nincs p&eacute;nz.</A>

<LI><A NAME="para_17">&Eacute;s elviv&eacute;k barmaikat J&oacute;zsefhez, &eacute;s ada n&eacute;kik J&oacute;zsef kenyeret lovak&eacute;rt, juhok&eacute;rt, &ouml;kr&ouml;k&eacute;rt &eacute;s szamarak&eacute;rt: &eacute;s eltart&aacute; &otilde;ket abban az esztend&otilde;ben keny&eacute;rrel az &otilde; barmaik &ouml;sszes&eacute;g&eacute;&eacute;rt.</A>

<LI><A NAME="para_18">Mikor pedig elm&uacute;l&eacute;k az esztend&otilde;, men&eacute;nek hozz&aacute; a m&aacute;sodik esztend&otilde;ben, &eacute;s mondan&aacute;nak n&eacute;ki: Nem titkolhatjuk el uramt&oacute;l, hogy bizony elfogyott a p&eacute;nz, &eacute;s a barom-ny&aacute;jak mind uramn&aacute;l vannak, a mint l&aacute;tja az &eacute;n uram semmi sem maradt, csak test&uuml;nk &eacute;s f&ouml;ld&uuml;nk.</A>

<LI><A NAME="para_19">Mi&eacute;rt veszsz&uuml;nk el szemed l&aacute;tt&aacute;ra mind magunk, mind f&ouml;ld&uuml;nk? v&eacute;gy meg minket &eacute;s f&ouml;ld&uuml;nket keny&eacute;ren, &eacute;s mi &eacute;s a mi f&ouml;ld&uuml;nk szolg&aacute;i lesz&uuml;nk a Fara&oacute;nak; csak adj magot, hogy &eacute;lj&uuml;nk s ne haljunk meg, &eacute;s a f&ouml;ld ne pusztuljon el.</A>

<LI><A NAME="para_20">Megvev&eacute; az&eacute;rt J&oacute;zsef eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;t a Fara&oacute; r&eacute;sz&eacute;re, mert az &Eacute;gyiptombeliek mind elad&aacute;k az &otilde; f&ouml;ldj&ouml;ket, mivelhogy er&otilde;t vett vala rajtok az &eacute;hs&eacute;g. &Eacute;s a f&ouml;ld a Fara&oacute;&eacute; l&otilde;n.</A>

<LI><A NAME="para_21">A n&eacute;pet pedig egyik v&aacute;rosb&oacute;l a m&aacute;sikba telep&iacute;t&eacute; &Eacute;gyiptom egyik hat&aacute;rsz&eacute;l&eacute;t&otilde;l a m&aacute;sik sz&eacute;l&eacute;ig.</A>

<LI><A NAME="para_22">Csak a papok f&ouml;ld&eacute;t nem vev&eacute; meg, mert a papoknak szabott r&eacute;sz&ouml;k vala a Fara&oacute;t&oacute;l &eacute;s abb&oacute;l a szabott r&eacute;szb&otilde;l &eacute;lnek vala, a mit n&eacute;kik a Fara&oacute; &aacute;d vala; annak ok&aacute;&eacute;rt, nem ad&aacute;k el az &otilde; f&ouml;ldj&ouml;ket.</A>

<LI><A NAME="para_23">&Eacute;s monda J&oacute;zsef a n&eacute;pnek: &Iacute;m&eacute; megvettelek titeket a mai napon, &eacute;s a ti f&ouml;ldeteket a Fara&oacute;nak. &Iacute;mhol sz&aacute;motokra a mag, vess&eacute;tek be a f&ouml;ldet.</A>

<LI><A NAME="para_24">&Eacute;s takar&aacute;skor adjatok a Fara&oacute;nak egy &ouml;t&ouml;dr&eacute;szt; n&eacute;gy r&eacute;sz pedig legyen a ti&eacute;tek, a mez&otilde; bevet&eacute;s&eacute;re &eacute;s &eacute;l&eacute;stekre, mind magatoknak, mind h&aacute;zatok n&eacute;p&eacute;nek, &eacute;s gyermekeiteknek eledel&uuml;l.</A>

<LI><A NAME="para_25">&Eacute;s mond&aacute;nak: &Eacute;let&uuml;nket megtartottad; hadd tal&aacute;ljunk kegyelmet uram szemei el&otilde;tt, &eacute;s szolg&aacute;i lesz&uuml;nk a Fara&oacute;nak.</A>

<LI><A NAME="para_26">&Eacute;s t&ouml;rv&eacute;nyny&eacute; tev&eacute; azt J&oacute;zsef mind e mai napig &Eacute;gyiptom f&ouml;ld&eacute;n, hogy a Fara&oacute;&eacute; az &ouml;t&ouml;dr&eacute;sz, csak a papok f&ouml;lde, egyed&ucirc;l az nem volt a Fara&oacute;&eacute;.</A>

<LI><A NAME="para_27">Lakoz&eacute;k az&eacute;rt Izr&aacute;el &Eacute;gyiptom f&ouml;ld&eacute;ben a G&oacute;sen f&ouml;ld&eacute;n, &eacute;s ott meg&ouml;r&ouml;k&ouml;d&eacute;nek, s megszaporod&aacute;nak &eacute;s megsokasod&aacute;nak felette igen.</A><BR>
<A HREF="../../o/1-moz/chap047.html#para_11">1 M&oacute;z. 47,11.</A>

<LI><A NAME="para_28">J&aacute;k&oacute;b pedig tizenh&eacute;t esztendeig &eacute;l vala &Eacute;gyiptom f&ouml;ld&eacute;n, &eacute;s J&aacute;k&oacute;b &eacute;lete esztendeinek napjai sz&aacute;z negyvenh&eacute;t esztend&otilde;.</A>

<LI><A NAME="para_29">&Eacute;s elk&ouml;zelget&eacute;nek Izr&aacute;el hal&aacute;l&aacute;nak napjai, &eacute;s h&iacute;vat&aacute; az &otilde; fi&aacute;t J&oacute;zsefet, s monda n&eacute;ki: Ha &eacute;n te el&otilde;tted kedves vagyok, k&eacute;rlek tedd a kezedet tomporom al&aacute;, &eacute;s l&eacute;gy hozz&aacute;m szeretettel &eacute;s h&ucirc;s&eacute;ggel: K&eacute;rlek ne temess el engem &Eacute;gyiptomban.</A><BR>
<A HREF="../../o/1-moz/chap024.html#para_2">1 M&oacute;z. 24,2.</A>

<LI><A NAME="para_30">Mid&otilde;n elaluszom az &eacute;n aty&aacute;immal, v&iacute;gy ki engem &Eacute;gyiptomb&oacute;l &eacute;s temess el az &otilde; s&iacute;rjokba. &Eacute;s monda: &Eacute;n a te besz&eacute;ded szerint cselekszem.</A>

<LI><A NAME="para_31">&Eacute;s monda: Esk&uuml;dj&eacute;l meg n&eacute;kem! &eacute;s megesk&uuml;v&eacute;k n&eacute;ki. &Eacute;s leborula Izr&aacute;el az &aacute;gy fej&eacute;re.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <BIG>47</BIG>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
