<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor a k&eacute;t angyal est&eacute;re Sodom&aacute;ba jutott, L&oacute;t Sodoma kapuj&aacute;ban &ucirc;l vala, &eacute;s a mint megl&aacute;t&aacute; &otilde;ket L&oacute;t, felkele el&eacute;j&ouml;k, &eacute;s arczczal a f&ouml;ldre bor&uacute;la.</A><BR>
<A HREF="../../o/1-moz/chap018.html#para_16">1 M&oacute;z. 18,16.</A>,
<A HREF="../../o/1-moz/chap018.html#para_17">1 M&oacute;z. 18,17.</A>

<LI><A NAME="para_2">&Eacute;s monda: &Iacute;m&eacute; &eacute;n Uraim k&eacute;rlek, t&eacute;rjetek be a ti szolg&aacute;tok h&aacute;z&aacute;hoz, &eacute;s h&aacute;ljatok ott, &eacute;s moss&aacute;tok meg l&aacute;baitokat; reggel kor&aacute;n felkelhettek &eacute;s indulhattok &uacute;tatokra. Azok pedig mond&aacute;nak: Nem, hanem az utcz&aacute;n h&aacute;lunk meg.</A><BR>
<A HREF="../../o/1-moz/chap043.html#para_24">1 M&oacute;z. 43,24.</A>,
<A HREF="../../o/bir/chap019.html#para_21">Bir. 19,21.</A>

<LI><A NAME="para_3">De nagyon unszol&aacute; &otilde;ket, &eacute;s bet&eacute;r&eacute;nek hozz&aacute;, &eacute;s bemen&eacute;nek az &otilde; h&aacute;z&aacute;ba; &otilde; pedig szerze n&eacute;kik vend&eacute;gs&eacute;get, &eacute;s pog&aacute;cs&aacute;t is s&uuml;te, &eacute;s ev&eacute;nek.</A><BR>
<A HREF="../../uj/zsid/chap013.html#para_2">Zsid. 13,2.</A>

<LI><A NAME="para_4">Lefekv&eacute;s&ouml;k el&otilde;tt a v&aacute;ros f&eacute;rfiai, Sodoma f&eacute;rfiai k&ouml;r&ucirc;lvev&eacute;k a h&aacute;zat, ifja, &ouml;rege, mind az eg&eacute;sz k&ouml;zs&eacute;g egyt&otilde;l egyig.</A>

<LI><A NAME="para_5">&Eacute;s sz&oacute;l&iacute;t&aacute;k L&oacute;tot, mondv&aacute;n n&eacute;ki: Hol vannak a f&eacute;rfiak, a kik te hozz&aacute;d j&ouml;v&eacute;nek az &eacute;jjel? Hozd ki azokat mi hozz&aacute;nk, hadd ismerj&uuml;k &otilde;ket.</A>

<LI><A NAME="para_6">&Eacute;s kim&eacute;ne L&oacute;t &otilde; hozz&aacute;jok az ajt&oacute; eleibe, &eacute;s bez&aacute;r&aacute; maga ut&aacute;n az ajt&oacute;t.</A>

<LI><A NAME="para_7">&Eacute;s monda: K&eacute;rlek aty&aacute;mfiai, ne cselekedjetek gonoszs&aacute;got.</A>

<LI><A NAME="para_8">Im&eacute; van &eacute;nn&eacute;kem k&eacute;t le&aacute;nyom, a kik m&eacute;g nem ismertek f&eacute;rfiat, kihozom azokat ti hozz&aacute;tok, &eacute;s cselekedjetek vel&ouml;k a mint n&eacute;ktek tetszik, csakhogy ezekkel az emberekkel ne csin&aacute;ljatok semmit, mivelhogy az &eacute;n hajl&eacute;kom &aacute;rny&eacute;ka al&aacute; j&ouml;ttenek.</A>

<LI><A NAME="para_9">Azok pedig mond&aacute;nak: Eredj el innen. Ism&eacute;t mond&aacute;nak: Ez egy maga n&aacute;lunk a j&ouml;vev&eacute;ny s &otilde; szabja a t&ouml;rv&eacute;nyt? Majd gonoszbul cseleksz&uuml;nk veled, hogy nem azokkal. &Eacute;s re&aacute; rohan&aacute;nak a f&eacute;rfi&uacute;ra, L&oacute;tra, felette igen, &eacute;s azon val&aacute;nak, hogy bet&ouml;rik az ajt&oacute;t.</A>

<LI><A NAME="para_10">De kiny&uacute;jt&aacute;k azok a f&eacute;rfiak kezeiket, &eacute;s bevon&aacute;k L&oacute;tot magokhoz a h&aacute;zba &eacute;s bez&aacute;r&aacute;k az ajt&oacute;t.</A>

<LI><A NAME="para_11">Az embereket pedig, kik a h&aacute;z ajtaja el&otilde;tt val&aacute;nak, vaks&aacute;ggal ver&eacute;k meg kicsinyt&otilde;l nagyig, annyira, hogy elf&aacute;rad&aacute;nak az ajt&oacute; keres&eacute;s&eacute;ben.</A>

<LI><A NAME="para_12">&Eacute;s mond&aacute;nak a f&eacute;rfiak L&oacute;tnak: Ki van m&eacute;g itt hozz&aacute;d tartoz&oacute;? v&otilde;det, fiaidat &eacute;s le&aacute;nyaidat, &eacute;s mindenedet, a mi a tied a v&aacute;rosban, vidd ki e helyr&otilde;l.</A>

<LI><A NAME="para_13">Mert mi elvesztj&uuml;k e helyet, mivelhogy ezek ki&aacute;lt&aacute;sa nagyra n&otilde;tt az &Uacute;r el&otilde;tt; &eacute;s az &Uacute;r k&uuml;ld&ouml;tt minket, hogy elvesz&iacute;ts&uuml;k ezt.</A>

<LI><A NAME="para_14">Kim&eacute;ne az&eacute;rt L&oacute;t, &eacute;s sz&oacute;la az &otilde; v&otilde;inek, kik az &otilde; le&aacute;nyait elvett&eacute;k vala, &eacute;s monda: Keljetek fel, menjetek ki e helyb&otilde;l, mert elveszti az &Uacute;r e v&aacute;rost: de az &otilde; v&otilde;inek &uacute;gy tetsz&eacute;k, mintha tr&eacute;f&aacute;lna.</A>

<LI><A NAME="para_15">&Eacute;s mikor a hajnal felj&ouml;tt, s&uuml;rgetik vala az Angyalok L&oacute;tot, mondv&aacute;n: Kelj fel, vedd a te feles&eacute;gedet &eacute;s jelenlev&otilde; k&eacute;t le&aacute;nyodat, hogy el ne veszsz a v&aacute;rosnak b&ucirc;ne miatt.</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_6">2 P&eacute;t. 2,6.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_7">2 P&eacute;t. 2,7.</A>

<LI><A NAME="para_16">Mikor pedig k&eacute;sedelmesked&eacute;k, megragad&aacute;k a f&eacute;rfiak az &otilde; kez&eacute;t &eacute;s az &otilde; feles&eacute;g&eacute;nek kez&eacute;t &eacute;s k&eacute;t le&aacute;nya kez&eacute;t, az &Uacute;rnak ir&aacute;nta val&oacute; irgalm&aacute;b&oacute;l, &eacute;s kiviv&eacute;k &otilde;t &eacute;s ott hagy&aacute;k a v&aacute;roson k&iacute;v&uuml;l.</A>

<LI><A NAME="para_17">&Eacute;s l&otilde;n mikor kiviv&eacute;k &otilde;ket, monda az egyik: Mentsd meg a te &eacute;letedet, h&aacute;tra ne tekints, &eacute;s meg ne &aacute;llj a k&ouml;rny&eacute;ken; a hegyre menek&uuml;lj, hogy el ne veszsz.</A>

<LI><A NAME="para_18">&Eacute;s monda L&oacute;t n&eacute;kik: Ne oh Uram!</A>

<LI><A NAME="para_19">&Iacute;m&eacute; a te szolg&aacute;d kegyelmet tal&aacute;lt te el&otilde;tted, &eacute;s nagy a te irgalmass&aacute;god, melyet mutatt&aacute;l ir&aacute;ntam, hogy &eacute;letemet megtartotta: de &eacute;n nem menek&ucirc;lhetek a hegyre, nehogy ut&oacute;l&eacute;rjen a veszedelem, &eacute;s meghaljak.</A>

<LI><A NAME="para_20">&Iacute;mhol az a v&aacute;ros k&ouml;zel van, hogy oda fussak, kicsiny is, hadd menek&ucirc;ljek k&eacute;rlek oda, l&aacute;m kicsiny az; &eacute;s &eacute;n &eacute;letben maradok.</A>

<LI><A NAME="para_21">Monda az&eacute;rt n&eacute;ki: &Iacute;m tekintek r&aacute;d e dologban is, &eacute;s nem puszt&iacute;tom el a v&aacute;rost, a melyr&otilde;l sz&oacute;lott&aacute;l.</A>

<LI><A NAME="para_22">Siess, menek&uuml;lj oda, mert semmit sem tehetek addig, m&iacute;g oda nem &eacute;rsz. Az&eacute;rt nevezt&eacute;k annak a v&aacute;rosnak nev&eacute;t Cz&oacute;&aacute;rnak.</A>

<LI><A NAME="para_23">A nap felj&ouml;tt vala a f&ouml;ldre, mikor L&oacute;t Cz&oacute;&aacute;rba &eacute;re.</A>

<LI><A NAME="para_24">&Eacute;s bocs&aacute;ta az &Uacute;r Sodom&aacute;ra &eacute;s Gomor&aacute;ra k&eacute;nk&ouml;ves &eacute;s t&ucirc;zes es&otilde;t az &Uacute;rt&oacute;l az &eacute;gb&otilde;l.</A><BR>
<A HREF="../../uj/luk/chap017.html#para_29">Luk. 17,29.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_6">2 P&eacute;t. 2,6.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_8">2 P&eacute;t. 2,8.</A>,
<A HREF="../../uj/jud/chap001.html#para_7">J&uacute;d. 1,7.</A>,
<A HREF="../../o/ezek/chap016.html#para_48">Ez&eacute;k. 16,48.</A>,
<A HREF="../../o/jer/chap050.html#para_40">Jer. 50,40.</A>,
<A HREF="../../o/esa/chap013.html#para_19">&Eacute;sa. 13,19.</A>

<LI><A NAME="para_25">&Eacute;s els&ucirc;lyeszt&eacute; ama v&aacute;rosokat, &eacute;s azt az eg&eacute;sz vid&eacute;ket, &eacute;s a v&aacute;rosok minden lakosait, &eacute;s a f&ouml;ld n&ouml;v&eacute;nyeit is.</A>

<LI><A NAME="para_26">&Eacute;s h&aacute;tra tekinte az &otilde; feles&eacute;ge, &eacute;s s&oacute;b&aacute;lv&aacute;nyny&aacute; l&otilde;n.</A><BR>
<A HREF="../../uj/luk/chap017.html#para_31">Luk. 17,31.</A>,
<A HREF="../../uj/luk/chap017.html#para_32">Luk. 17,32.</A>

<LI><A NAME="para_27">&Aacute;brah&aacute;m pedig reggel arra a helyre ind&uacute;la, a hol az &Uacute;r sz&iacute;ne el&otilde;tt &aacute;llott vala.</A><BR>
<A HREF="../../o/1-moz/chap018.html#para_22">1 M&oacute;z. 18,22.</A>,
<A HREF="../../o/1-moz/chap018.html#para_23">1 M&oacute;z. 18,23.</A>

<LI><A NAME="para_28">&Eacute;s tekinte Sodoma &eacute;s Gomora fel&eacute;, &eacute;s az eg&eacute;sz k&ouml;rny&eacute;k f&ouml;ldje fel&eacute;; &eacute;s l&aacute;t&aacute;, &eacute;s &iacute;m&eacute; felsz&aacute;lla a f&ouml;ldnek f&uuml;stje, mint a kemencze f&uuml;stje.</A>

<LI><A NAME="para_29">&Eacute;s l&otilde;n mikor elveszt&eacute; Isten annak a k&ouml;rny&eacute;knek v&aacute;rosait, megeml&eacute;kez&eacute;k az Isten &Aacute;brah&aacute;mr&oacute;l, &eacute;s kik&uuml;ld&eacute; L&oacute;tot a veszedelemb&otilde;l, mikor els&ucirc;lyeszt&eacute; a v&aacute;rosokat, a melyekben lakott vala L&oacute;t.</A>

<LI><A NAME="para_30">L&oacute;t pedig felm&eacute;ne Cz&oacute;&aacute;rb&oacute;l, &eacute;s leteleped&eacute;k a hegyen, &eacute;s vele egy&uuml;tt az &otilde; k&eacute;t le&aacute;nya is, mert f&eacute;l vala Cz&oacute;&aacute;rban lakni; lakoz&eacute;k teh&aacute;t egy barlangban &otilde; &eacute;s az &otilde; k&eacute;t le&aacute;nya.</A>

<LI><A NAME="para_31">&Eacute;s monda a nagyobbik a kisebbiknek: A mi aty&aacute;nk megv&eacute;nhedett, &eacute;s nincsen a f&ouml;ld&ouml;n f&eacute;rfi&uacute;, a ki mi hozz&aacute;nk bej&ouml;hetne az eg&eacute;sz f&ouml;ld szok&aacute;sa szerint.</A>

<LI><A NAME="para_32">Jer, adjunk bort inni a mi aty&aacute;nknak, &eacute;s h&aacute;ljunk &otilde; vele, &eacute;s t&aacute;maszszunk magot a mi aty&aacute;nkt&oacute;l.</A>

<LI><A NAME="para_33">Ad&aacute;nak az&eacute;rt inni bort az &otilde; atyjoknak azon &eacute;jszaka, &eacute;s bem&eacute;ne a nagyobbik, &eacute;s h&aacute;la az &otilde; atyj&aacute;val, ez pedig semmit sem tuda annak sem lefekv&eacute;s&eacute;r&otilde;l, sem f&ouml;lkel&eacute;s&eacute;r&otilde;l.</A>

<LI><A NAME="para_34">&Eacute;s l&otilde;n m&aacute;sodnapon, monda a nagyobbik a kisebbiknek: &Iacute;m&eacute; a mult &eacute;jjel &eacute;n h&aacute;ltam aty&aacute;mmal, adjunk n&eacute;ki bort inni ez &eacute;jjel is, &eacute;s menj be te, h&aacute;lj vele, &eacute;s t&aacute;maszszunk magot a mi aty&aacute;nkt&oacute;l.</A>

<LI><A NAME="para_35">Ad&aacute;nak az&eacute;rt azon &eacute;jszaka is az &otilde; atyjoknak bort inni, &eacute;s felkele a kisebbik is &eacute;s vele h&aacute;la; &otilde; pedig semmit sem tuda annak sem lefekv&eacute;s&eacute;r&otilde;l, sem f&ouml;lkel&eacute;s&eacute;r&otilde;l.</A>

<LI><A NAME="para_36">&Eacute;s teherbe es&eacute;nek L&oacute;t le&aacute;nyai mindketten az &otilde; atyjokt&oacute;l.</A>

<LI><A NAME="para_37">&Eacute;s sz&ucirc;le a nagyobbik fiat, &eacute;s nevez&eacute; annak nev&eacute;t Mo&aacute;bnak; ez a Mo&aacute;bit&aacute;k atyja mind e mai napig.</A>

<LI><A NAME="para_38">A kisebbik is fiat sz&ucirc;le &eacute;s nevez&eacute; annak nev&eacute;t Benamminak. Ez az Ammonit&aacute;k atyja mind a mai napig.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
