<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 27 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n, a mikor megv&eacute;nhedett vala Izs&aacute;k, &eacute;s szemei annyira meghom&aacute;lyosodtak vala, hogy nem l&aacute;tott, sz&oacute;l&iacute;t&aacute; a nagyobbik fi&aacute;t &Eacute;zsa&uacute;t, &eacute;s monda n&eacute;ki: Fiam; &eacute;s ez monda n&eacute;ki: &Iacute;mhol vagyok.</A>

<LI><A NAME="para_2">&Eacute;s monda: &Iacute;m&eacute; megv&eacute;nhedtem; nem tudom hal&aacute;lom napj&aacute;t.</A>

<LI><A NAME="para_3">Most teh&aacute;t vedd fel k&eacute;rlek a te fegyvereidet, tegzedet &eacute;s k&eacute;z&iacute;vedet, &eacute;s menj ki a mez&otilde;re, &eacute;s vad&aacute;szsz &eacute;nn&eacute;kem vadat.</A>

<LI><A NAME="para_4">&Eacute;s csin&aacute;lj n&eacute;kem kedvem szerint val&oacute; &eacute;telt, &eacute;s hozd el n&eacute;kem, hogy egyem: hogy meg&aacute;ldjon t&eacute;ged az &eacute;n lelkem minekel&otilde;tte meghalok.</A>

<LI><A NAME="para_5">Rebeka pedig meghall&aacute;, a mit Izs&aacute;k az &otilde; fi&aacute;nak &Eacute;zsa&uacute;nak monda; s a mint elm&eacute;ne &Eacute;zsa&uacute; a mez&otilde;re, hogy vadat vad&aacute;szszon &eacute;s hozzon:</A>

<LI><A NAME="para_6">Sz&oacute;la Rebeka J&aacute;k&oacute;bnak az &otilde; fi&aacute;nak mondv&aacute;n: &Iacute;m&eacute; hall&aacute;m, hogy aty&aacute;d sz&oacute;la b&aacute;ty&aacute;dnak &Eacute;zsa&uacute;nak mondv&aacute;n:</A>

<LI><A NAME="para_7">Hozz n&eacute;kem vadat, &eacute;s csin&aacute;lj n&eacute;kem kedvem szerint val&oacute; &eacute;telt, hogy egyem; &eacute;s meg&aacute;ldjalak t&eacute;ged az &Uacute;r el&otilde;tt, minekel&otilde;tte meghalok.</A>

<LI><A NAME="para_8">Most az&eacute;rt fiam, hallgass az &eacute;n szavamra, a mit &eacute;n parancsolok n&eacute;ked.</A>

<LI><A NAME="para_9">Menj el k&eacute;rlek, a ny&aacute;jhoz, &eacute;s hozz n&eacute;kem onnan k&eacute;t kecskeg&ouml;d&ouml;ly&eacute;t a jav&aacute;b&oacute;l, hogy csin&aacute;ljak azokb&oacute;l a te aty&aacute;dnak kedve szerint val&oacute; &eacute;telt, a mint &otilde; szereti.</A>

<LI><A NAME="para_10">Te pedig beviszed aty&aacute;dnak, hogy egy&eacute;k, az&eacute;rt, hogy t&eacute;ged &aacute;ldjon meg, minekel&otilde;tte meghal.</A>

<LI><A NAME="para_11">J&aacute;k&oacute;b pedig monda Rebek&aacute;nak az &otilde; anyj&aacute;nak: &Iacute;m&eacute; az &eacute;n b&aacute;ty&aacute;m &Eacute;zsa&uacute; sz&otilde;r&ouml;s ember, &eacute;n pedig sima vagyok.</A>

<LI><A NAME="para_12">Netal&aacute;n megtapogat engem az &eacute;n aty&aacute;m s olyan leszek el&otilde;tte, mint valami csal&oacute;, &eacute;s akkor &aacute;tkot &eacute;s nem &aacute;ld&aacute;st hozok magamra.</A>

<LI><A NAME="para_13">&Eacute;s monda n&eacute;ki az &otilde; anyja: Re&aacute;m sz&aacute;lljon a te &aacute;tkod fiam, csak hallgass az &eacute;n szavamra, &eacute;s menj &eacute;s hozd el n&eacute;kem.</A>

<LI><A NAME="para_14">Elm&eacute;ne az&eacute;rt, &eacute;s elhoz&aacute;, &eacute;s viv&eacute; az &otilde; anyj&aacute;nak; &eacute;s az &otilde; anyja &eacute;telt k&eacute;sz&iacute;te, a mint szereti vala az &otilde; atyja.</A>

<LI><A NAME="para_15">&Eacute;s vev&eacute; Rebeka az &otilde; nagyobbik fi&aacute;nak &Eacute;zsa&uacute;nak dr&aacute;ga ruh&aacute;it, melyek &otilde; n&aacute;la otthon val&aacute;nak, &eacute;s fel&ouml;lt&ouml;ztet&eacute; J&aacute;k&oacute;bot az &otilde; kisebbik fi&aacute;t.</A>

<LI><A NAME="para_16">A kecskeg&ouml;d&ouml;ly&eacute;k b&otilde;r&eacute;vel pedig bebor&iacute;t&aacute; az &otilde; kezeit, &eacute;s nyak&aacute;nak simas&aacute;g&aacute;t.</A>

<LI><A NAME="para_17">&Eacute;s az &eacute;telt a melyet k&eacute;sz&iacute;tett vala, keny&eacute;rrel egy&uuml;tt ad&aacute; J&aacute;k&oacute;bnak az &otilde; fi&aacute;nak kez&eacute;be.</A>

<LI><A NAME="para_18">&Eacute;s bem&eacute;ne az &otilde; atyj&aacute;hoz &eacute;s monda: Aty&aacute;m! &eacute;s azt monda: &Iacute;mhol vagyok. Ki vagy te fiam?</A>

<LI><A NAME="para_19">Monda J&aacute;k&oacute;b az &otilde; atyj&aacute;nak: &Eacute;n vagyok &Eacute;zsa&uacute; a te els&otilde;sz&uuml;l&ouml;tted, ak&eacute;pen cselekedtem a mint parancsol&aacute;d, kelj fel, k&eacute;rlek, &ucirc;lj le &eacute;s egy&eacute;l vad&aacute;szatomb&oacute;l, hogy meg&aacute;ldjon engem a te lelked.</A>

<LI><A NAME="para_20">&Eacute;s monda Izs&aacute;k az &otilde; fi&aacute;nak: Hogy van az, hogy ily hamar tal&aacute;lt&aacute;l, fiam? &Eacute;s felele: Mert az &Uacute;r, a te Istened hozta el&otilde;mbe.</A>

<LI><A NAME="para_21">&Eacute;s monda Izs&aacute;k J&aacute;k&oacute;bnak: Jer k&ouml;zelebb, k&eacute;rlek, hadd tapogassalak meg fiam: hogy vajjon te vagy-&eacute; az &eacute;n fiam &Eacute;zsa&uacute; vagy nem?</A>

<LI><A NAME="para_22">Oda m&eacute;ne teh&aacute;t J&aacute;k&oacute;b Izs&aacute;khoz az &otilde; atyj&aacute;hoz, a ki megtapogatv&aacute;n &otilde;t, monda: A sz&oacute; J&aacute;k&oacute;b szava, de a kezek &Eacute;zsa&uacute; kezei.</A>

<LI><A NAME="para_23">&Eacute;s nem ismer&eacute; meg &otilde;t, mivelhogy kezei sz&otilde;r&ouml;sek val&aacute;nak, mint &Eacute;zsa&uacute;nak az &otilde; b&aacute;tyj&aacute;nak kezei; annakok&aacute;&eacute;rt meg&aacute;ld&aacute; &otilde;t.</A>

<LI><A NAME="para_24">&Eacute;s monda: Te vagy fiam &Eacute;zsa&uacute;? Felele: &Eacute;n vagyok.</A>

<LI><A NAME="para_25">Az pedig monda: Hozd ide, hadd egyem az &eacute;n fiam vad&aacute;szat&aacute;b&oacute;l, hogy meg&aacute;ldjon t&eacute;ged az &eacute;n lelkem; &eacute;s oda viv&eacute;, &eacute;s ev&eacute;k; bort is vive n&eacute;ki &eacute;s iv&eacute;k.</A>

<LI><A NAME="para_26">Akkor monda n&eacute;ki Izs&aacute;k az &otilde; atyja: Jer k&ouml;zelebb fiam, &eacute;s cs&oacute;kolj meg engem.</A>

<LI><A NAME="para_27">Oda m&eacute;ne az&eacute;rt, &eacute;s megcs&oacute;kol&aacute; &otilde;t: s meg&eacute;rezv&eacute;n ruh&aacute;inak szag&aacute;t, meg&aacute;ld&aacute; &otilde;t, &eacute;s monda: L&aacute;m az &eacute;n fiamnak illatja olyan, mint a mez&otilde;nek illatja, a melyet meg&aacute;ldott az &Uacute;r.</A>

<LI><A NAME="para_28">Adjon az Isten ten&eacute;ked az &eacute;g harmat&aacute;b&oacute;l, &eacute;s a f&ouml;ld k&ouml;v&eacute;rs&eacute;g&eacute;b&otilde;l, &eacute;s gabon&aacute;nak &eacute;s bornak b&otilde;s&eacute;g&eacute;t.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_20">Zsid. 11,20.</A>

<LI><A NAME="para_29">N&eacute;pek szolg&aacute;ljanak n&eacute;ked &eacute;s nemzets&eacute;gek hajoljanak meg el&otilde;tted; l&eacute;gy &uacute;r a te aty&aacute;dfiain, &eacute;s hajoljanak meg el&otilde;tted a te any&aacute;dnak fiai. &Aacute;tkozott, a ki t&eacute;ged &aacute;tkoz, &eacute;s a ki t&eacute;ged &aacute;ld, legyen &aacute;ldott.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_3">1 M&oacute;z. 12,3.</A>

<LI><A NAME="para_30">&Eacute;s l&otilde;n a mint elv&eacute;gz&eacute; Izs&aacute;k J&aacute;k&oacute;bnak meg&aacute;ld&aacute;s&aacute;t; &eacute;s &eacute;pen csakhogy kiment vala J&aacute;k&oacute;b az &otilde; atyj&aacute;nak Izs&aacute;knak sz&iacute;ne el&otilde;l; az &otilde; b&aacute;tyja &Eacute;zsa&uacute; is megj&ouml;ve vad&aacute;sz&aacute;s&aacute;b&oacute;l.</A>

<LI><A NAME="para_31">&Eacute;s k&eacute;sz&iacute;te &otilde; is &eacute;telt, s viv&eacute; az &otilde; atyja el&eacute;, &eacute;s mond&aacute; az &otilde; atyj&aacute;nak: Keljen fel az &eacute;n aty&aacute;m, &eacute;s egy&eacute;k az &otilde; fia vad&aacute;szat&aacute;b&oacute;l, hogy &aacute;ldjon meg engem a te lelked.</A>

<LI><A NAME="para_32">&Eacute;s monda n&eacute;ki az &otilde; atyja Izs&aacute;k: Kicsoda vagy te? &Eacute;s monda: &Eacute;n vagyok a te els&otilde;sz&uuml;l&ouml;tt fiad &Eacute;zsa&uacute;.</A>

<LI><A NAME="para_33">Akkor Izs&aacute;k elr&eacute;m&uuml;le igen nagy r&eacute;m&uuml;l&eacute;ssel, &eacute;s monda: Ki volt h&aacute;t az, a ki vadat fogott &eacute;s behoz&aacute; n&eacute;kem, &eacute;s &eacute;n mindeb&otilde;l ettem minekel&otilde;tte te megj&ouml;tt&eacute;l, &eacute;s meg&aacute;ldottam &otilde;t, &eacute;s &aacute;ldott is l&eacute;szen.</A>

<LI><A NAME="para_34">A mint hallotta vala &Eacute;zsa&uacute; az &otilde; atyj&aacute;nak besz&eacute;d&eacute;t, nagy &eacute;s igen keserves ki&aacute;lt&aacute;ssal felki&aacute;lta, &eacute;s monda atyj&aacute;nak: &Aacute;ldj meg engem is aty&aacute;m.</A>

<LI><A NAME="para_35">Ez pedig monda: A te &ouml;cs&eacute;d j&ouml;ve el &aacute;lnoks&aacute;ggal, &eacute;s &otilde; vev&eacute; el a te &aacute;ld&aacute;sodat.</A>

<LI><A NAME="para_36">Az pedig monda: Nem m&eacute;lt&aacute;n h&iacute;vj&aacute;k-&eacute; &otilde;t J&aacute;kobnak? mert imm&aacute;r k&eacute;t &iacute;zben csalt meg engemet; elvev&eacute; els&otilde;sz&uuml;l&ouml;tts&eacute;gemet, most pedig &aacute;ld&aacute;somat vev&eacute; el. &Eacute;s monda: Nem tartott&aacute;l-&eacute; n&eacute;kem is valami &aacute;ld&aacute;st?</A><BR>
<A HREF="../../o/1-moz/chap025.html#para_33">1 M&oacute;z. 25,33.</A>

<LI><A NAME="para_37">Felele Izs&aacute;k &eacute;s monda &Eacute;zsa&uacute;nak: &Iacute;m&eacute; uradd&aacute; tettem &otilde;t, &eacute;s minden atyjafi&aacute;t szolg&aacute;ul adtam n&eacute;ki, gabon&aacute;val is borral is &otilde;t l&aacute;ttam el; mit m&iacute;veljek az&eacute;rt imm&aacute;r veled fiam?</A>

<LI><A NAME="para_38">Monda &Eacute;zsa&uacute; az &otilde; atyj&aacute;nak: Avagy csak az az egy &aacute;ld&aacute;sod van-&eacute; n&eacute;ked aty&aacute;m? &Aacute;ldj meg engem, engem is aty&aacute;m; &eacute;s felemel&eacute; szav&aacute;t &Eacute;zsa&uacute; &eacute;s s&iacute;r vala.</A><BR>
<A HREF="../../uj/zsid/chap012.html#para_17">Zsid. 12,17.</A>

<LI><A NAME="para_39">Felele az&eacute;rt Izs&aacute;k az &otilde; atyja, &eacute;s monda n&eacute;ki: Im&eacute; k&ouml;v&eacute;r f&ouml;ld&ouml;n lesz lak&aacute;sod, &eacute;s r&eacute;szed lesz az &eacute;g harmatj&aacute;b&oacute;l onnan fel&ucirc;l;</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_10">Zsid. 11,10.</A>

<LI><A NAME="para_40">&Eacute;s fegyvered ut&aacute;n &eacute;lsz, &eacute;s &ouml;cs&eacute;det szolg&aacute;lod. De l&eacute;szen, a mikor ellene t&aacute;madsz, let&ouml;r&ouml;d ig&aacute;j&aacute;t nyakadr&oacute;l.</A>

<LI><A NAME="para_41">Gy&ucirc;l&ouml;li vala az&eacute;rt &Eacute;zsa&uacute; J&aacute;kobot az &aacute;ld&aacute;s&eacute;rt, a melylyel meg&aacute;ldotta vala az &otilde; atyja, &eacute;s monda &Eacute;zsa&uacute; az &otilde; sz&iacute;v&eacute;ben: K&ouml;zelgetnek az &eacute;n aty&aacute;m&eacute;rt val&oacute; gy&aacute;sznak napjai, &eacute;s akkor meg&ouml;l&ouml;m az &eacute;n &ouml;cs&eacute;met J&aacute;k&oacute;bot.</A><BR>
<A HREF="../../o/abd/chap001.html#para_10">Abd. 1,10.</A>

<LI><A NAME="para_42">Mikor pedig h&iacute;r&ucirc;l viv&eacute;k Rebek&aacute;nak, az &otilde; nagyobbik fi&aacute;nak &Eacute;zsa&uacute;nak besz&eacute;dit, elk&uuml;lde &eacute;s mag&aacute;hoz h&iacute;vat&aacute; az &otilde; kisebbik fi&aacute;t J&aacute;k&oacute;bot, &eacute;s mond&aacute; n&eacute;ki: &Iacute;m&eacute; &Eacute;zsa&uacute; a te b&aacute;ty&aacute;d azzal fenyeget, hogy meg&ouml;l t&eacute;ged.</A>

<LI><A NAME="para_43">Most az&eacute;rt fiam, hallgass az &eacute;n szavamra, &eacute;s kelj fel &eacute;s fuss L&aacute;b&aacute;nhoz az &eacute;n b&aacute;ty&aacute;mhoz H&aacute;r&aacute;nba,</A>

<LI><A NAME="para_44">&Eacute;s maradj n&aacute;la egy kev&eacute;s ideig, m&iacute;g a te b&aacute;ty&aacute;d haragja elm&uacute;lik;</A>

<LI><A NAME="para_45">M&iacute;g elfordul a te b&aacute;ty&aacute;d haragja te r&oacute;lad, &eacute;s elfelejtkezik arr&oacute;l a mit rajta elk&ouml;vett&eacute;l: akkor elk&uuml;ld&ouml;k &eacute;s haza hozatlak t&eacute;ged: mi&eacute;rt fosztatn&aacute;m meg mindkett&otilde;t&ouml;kt&otilde;l egy napon?</A>

<LI><A NAME="para_46">Izs&aacute;knak pedig monda Rebeka: Eluntam &eacute;letemet a Khitteusok le&aacute;nyai miatt. Ha J&aacute;kob a Khitteusok le&aacute;nyai k&ouml;z&ucirc;l vesz feles&eacute;get, a milyenek ezek is, ez orsz&aacute;g le&aacute;nyai k&ouml;z&ucirc;l val&oacute;k, minek n&eacute;kem az &eacute;let?</A><BR>
<A HREF="../../o/1-moz/chap026.html#para_35">1 M&oacute;z. 26,35.</A>,
<A HREF="../../o/1-moz/chap028.html#para_8">1 M&oacute;z. 28,8.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
