<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 35 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <BIG>35</BIG>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Monda pedig az Isten J&aacute;k&oacute;bnak: Kelj fel, eredj fel B&eacute;thelbe &eacute;s telepedj&eacute;l le ott; &eacute;s csin&aacute;lj ott olt&aacute;rt amaz Istennek, ki megjelen&eacute;k n&eacute;ked, mikor a te b&aacute;ty&aacute;d &Eacute;zsa&uacute; el&otilde;tt + futsz vala.</A><BR>
<A HREF="../../o/1-moz/chap028.html#para_13">1 M&oacute;z. 28,13.</A>,
<A HREF="../../o/1-moz/chap027.html#para_42">1 M&oacute;z. 27,42.</A>,
<A HREF="../../o/1-moz/chap027.html#para_44">1 M&oacute;z. 27,44.</A>

<LI><A NAME="para_2">Akkor monda J&aacute;k&oacute;b az &otilde; h&aacute;zan&eacute;p&eacute;nek, &eacute;s mind azoknak, kik vele val&aacute;nak: H&aacute;nyj&aacute;tok el az idegen isteneket, kik k&ouml;ztetek vannak, &eacute;s tiszt&iacute;ts&aacute;tok meg magatokat, &eacute;s v&aacute;ltoztass&aacute;tok el &ouml;lt&ouml;zeteiteket.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_23">J&oacute;zs. 24,23.</A>

<LI><A NAME="para_3">&Eacute;s kelj&uuml;nk fel, &eacute;s menj&uuml;nk fel B&eacute;thelbe, hogy csin&aacute;ljak ott olt&aacute;rt annak az Istennek, ki meghallgatott engem az &eacute;n nyomor&uacute;s&aacute;gom napj&aacute;n, &eacute;s velem volt az &uacute;ton, a melyen j&aacute;rtam.</A>

<LI><A NAME="para_4">&Aacute;tad&aacute;k az&eacute;rt J&aacute;k&oacute;bnak mind az idegen isteneket, kik n&aacute;lok val&aacute;nak, &eacute;s f&uuml;leikb&otilde;l a f&uuml;gg&otilde;ket, &eacute;s el&aacute;s&aacute; azokat J&aacute;k&oacute;b a cserfa alatt, mely Sekhem mellett vala.</A>

<LI><A NAME="para_5">&Eacute;s elindul&aacute;nak. De Istennek rettent&eacute;se vala a k&ouml;r&ucirc;lt&ouml;k val&oacute; v&aacute;rosokon, &eacute;s nem &uuml;ld&ouml;z&eacute;k a J&aacute;k&oacute;b fiait.</A>

<LI><A NAME="para_6">Eljuta az&eacute;rt J&aacute;k&oacute;b L&uacute;zba, mely Kana&aacute;n f&ouml;ld&eacute;n van, azaz B&eacute;thelbe, &otilde; maga &eacute;s az eg&eacute;sz sokas&aacute;g, mely &otilde; vele vala.</A>

<LI><A NAME="para_7">&Eacute;s &eacute;p&iacute;te ott olt&aacute;rt, &eacute;s nevez&eacute; a helyet &Eacute;l-B&eacute;thelnek, mivelhogy ott jelent meg n&eacute;ki az Isten, mikor az &otilde; b&aacute;tyja el&otilde;tt fut vala.</A><BR>
<A HREF="../../o/1-moz/chap028.html#para_13">1 M&oacute;z. 28,13.</A>,
<A HREF="../../o/1-moz/chap028.html#para_19">1 M&oacute;z. 28,19.</A>

<LI><A NAME="para_8">&Eacute;s meghala D&eacute;bora, a Rebeka dajk&aacute;ja, &eacute;s eltemet&eacute;k B&eacute;thelen al&oacute;l egy cserfa alatt, &eacute;s nevez&eacute;k annak nev&eacute;t Allon-B&aacute;khutnak.</A>

<LI><A NAME="para_9">Az Isten pedig ism&eacute;t megjelen&eacute;k J&aacute;k&oacute;bnak, mikor ez j&ouml;ve M&eacute;sopot&aacute;mi&aacute;b&oacute;l, &eacute;s meg&aacute;ld&aacute; &otilde;t.</A>

<LI><A NAME="para_10">&Eacute;s monda n&eacute;ki az Isten: A te neved J&aacute;k&oacute;b; de ne neveztess&eacute;k t&ouml;bb&eacute; a te neved J&aacute;k&oacute;bnak, hanem Izr&aacute;el l&eacute;gyen neved. &Eacute;s nevez&eacute; nev&eacute;t Izr&aacute;elnek.</A><BR>
<A HREF="../../o/1-moz/chap032.html#para_28">1 M&oacute;z. 32,28.</A>

<LI><A NAME="para_11">&Eacute;s monda n&eacute;ki az Isten: &Eacute;n vagyok a mindenhat&oacute; Isten, nevekedj&eacute;l &eacute;s sokasodj&aacute;l, n&eacute;p &eacute;s n&eacute;pek sokas&aacute;ga l&eacute;gyen te t&otilde;led; &eacute;s kir&aacute;lyok sz&aacute;rmazzanak a te &aacute;gy&eacute;kodb&oacute;l.</A>

<LI><A NAME="para_12">&Eacute;s a f&ouml;ldet, melyet adtam &Aacute;brah&aacute;mnak &eacute;s Izs&aacute;knak, n&eacute;ked adom azt, ut&aacute;nad pedig a te magodnak adom a f&ouml;ldet.</A>

<LI><A NAME="para_13">&Eacute;s felm&eacute;ne &otilde; t&otilde;le az Isten azon a helyen, a hol vele sz&oacute;lott vala.</A>

<LI><A NAME="para_14">J&aacute;k&oacute;b pedig eml&eacute;koszlopot &aacute;ll&iacute;ta azon a helyen, a hol sz&oacute;lott vele, k&otilde;oszlopot; &eacute;s &aacute;ldoz&eacute;k azon ital&aacute;ldozattal, &eacute;s &ouml;nte arra olajat.</A><BR>
<A HREF="../../o/1-moz/chap028.html#para_18">1 M&oacute;z. 28,18.</A>,
<A HREF="../../o/1-moz/chap028.html#para_20">1 M&oacute;z. 28,20.</A>,
<A HREF="../../o/1-moz/chap028.html#para_22">1 M&oacute;z. 28,22.</A>

<LI><A NAME="para_15">&Eacute;s nevez&eacute; J&aacute;k&oacute;b a hely nev&eacute;t, a hol az Isten sz&oacute;lott vala &otilde; vele, B&eacute;thelnek.</A>

<LI><A NAME="para_16">&Eacute;s elind&uacute;l&aacute;nak B&eacute;thelb&otilde;l, s mikor Efrat&aacute;t&oacute;l, hogy oda &eacute;rjenek, m&aacute;r csak egy d&ucirc;l&otilde;f&ouml;ldre val&aacute;nak, sz&ucirc;le R&aacute;khel, &eacute;s neh&eacute;z vala az &otilde; sz&ucirc;l&eacute;se.</A>

<LI><A NAME="para_17">S vajud&aacute;sa k&ouml;zben monda n&eacute;ki a b&aacute;ba: ne f&eacute;lj, mert most is fiad lesz.</A><BR>
<A HREF="../../o/1-sam/chap004.html#para_20">1 S&aacute;m. 4,20.</A>

<LI><A NAME="para_18">&Eacute;s mikor lelke kim&eacute;ne, mert meghala, nevez&eacute; nev&eacute;t Ben&oacute;ninak, az atyja pedig nevez&eacute; &otilde;t Benj&aacute;minnak.</A>

<LI><A NAME="para_19">&Eacute;s meghala R&aacute;khel, &eacute;s eltemettet&eacute;k az Efrat&aacute;ba (azaz Bethlehembe) viv&otilde; &uacute;ton.</A><BR>
<A HREF="../../o/1-moz/chap048.html#para_7">1 M&oacute;z. 48,7.</A>

<LI><A NAME="para_20">&Eacute;s eml&eacute;koszlopot &aacute;ll&iacute;ta J&aacute;k&oacute;b az &otilde; s&iacute;rja f&ouml;l&ouml;tt. R&aacute;khel s&iacute;rj&aacute;nak eml&eacute;koszlopa az mind e mai napig.</A>

<LI><A NAME="para_21">Azut&aacute;n tov&aacute;bb k&ouml;lt&ouml;z&eacute;k Izr&aacute;el, &eacute;s a H&eacute;der torny&aacute;n t&uacute;l von&aacute; fel s&aacute;tor&aacute;t.</A>

<LI><A NAME="para_22">L&otilde;n pedig, mikor Izr&aacute;el azon a f&ouml;ld&ouml;n lakoz&eacute;k, elm&eacute;ne R&uacute;ben, &eacute;s h&aacute;la Bilh&aacute;val, az &otilde; atyj&aacute;nak &aacute;gyas&aacute;val, s meghall&aacute; Izr&aacute;el. Val&aacute;nak pedig a J&aacute;k&oacute;b fiai tizenketten.</A><BR>
<A HREF="../../o/1-moz/chap049.html#para_4">1 M&oacute;z. 49,4.</A>

<LI><A NAME="para_23">Lea fiai: J&aacute;k&oacute;b els&otilde;sz&uuml;l&ouml;tte R&uacute;ben, azut&aacute;n Simeon, L&eacute;vi, J&uacute;da, Izsakh&aacute;r &eacute;s Zebulon.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_8">1 M&oacute;z. 46,8.</A>,
<A HREF="../../o/2-moz/chap001.html#para_2">2 M&oacute;z. 1,2.</A>

<LI><A NAME="para_24">R&aacute;khel fiai: J&oacute;zsef &eacute;s Benj&aacute;min.</A>

<LI><A NAME="para_25">A R&aacute;khel szolg&aacute;l&oacute;j&aacute;nak Bilh&aacute;nak fiai: D&aacute;n &eacute;s Nafthali.</A>

<LI><A NAME="para_26">A Lea szolg&aacute;l&oacute;j&aacute;nak Zilp&aacute;nak fiai: G&aacute;d &eacute;s &Aacute;ser. Ezek a J&aacute;k&oacute;b fiai, a kik sz&uuml;lettek n&eacute;ki M&eacute;sopot&aacute;mi&aacute;ban.</A>

<LI><A NAME="para_27">&Eacute;s eljuta J&aacute;k&oacute;b Izs&aacute;khoz, az &otilde; atyj&aacute;hoz Mamr&eacute;ba, Kirj&aacute;t-Arb&aacute;ba, azaz Hebronba, a hol &Aacute;brah&aacute;m &eacute;s Izs&aacute;k tart&oacute;zkodnak vala.</A>

<LI><A NAME="para_28">Val&aacute;nak pedig Izs&aacute;k napjai sz&aacute;z nyolczvan esztend&otilde;.</A>

<LI><A NAME="para_29">&Eacute;s kim&uacute;l&eacute;k Izs&aacute;k &eacute;s meghala, &eacute;s takar&iacute;ttat&eacute;k az &otilde; eleihez v&eacute;n korban, b&eacute;telv&eacute;n az &eacute;lettel; &eacute;s eltemet&eacute;k &otilde;t az &otilde; fiai, &Eacute;zsa&uacute; &eacute;s J&aacute;k&oacute;b.</A><BR>
<A HREF="../../o/1-moz/chap025.html#para_8">1 M&oacute;z. 25,8.</A>,
<A HREF="../../o/1-moz/chap025.html#para_9">1 M&oacute;z. 25,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <BIG>35</BIG>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
