<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 26 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig &eacute;hs&eacute;g az orsz&aacute;gban, amaz els&otilde; &eacute;hs&eacute;g ut&aacute;n, mely &Aacute;brah&aacute;m idej&eacute;ben vala. Elm&eacute;ne az&eacute;rt Izs&aacute;k Abim&eacute;lekhez a Filiszteusok kir&aacute;ly&aacute;hoz G&eacute;r&aacute;rba.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_10">1 M&oacute;z. 12,10.</A>

<LI><A NAME="para_2">Mert megjelent vala n&eacute;ki az &Uacute;r &eacute;s ezt mondotta vala: Ne menj al&aacute; &Eacute;gyiptomba! lakj&aacute;l azon a f&ouml;ld&ouml;n, melyet mond&aacute;ndok ten&eacute;ked.</A>

<LI><A NAME="para_3">Tart&oacute;zkodj&aacute;l ezen a f&ouml;ld&ouml;n, &eacute;s &eacute;n veled leszek &eacute;s meg&aacute;ldalak t&eacute;ged; mert ten&eacute;ked &eacute;s a te magodnak adom mind ezeket a f&ouml;ldeket, hogy meger&otilde;s&iacute;tsem az esk&uuml;v&eacute;st, melylyel megesk&uuml;dtem &Aacute;brah&aacute;mnak a te aty&aacute;dnak.</A>

<LI><A NAME="para_4">&Eacute;s megsokas&iacute;tom a te magodat mint az &eacute;g csillagait, &eacute;s a te magodnak adom mind ezeket a f&ouml;ldeket: &eacute;s meg&aacute;ldatnak a te magodban a f&ouml;ldnek minden nemzets&eacute;gei;</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_3">1 M&oacute;z. 12,3.</A>,
<A HREF="../../o/1-moz/chap022.html#para_18">1 M&oacute;z. 22,18.</A>

<LI><A NAME="para_5">Mivelhogy hallgata &Aacute;brah&aacute;m az &eacute;n szavamra: &eacute;s megtartotta a megtartand&oacute;kat, parancsolataimat, rendel&eacute;seimet &eacute;s t&ouml;rv&eacute;nyeimet.</A>

<LI><A NAME="para_6">Lakoz&eacute;k az&eacute;rt Izs&aacute;k G&eacute;r&aacute;rban.</A>

<LI><A NAME="para_7">&Eacute;s mikor annak a helynek lakosai az &otilde; feles&eacute;ge fel&otilde;l k&eacute;rdez&otilde;sk&ouml;d&eacute;nek, azt mondja vala: az &eacute;n h&uacute;gom &otilde;. Mert f&eacute;l vala azt mondani: &eacute;n feles&eacute;gem; gondolv&aacute;n: nehogy meg&ouml;ljenek engem e helynek lakosai Rebek&aacute;&eacute;rt, mivelhogy sz&eacute;p &aacute;br&aacute;zat&uacute; &otilde;.</A>

<LI><A NAME="para_8">&Eacute;s l&otilde;n id&otilde; mult&aacute;val, hogy Abim&eacute;lek a Filiszteusok kir&aacute;lya kitekintv&eacute;n az ablakon, l&aacute;t&aacute; Izs&aacute;kot enyelegni Rebek&aacute;val az &otilde; feles&eacute;g&eacute;vel.</A>

<LI><A NAME="para_9">Ki&aacute;lta az&eacute;rt Abim&eacute;lek Izs&aacute;knak, &eacute;s monda: &Iacute;m&eacute; bizony feles&eacute;ged &otilde;; hogyan mondhattad teh&aacute;t: h&uacute;gom &otilde;?! &Eacute;s monda neki Izs&aacute;k: Mert azt gondol&aacute;m, netal&aacute;n m&eacute;g meg kell halnom miatta.</A>

<LI><A NAME="para_10">&Eacute;s monda Abim&eacute;lek: Mi&eacute;rt m&iacute;velted ezt mi vel&uuml;nk? Kev&eacute;sbe m&uacute;lt, hogy feles&eacute;geddel nem h&aacute;lt valaki a n&eacute;p k&ouml;z&ucirc;l, &eacute;s b&ucirc;nt hozt&aacute;l volna mi re&aacute;nk.</A>

<LI><A NAME="para_11">Parancsola az&eacute;rt Abim&eacute;lek mind az eg&eacute;sz n&eacute;pnek, ezt mondv&aacute;n: A ki ezt az embert vagy ennek feles&eacute;g&eacute;t illet&eacute;ndi, bizonynyal meg kell halnia.</A>

<LI><A NAME="para_12">&Eacute;s vete Izs&aacute;k azon a f&ouml;ld&ouml;n, &eacute;s lett n&eacute;ki abban az esztend&otilde;ben sz&aacute;z annyia, mert meg&aacute;ld&aacute; &otilde;t az &Uacute;r.</A><BR>
<A HREF="../../uj/luk/chap008.html#para_8">Luk. 8,8.</A>

<LI><A NAME="para_13">&Eacute;s gyarapod&eacute;k az a f&eacute;rfi&uacute;, &eacute;s el&eacute;bb-el&eacute;bb megy vala a gyarapod&aacute;sban, m&iacute;gnem igen nagygy&aacute; l&otilde;n.</A>

<LI><A NAME="para_14">&Eacute;s vala n&eacute;ki apr&oacute; &eacute;s &ouml;reg barma &eacute;s sok csel&eacute;dje, s irigyked&eacute;nek ez&eacute;rt re&aacute; a Filiszteusok.</A>

<LI><A NAME="para_15">&Eacute;s mindazokat a k&uacute;takat, melyeket az &otilde; atyj&aacute;nak szolg&aacute;i &Aacute;brah&aacute;mnak az &otilde; atyj&aacute;nak idej&eacute;ben &aacute;stak vala, beh&aacute;ny&aacute;k a Filiszteusok, &eacute;s bet&ouml;lt&eacute;k azokat f&ouml;lddel.</A>

<LI><A NAME="para_16">&Eacute;s monda Abim&eacute;lek Izs&aacute;knak: Menj el k&ouml;z&ucirc;l&uuml;nk, mert sokkal hatalmasabb&aacute; lett&eacute;l n&aacute;lunkn&aacute;l.</A>

<LI><A NAME="para_17">Elm&eacute;ne az&eacute;rt onnan Izs&aacute;k, &eacute;s G&eacute;r&aacute;r v&ouml;lgy&eacute;ben von&aacute; fel s&aacute;trait, &eacute;s ott lak&eacute;k.</A>

<LI><A NAME="para_18">&Eacute;s ism&eacute;t meg&aacute;s&aacute; Izs&aacute;k a k&uacute;takat, a melyeket &aacute;stak vala az &otilde; atyj&aacute;nak &Aacute;brah&aacute;mnak idej&eacute;ben, de a melyeket &Aacute;brah&aacute;m holta ut&aacute;n beh&aacute;nytak vala a Filiszteusok, &eacute;s azokkal a nevekkel nevez&eacute; azokat, a mely neveket adott vala azoknak az &otilde; atyja.</A>

<LI><A NAME="para_19">Izs&aacute;k szolg&aacute;i pedig &aacute;snak vala a v&ouml;lgyben, &eacute;s &eacute;l&otilde; v&iacute;znek forr&aacute;s&aacute;ra akad&aacute;nak ott.</A>

<LI><A NAME="para_20">G&eacute;r&aacute;r p&aacute;sztorai pedig verseng&eacute;nek Izs&aacute;k p&aacute;sztoraival, mondv&aacute;n: Mi&eacute;nk a v&iacute;z. Ez&eacute;rt nevez&eacute; a k&uacute;tnak nev&eacute;t &Eacute;szeknek, mivelhogy czivakodtak vala &otilde; vele.</A>

<LI><A NAME="para_21">M&aacute;s k&uacute;tat is &aacute;s&aacute;nak s azon is verseng&eacute;nek, az&eacute;rt annak nev&eacute;t Szitn&aacute;nak nevez&eacute;.</A>

<LI><A NAME="para_22">&Eacute;s tov&aacute;bb vonula onnan &eacute;s &aacute;sa m&aacute;s k&uacute;tat, a mely miatt nem verseng&eacute;nek; az&eacute;rt nevez&eacute; nev&eacute;t Rehob&oacute;thnak, &eacute;s monda: Imm&aacute;r t&aacute;gas helyet szerzett az &Uacute;r min&eacute;k&uuml;nk, &eacute;s szaporodhatunk a f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_23">Felm&eacute;ne pedig onnan Be&eacute;rseb&aacute;ba.</A>

<LI><A NAME="para_24">&Eacute;s megjelen&eacute;k n&eacute;ki az &Uacute;r azon &eacute;jszaka, &eacute;s monda: &Eacute;n vagyok &Aacute;brah&aacute;mnak a te aty&aacute;dnak Istene: Ne f&eacute;lj, mert te veled vagyok, &eacute;s meg&aacute;ldalak t&eacute;ged, &eacute;s megsokas&iacute;tom a te magodat &Aacute;brah&aacute;m&eacute;rt, az &eacute;n szolg&aacute;m&eacute;rt.</A>

<LI><A NAME="para_25">Olt&aacute;rt &eacute;p&iacute;te az&eacute;rt ott, &eacute;s seg&iacute;ts&eacute;g&ucirc;l h&iacute;v&aacute; az &Uacute;rnak nev&eacute;t, s felvon&aacute; ott az &otilde; s&aacute;tor&aacute;t; Izs&aacute;k szolg&aacute;i pedig k&uacute;tat &aacute;s&aacute;nak ottan.</A>

<LI><A NAME="para_26">Abim&eacute;lek pedig elm&eacute;ne &otilde; hozz&aacute; G&eacute;r&aacute;rb&oacute;l &eacute;s Akhuzz&aacute;th az &otilde; bar&aacute;tja, meg Pikh&oacute;l az &otilde; hadvez&eacute;re.</A>

<LI><A NAME="para_27">&Eacute;s monda n&eacute;kik Izs&aacute;k: Mi&eacute;rt j&ouml;ttetek &eacute;n hozz&aacute;m, holott gy&ucirc;l&ouml;lt&ouml;k engem s el&ucirc;ztetek magatok k&ouml;z&ucirc;l?</A>

<LI><A NAME="para_28">&Otilde;k pedig mond&aacute;k: L&aacute;tv&aacute;n l&aacute;ttuk, hogy az &Uacute;r van te veled, &eacute;s mond&aacute;nk: legyen esk&uuml;v&eacute;s mi k&ouml;z&ouml;tt&uuml;nk, k&ouml;zt&uuml;nk &eacute;s te k&ouml;z&ouml;tted; &eacute;s k&ouml;ss&uuml;nk frigyet teveled,</A>

<LI><A NAME="para_29">Hogy minket gonoszszal nem illetsz, valamint mi sem b&aacute;ntottunk t&eacute;ged, &eacute;s a mint csak j&oacute;t cselekedt&uuml;nk veled, &eacute;s b&eacute;kess&eacute;ggel bocs&aacute;tottunk el magunkt&oacute;l. Te m&aacute;r az &Uacute;r &aacute;ldott embere vagy.</A>

<LI><A NAME="para_30">Akkor vend&eacute;gs&eacute;get szerze n&eacute;kik &eacute;s ev&eacute;nek &eacute;s iv&aacute;nak.</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_54">1 M&oacute;z. 31,54.</A>

<LI><A NAME="para_31">Reggel pedig felkelv&eacute;n, egym&aacute;snak megesk&uuml;v&eacute;nek, &eacute;s elbocs&aacute;t&aacute;t &otilde;ket Izs&aacute;k, &eacute;s elmen&eacute;nek &otilde; t&otilde;le b&eacute;kess&eacute;ggel.</A>

<LI><A NAME="para_32">Ugyanaz nap elj&ouml;v&eacute;nek az Izs&aacute;k szolg&aacute;i, &eacute;s h&iacute;rt hoz&aacute;nak n&eacute;ki a k&uacute;t fel&otilde;l, melyet &aacute;stak vala; &eacute;s mond&aacute;nak n&eacute;ki: Tal&aacute;ltunk vizet.</A>

<LI><A NAME="para_33">S elnevez&eacute; azt Sib&aacute;hnak: Azok&aacute;&eacute;rt annak a v&aacute;rosnak neve Be&eacute;rseba mind e mai napig.</A>

<LI><A NAME="para_34">&Eacute;s mikor &Eacute;zsa&uacute; negyven esztend&otilde;s vala, feles&eacute;g&ucirc;l vev&eacute; Jehudithot, a Khitteus Be&eacute;ri le&aacute;ny&aacute;t, &eacute;s Boszm&aacute;tot a Khitteus Elon le&aacute;ny&aacute;t.</A>

<LI><A NAME="para_35">&Eacute;s &otilde;k val&aacute;nak Izs&aacute;knak &eacute;s Rebek&aacute;nak lelke keser&ucirc;s&eacute;ge.</A><BR>
<A HREF="../../o/1-moz/chap027.html#para_46">1 M&oacute;z. 27,46.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
