<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n ezeknek ut&aacute;na, az Isten megkis&eacute;rt&eacute; &Aacute;brah&aacute;mot, &eacute;s monda n&eacute;ki: &Aacute;brah&aacute;m! S az felele: &Iacute;mhol vagyok.</A>

<LI><A NAME="para_2">&Eacute;s monda: Vedd a te fiadat, ama te egyetlenegyedet, a kit szeretsz, Izs&aacute;kot, &eacute;s menj el M&oacute;rij&aacute;nak f&ouml;ld&eacute;re &eacute;s &aacute;ldozd meg ott &eacute;g&otilde; &aacute;ldozatul a hegyek k&ouml;z&ucirc;l egyen, a melyet mond&aacute;ndok n&eacute;ked.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_17">Zsid. 11,17.</A>

<LI><A NAME="para_3">Felkele az&eacute;rt &Aacute;brah&aacute;m j&oacute; reggel, &eacute;s megnyergel&eacute; az &otilde; szamar&aacute;t, &eacute;s maga mell&eacute; vev&eacute; k&eacute;t szolg&aacute;j&aacute;t, &eacute;s az &otilde; fi&aacute;t Izs&aacute;kot, &eacute;s f&aacute;t hasogatott az &eacute;g&otilde; &aacute;ldozathoz. Akkor felkele &eacute;s elindula a helyre, melyet n&eacute;ki az Isten mondott vala.</A>

<LI><A NAME="para_4">Harmadnapon felemel&eacute; az &otilde; szemeit &Aacute;brah&aacute;m. &eacute;s l&aacute;t&aacute; a helyet messzir&otilde;l.</A>

<LI><A NAME="para_5">&Eacute;s monda &Aacute;brah&aacute;m az &otilde; szolg&aacute;inak: Maradjatok itt a szam&aacute;rral, &eacute;n pedig &eacute;s ez a gyermek elmegy&uuml;nk amoda &eacute;s im&aacute;dkozunk, azut&aacute;n visszat&eacute;r&uuml;nk hozz&aacute;tok.</A>

<LI><A NAME="para_6">Vev&eacute; az&eacute;rt &Aacute;brah&aacute;m az &eacute;g&otilde; &aacute;ldozathoz val&oacute; f&aacute;kat, &eacute;s feltev&eacute; az &otilde; fi&aacute;ra Izs&aacute;kra, &otilde; maga pedig kez&eacute;be vev&eacute; a t&uuml;zet, &eacute;s a k&eacute;st, &eacute;s mennek vala ketten egy&uuml;tt.</A>

<LI><A NAME="para_7">&Eacute;s sz&oacute;la Izs&aacute;k &Aacute;brah&aacute;mhoz az &otilde; atyj&aacute;hoz, &eacute;s monda: Aty&aacute;m! Az pedig monda: &Iacute;mhol vagyok, fiam! &Eacute;s monda Izs&aacute;k: &Iacute;mhol van a t&ucirc;z &eacute;s a fa; de hol van az &eacute;g&otilde; &aacute;ldozatra val&oacute; b&aacute;r&aacute;ny?</A>

<LI><A NAME="para_8">&Eacute;s monda &Aacute;brah&aacute;m: Az Isten majd gondoskodik az &eacute;g&otilde; &aacute;ldozatra val&oacute; b&aacute;r&aacute;nyr&oacute;l, fiam; &eacute;s mennek vala ketten egy&uuml;tt.</A>

<LI><A NAME="para_9">Hogy pedig eljut&aacute;nak arra a helyre, melyet Isten n&eacute;ki mondott vala, meg&eacute;p&iacute;t&eacute; ott &Aacute;brah&aacute;m az olt&aacute;rt, &eacute;s re&aacute; rak&aacute; a f&aacute;t, &eacute;s megk&ouml;t&ouml;z&eacute; Izs&aacute;kot az &otilde; fi&aacute;t, &eacute;s feltev&eacute; az olt&aacute;rra, a fa-rak&aacute;s tetej&eacute;re.</A><BR>
<A HREF="../../uj/jak/chap002.html#para_21">Jak. 2,21.</A>

<LI><A NAME="para_10">&Eacute;s kiny&uacute;jt&aacute; &Aacute;brah&aacute;m az &otilde; kez&eacute;t &eacute;s vev&eacute; a k&eacute;st, hogy lev&aacute;gja az &otilde; fi&aacute;t.</A>

<LI><A NAME="para_11">Akkor ki&aacute;lta n&eacute;ki az &Uacute;rnak Angyala az &eacute;gb&otilde;l, &eacute;s monda: &Aacute;brah&aacute;m! &Aacute;brah&aacute;m! &Otilde; pedig felele: &Iacute;mhol vagyok.</A>

<LI><A NAME="para_12">&Eacute;s monda: Ne nyujtsd ki a te kezedet a gyermekre, &eacute;s ne b&aacute;ntsd &otilde;t: mert most m&aacute;r tudom, hogy istenf&eacute;l&otilde; vagy, &eacute;s nem kedvez&eacute;l a te fiadnak, a te egyetlenegyednek &eacute;n &eacute;rettem.</A>

<LI><A NAME="para_13">&Eacute;s felemel&eacute; &Aacute;brah&aacute;m az &otilde; szemeit, &eacute;s l&aacute;t&aacute; hogy &iacute;m&eacute; h&aacute;ta megett egy kos akadt meg szarv&aacute;n&aacute;l fogva a sz&ouml;vev&eacute;nyben. Oda m&eacute;ne teh&aacute;t &Aacute;brah&aacute;m, &eacute;s elhoz&aacute; a kost, &eacute;s azt &aacute;ldoz&aacute; meg &eacute;g&otilde; &aacute;ldozatul az &otilde; fia helyett.</A>

<LI><A NAME="para_14">&Eacute;s nevez&eacute; &Aacute;brah&aacute;m annak a helynek nev&eacute;t Jehova-jire-nek. Az&eacute;rt mondj&aacute;k ma is: Az &Uacute;r hegy&eacute;n a gondvisel&eacute;s.</A>

<LI><A NAME="para_15">&Eacute;s ki&aacute;lta az &Uacute;rnak Angyala &Aacute;brah&aacute;mnak m&aacute;sodszor is az &eacute;gb&otilde;l.</A>

<LI><A NAME="para_16">&Eacute;s monda: &Eacute;n magamra esk&uuml;sz&ouml;m azt mondja az &Uacute;r: mivelhogy e dolgot cseleked&eacute;d, &eacute;s nem kedvez&eacute;l a te fiadnak, a te egyetlenegyednek:</A><BR>
<A HREF="../../uj/luk/chap001.html#para_73">Luk. 1,73.</A>

<LI><A NAME="para_17">Hogy meg&aacute;ldv&aacute;n meg&aacute;ldalak t&eacute;gedet, &eacute;s b&otilde;s&eacute;gesen megsokas&iacute;tom a te magodat mint az &eacute;g csillagait, &eacute;s mint a f&ouml;v&eacute;nyt, mely a tenger partj&aacute;n van, &eacute;s a te magod &ouml;r&ouml;ks&eacute;g szerint fogja b&iacute;rni az &otilde; ellens&eacute;geinek kapuj&aacute;t.</A><BR>
<A HREF="../../o/1-moz/chap024.html#para_60">1 M&oacute;z. 24,60.</A>,
<A HREF="../../o/2-moz/chap032.html#para_13">2 M&oacute;z. 32,13.</A>

<LI><A NAME="para_18">&Eacute;s meg&aacute;ldatnak a te magodban a f&ouml;ldnek minden nemzets&eacute;gei, mivelhogy engedt&eacute;l az &eacute;n besz&eacute;demnek.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_3">1 M&oacute;z. 12,3.</A>,
<A HREF="../../o/1-moz/chap018.html#para_18">1 M&oacute;z. 18,18.</A>,
<A HREF="../../o/1-moz/chap026.html#para_4">1 M&oacute;z. 26,4.</A>,
<A HREF="../../uj/csel/chap003.html#para_25">Csel. 3,25.</A>,
<A HREF="../../uj/gal/chap003.html#para_8">Gal. 3,8.</A>

<LI><A NAME="para_19">Megt&eacute;re az&eacute;rt &Aacute;brah&aacute;m az &otilde; szolg&aacute;ihoz, &eacute;s felkel&eacute;nek &eacute;s egy&uuml;tt elmen&eacute;nek Be&eacute;rseb&aacute;ba, mert lakoz&eacute;k &Aacute;brah&aacute;m Be&eacute;rseb&aacute;ban.</A>

<LI><A NAME="para_20">&Eacute;s l&otilde;n ezeknek ut&aacute;nna, h&iacute;rt hoz&aacute;nak &Aacute;brah&aacute;mnak mondv&aacute;n: &Iacute;m&eacute; Milkha is sz&ucirc;lt fiakat N&aacute;khornak, a te aty&aacute;dfi&aacute;nak:</A>

<LI><A NAME="para_21">&Uacute;zt az &otilde; els&otilde;sz&uuml;l&ouml;tt&eacute;t, &eacute;s B&uacute;zt annak testv&eacute;r&eacute;t, &eacute;s Kemu&eacute;lt Ar&aacute;mnak atyj&aacute;t.</A>

<LI><A NAME="para_22">&Eacute;s Keszedet, H&aacute;z&oacute;t, Pild&aacute;st, Jidl&aacute;fot &eacute;s Bethu&eacute;lt.</A>

<LI><A NAME="para_23">Bethu&eacute;l pedig nemz&eacute; Rebek&aacute;t. Ezt a nyolczat sz&ucirc;l&eacute; Milkha N&aacute;khornak az &Aacute;brah&aacute;m atyjafi&aacute;nak.</A>

<LI><A NAME="para_24">Az &otilde; &aacute;gyasa is, kinek neve Reuma vala, sz&ucirc;l&eacute; n&eacute;ki Teb&aacute;hot, Gakh&aacute;mot, Thakh&aacute;st &eacute;s Mah&aacute;kh&aacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
