<HTML>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Azut&aacute;n ismer&eacute; meg &Aacute;d&aacute;m az &otilde; feles&eacute;g&eacute;t &Eacute;v&aacute;t, a ki fogad vala m&eacute;h&eacute;ben &eacute;s sz&ucirc;li Kaint, &eacute;s monda: Nyertem f&eacute;rfiat az &Uacute;rt&oacute;l.</A>

<LI><A NAME="para_2">&Eacute;s ism&eacute;t sz&ucirc;l&eacute; annak atyjafi&aacute;t, &Aacute;belt. &Eacute;s &Aacute;bel juhok p&aacute;sztora l&otilde;n, Kain pedig f&ouml;ldm&iacute;vel&otilde;.</A>

<LI><A NAME="para_3">L&otilde;n pedig id&otilde; mult&aacute;val, hogy Kain aj&aacute;nd&eacute;kot vive az &Uacute;rnak a f&ouml;ld gy&uuml;m&ouml;lcs&eacute;b&otilde;l.</A>

<LI><A NAME="para_4">&Eacute;s &Aacute;bel is vive az &otilde; juhainak els&otilde; fajz&aacute;s&aacute;b&oacute;l &eacute;s azoknak k&ouml;v&eacute;rs&eacute;g&eacute;b&otilde;l. &Eacute;s tekinte az &Uacute;r &Aacute;belre &eacute;s az &otilde; aj&aacute;nd&eacute;k&aacute;ra.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_4">Zsid. 11,4.</A>

<LI><A NAME="para_5">Kainra pedig &eacute;s az &otilde; aj&aacute;nd&eacute;k&aacute;ra nem tekinte, mi&eacute;rt is Kain haragra gerjede &eacute;s fej&eacute;t lecs&uuml;ggeszt&eacute;.</A>

<LI><A NAME="para_6">&Eacute;s monda az &Uacute;r Kainnak: Mi&eacute;rt gerjedt&eacute;l haragra? &eacute;s mi&eacute;rt cs&uuml;ggeszt&eacute;d le fejedet?</A>

<LI><A NAME="para_7">Hiszen, ha j&oacute;l cselekszel, emelt f&otilde;vel j&aacute;rhatsz; ha pedig nem j&oacute;l cselekszel, a b&ucirc;n az ajt&oacute; el&otilde;tt leselkedik, &eacute;s re&aacute;d van v&aacute;gy&oacute;d&aacute;sa; de te uralkodj&aacute;l rajta.</A>

<LI><A NAME="para_8">&Eacute;s sz&oacute;l s besz&eacute;l vala Kain &Aacute;bellel, az &otilde; atyjafi&aacute;val. &Eacute;s l&otilde;n, mikor a mez&otilde;n val&aacute;nak, t&aacute;mada Kain &Aacute;belre az &otilde; atyjafi&aacute;ra, &eacute;s meg&ouml;l&eacute; &otilde;t.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_35">M&aacute;t. 23,35.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_12">1 J&aacute;n. 3,12.</A>,
<A HREF="../../uj/jud/chap001.html#para_11">J&uacute;d. 1,11.</A>

<LI><A NAME="para_9">&Eacute;s monda az &Uacute;r Kainnak: Hol van &Aacute;bel a te aty&aacute;dfia? &Otilde; pedig monda: Nem tudom, avagy &otilde;riz&otilde;je vagyok-&eacute; &eacute;n az &eacute;n aty&aacute;mfi&aacute;nak?</A>

<LI><A NAME="para_10">Monda pedig az &Uacute;r: Mit cselekedt&eacute;l? A te aty&aacute;dfi&aacute;nak v&eacute;re ki&aacute;lt &eacute;n hozz&aacute;m a f&ouml;ldr&otilde;l.</A><BR>
<A HREF="../../uj/zsid/chap012.html#para_24">Zsid. 12,24.</A>

<LI><A NAME="para_11">Mostan az&eacute;rt &aacute;tkozott l&eacute;gy e f&ouml;ld&ouml;n, mely megnyitotta az &otilde; sz&aacute;j&aacute;t, hogy befogadja a te aty&aacute;dfi&aacute;nak v&eacute;r&eacute;t, a te kezedb&otilde;l.</A>

<LI><A NAME="para_12">Mikor a f&ouml;ldet m&iacute;veled, ne adja az t&ouml;bb&eacute; n&eacute;ked az &otilde; term&otilde; erej&eacute;t, bujdos&oacute; &eacute;s v&aacute;ndorl&oacute; l&eacute;gy a f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_13">Akkor monda Kain az &Uacute;rnak: Nagyobb az &eacute;n b&uuml;ntet&eacute;sem, hogysem elhordozhatn&aacute;m.</A>

<LI><A NAME="para_14">&Iacute;m&eacute; el&ucirc;z&ouml;l engem ma e f&ouml;ldnek sz&iacute;n&eacute;r&otilde;l, &eacute;s a te sz&iacute;ned el&otilde;l el kell rejt&otilde;zn&ouml;m; bujdos&oacute; &eacute;s v&aacute;ndorl&oacute; leszek a f&ouml;ld&ouml;n, &eacute;s akkor ak&aacute;rki tal&aacute;l re&aacute;m, meg&ouml;l engemet.</A>

<LI><A NAME="para_15">&Eacute;s monda n&eacute;ki az &Uacute;r: S&otilde;t ink&aacute;bb, aki meg&ouml;l&eacute;ndi Kaint, h&eacute;tszerte megb&uuml;ntettetik. &Eacute;s megb&eacute;lyegz&eacute; az &Uacute;r Kaint, hogy senki meg ne &ouml;lje, a ki r&aacute;tal&aacute;l.</A>

<LI><A NAME="para_16">&Eacute;s elm&eacute;ne Kain az &Uacute;r sz&iacute;ne el&otilde;l, &eacute;s leteleped&eacute;k N&oacute;d f&ouml;ld&eacute;n, &Eacute;dent&otilde;l keletre.</A>

<LI><A NAME="para_17">&Eacute;s ismer&eacute; Kain az &otilde; feles&eacute;g&eacute;t, az pedig fogada m&eacute;h&eacute;ben, &eacute;s sz&ucirc;l&eacute; H&aacute;n&oacute;khot. &Eacute;s &eacute;p&iacute;te v&aacute;rost, &eacute;s nevez&eacute; azt az &otilde; fi&aacute;nak nev&eacute;r&otilde;l H&aacute;n&oacute;khnak.</A>

<LI><A NAME="para_18">&Eacute;s lett H&aacute;n&oacute;khnak fia, Ir&aacute;d: &Eacute;s Ir&aacute;d nemz&eacute; Mekhuj&aacute;elt: Mekhuj&aacute;el pedig nemz&eacute; Methus&aacute;elt, &eacute;s Methus&aacute;el nemz&eacute; L&aacute;mekhet.</A>

<LI><A NAME="para_19">L&aacute;mekh pedig vett mag&aacute;nak k&eacute;t feles&eacute;get: az egyiknek neve H&aacute;da, a m&aacute;siknak neve Czilla.</A>

<LI><A NAME="para_20">&Eacute;s sz&ucirc;l&eacute; H&aacute;da J&aacute;b&aacute;lt. Ez volt atyjok a s&aacute;torban-lak&oacute;knak, &eacute;s a baromp&aacute;sztoroknak.</A>

<LI><A NAME="para_21">Az &otilde; atyjafi&aacute;nak pedig Jub&aacute;l vala neve: ez volt atyja minden lantosnak &eacute;s s&iacute;posnak.</A>

<LI><A NAME="para_22">Czilla pedig sz&ucirc;l&eacute; Tub&aacute;lkaint, mindenf&eacute;le r&eacute;z- &eacute;s vasszersz&aacute;mok kov&aacute;csol&oacute;j&aacute;t: &eacute;s Tub&aacute;lkain hug&aacute;t, Naham&aacute;t.</A>

<LI><A NAME="para_23">Akkor monda L&aacute;mekh az &otilde; feles&eacute;geinek: Oh H&aacute;da &eacute;s Czilla, hallgassatok sz&oacute;mra, L&aacute;mekh feles&eacute;gei, hallj&aacute;tok besz&eacute;dem: embert &ouml;ltem, mert megsebzett; ifjat &ouml;ltem, mert meg&uuml;t&ouml;tt.</A>

<LI><A NAME="para_24">Ha h&eacute;tszeres a bossz&uacute; Kain&eacute;rt, hetvenszeres az L&aacute;mekh&eacute;rt.</A><BR>
<A HREF="../../o/1-moz/chap004.html#para_15">1 M&oacute;z. 4,15.</A>

<LI><A NAME="para_25">&Aacute;d&aacute;m pedig ism&eacute;t ismer&eacute; az &otilde; feles&eacute;g&eacute;t, &eacute;s az sz&ucirc;le n&eacute;ki fiat, &eacute;s nevez&eacute; annak nev&eacute;t S&eacute;thnek: mert adott &uacute;gymond, &eacute;nn&eacute;kem az Isten m&aacute;s magot &Aacute;bel helyett, kit meg&ouml;le Kain.</A><BR>
<A HREF="../../o/1-moz/chap005.html#para_3">1 M&oacute;z. 5,3.</A>

<LI><A NAME="para_26">S&eacute;thnek is sz&uuml;letett fia, &eacute;s nevez&eacute; annak nev&eacute;t &Eacute;n&oacute;snak. Akkor kezdt&eacute;k seg&iacute;ts&eacute;g&uuml;l h&iacute;vni az &Uacute;rnak nev&eacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>
</HTML>
