<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Mind az eg&eacute;sz f&ouml;ldnek pedig egy nyelve &eacute;s egyf&eacute;le besz&eacute;de vala.</A>

<LI><A NAME="para_2">&Eacute;s l&otilde;n mikor kelet fel&otilde;l elindultak vala, Sine&aacute;r f&ouml;ld&eacute;n egy s&iacute;ks&aacute;got tal&aacute;l&aacute;nak &eacute;s ott leteleped&eacute;nek.</A>

<LI><A NAME="para_3">&Eacute;s mond&aacute;nak egym&aacute;snak: Jertek, vess&uuml;nk t&eacute;gl&aacute;t &eacute;s &eacute;gess&uuml;k ki j&oacute;l; &eacute;s l&otilde;n n&eacute;kik a t&eacute;gla k&otilde; gyan&aacute;nt, a szurok pedig ragaszt&oacute; gyan&aacute;nt.</A>

<LI><A NAME="para_4">&Eacute;s mond&aacute;nak: Jertek, &eacute;p&iacute;ts&uuml;nk magunknak v&aacute;rost &eacute;s tornyot, melynek teteje az eget &eacute;rje, &eacute;s szerezz&uuml;nk magunknak nevet, hogy el ne sz&eacute;ledj&uuml;nk az eg&eacute;sz f&ouml;ldnek sz&iacute;n&eacute;n.</A>

<LI><A NAME="para_5">Az &Uacute;r pedig lesz&aacute;lla, hogy l&aacute;ssa a v&aacute;rost &eacute;s a tornyot, melyet &eacute;p&iacute;tenek vala az emberek fiai.</A>

<LI><A NAME="para_6">&Eacute;s monda az &Uacute;r: Im&eacute; e n&eacute;p egy, s az eg&eacute;sznek egy a nyelve, &eacute;s munk&aacute;j&aacute;nak ez a kezdete; &eacute;s bizony semmi sem g&aacute;tolja, hogy v&eacute;ghez ne vigyenek mindent, a mit elgondolnak magukban.</A>

<LI><A NAME="para_7">Nosza sz&aacute;lljunk al&aacute;, &eacute;s zavarjuk ott &ouml;ssze nyelv&ouml;ket, hogy meg ne &eacute;rts&eacute;k egym&aacute;s besz&eacute;d&eacute;t.</A>

<LI><A NAME="para_8">&Eacute;s elsz&eacute;leszt&eacute; &otilde;ket onnan az &Uacute;r az eg&eacute;sz f&ouml;ldnek sz&iacute;n&eacute;re; &eacute;s megsz&ucirc;n&eacute;nek &eacute;p&iacute;teni a v&aacute;rost.</A>

<LI><A NAME="para_9">Ez&eacute;rt nevez&eacute;k annak nev&eacute;t B&aacute;belnek; mert ott zavar&aacute; &ouml;ssze az &Uacute;r az eg&eacute;sz f&ouml;ld nyelv&eacute;t, &eacute;s onnan sz&eacute;leszt&eacute; el &otilde;ket az &Uacute;r az eg&eacute;sz f&ouml;ldnek sz&iacute;n&eacute;re.</A>

<LI><A NAME="para_10">Ez a S&eacute;m nemzets&eacute;ge: S&eacute;m sz&aacute;z esztend&otilde;s kor&aacute;ban nemz&eacute; Arpaks&aacute;dot, k&eacute;t esztend&otilde;vel az &ouml;z&ouml;nv&iacute;z ut&aacute;n.</A><BR>
<A HREF="../../o/1-kron/chap001.html#para_17">1 Kr&oacute;n. 1,17.</A>

<LI><A NAME="para_11">&Eacute;s &eacute;le S&eacute;m, minekut&aacute;nna nemzette Arpaks&aacute;dot, &ouml;tsz&aacute;z esztendeig &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_12">Arpaks&aacute;d pedig hatrmincz&ouml;t esztend&otilde;s vala, &eacute;s nemz&eacute; S&eacute;l&aacute;ht.</A>

<LI><A NAME="para_13">&Eacute;s &eacute;le Arpaks&aacute;d, minekut&aacute;nna nemzette S&eacute;l&aacute;ht, n&eacute;gysz&aacute;z h&aacute;rom esztendeig, &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_14">S&eacute;l&aacute;h pedig harmincz esztend&otilde;s vala, &eacute;s nemz&eacute; H&eacute;bert.</A>

<LI><A NAME="para_15">&Eacute;s &eacute;le S&eacute;l&aacute;h, minekut&aacute;nna nemz&eacute; H&eacute;bert, n&eacute;gysz&aacute;z h&aacute;rom esztendeig, &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_16">H&eacute;ber pedig harminczn&eacute;gy esztend&otilde;s vala &eacute;s nemz&eacute; P&eacute;leget.</A><BR>
<A HREF="../../o/1-kron/chap001.html#para_19">1 Kr&oacute;n. 1,19.</A>

<LI><A NAME="para_17">&Eacute;s &eacute;le H&eacute;ber, minekut&aacute;nna nemz&eacute; P&eacute;leget, n&eacute;gysz&aacute;z harmincz esztendeig, &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_18">P&eacute;leg pedig harmincz esztend&otilde;s vala, &eacute;s nemz&eacute; R&eacute;ut.</A>

<LI><A NAME="para_19">&Eacute;s &eacute;le P&eacute;leg, minekut&aacute;nna nemz&eacute; R&eacute;ut, k&eacute;tsz&aacute;z kilencz esztendeig, &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_20">R&eacute;u pedig harminczk&eacute;t esztend&otilde;s vala, &eacute;s nemz&eacute; S&eacute;rugot.</A>

<LI><A NAME="para_21">&Eacute;s &eacute;le R&eacute;u, minekut&aacute;nna nemz&eacute; S&eacute;rugot, k&eacute;tsz&aacute;z h&eacute;t esztendeig &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_22">S&eacute;rug pedig harmincz esztend&otilde;s vala, &eacute;s nemz&eacute; N&aacute;khort.</A>

<LI><A NAME="para_23">&Eacute;s &eacute;le S&eacute;rug, minekut&aacute;nna nemz&eacute; N&aacute;khort, k&eacute;tsz&aacute;z esztendeig, &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_24">N&aacute;khor pedig huszonkilencz esztend&otilde;s vala, &eacute;s nemz&eacute; Th&aacute;r&eacute;t.</A>

<LI><A NAME="para_25">&Eacute;s &eacute;le N&aacute;khor, minekut&aacute;nna nemz&eacute; Th&aacute;r&eacute;t, sz&aacute;z tizenkilencz esztendeig, &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_26">Th&aacute;r&eacute; pedig hetven esztend&otilde;s vala, &eacute;s nemz&eacute; &Aacute;br&aacute;mot, N&aacute;khort, H&aacute;r&aacute;nt.</A>

<LI><A NAME="para_27">Ez a Th&aacute;r&eacute; nemzets&eacute;ge: Th&aacute;r&eacute; nemz&eacute; &Aacute;br&aacute;mot, N&aacute;khort &eacute;s H&aacute;r&aacute;nt. H&aacute;r&aacute;n pedig nemz&eacute; L&oacute;tot.</A>

<LI><A NAME="para_28">Meghala pedig H&aacute;r&aacute;n, az &otilde; atyj&aacute;nak Th&aacute;r&eacute;nak szemei el&otilde;tt, az &otilde; sz&uuml;let&eacute;s&eacute;nek f&ouml;ldj&eacute;n, &Uacute;r-Kaszdimban.</A>

<LI><A NAME="para_29">&Aacute;br&aacute;m pedig &eacute;s N&aacute;khor v&otilde;nek magoknak feles&eacute;get: az &Aacute;br&aacute;m feles&eacute;g&eacute;nek neve Sz&aacute;rai; a N&aacute;khor feles&eacute;g&eacute;nek neve Milkhah, H&aacute;r&aacute;nnak Milkhah atyj&aacute;nak &eacute;s Jiszk&aacute;h atyj&aacute;nak le&aacute;nya.</A>

<LI><A NAME="para_30">Sz&aacute;rai pedig magtalan vala; nem vala n&eacute;ki gyermeke.</A>

<LI><A NAME="para_31">&Eacute;s felvev&eacute; Th&aacute;r&eacute; &Aacute;br&aacute;mot az &otilde; fi&aacute;t, &eacute;s L&oacute;tot, H&aacute;r&aacute;nnak fi&aacute;t, az &otilde; unok&aacute;j&aacute;t, &eacute;s Sz&aacute;rait, az &otilde; meny&eacute;t, &Aacute;br&aacute;mnak az &otilde; fi&aacute;nak feles&eacute;g&eacute;t, &eacute;s kiindul&aacute;nak egy&uuml;tt &Uacute;r-Kaszdimb&oacute;l, hogy Kana&aacute;n f&ouml;ld&eacute;re menjenek. &Eacute;s eljut&aacute;nak H&aacute;r&aacute;nig, &eacute;s ott leteleped&eacute;nek.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_3">J&oacute;zs. 24,3.</A>,
<A HREF="../../o/nehem/chap009.html#para_7">Nehem. 9,7.</A>,
<A HREF="../../uj/csel/chap007.html#para_4">Csel. 7,4.</A>

<LI><A NAME="para_32">Vala pedig Th&aacute;r&eacute; k&eacute;tsz&aacute;z &ouml;t esztend&otilde;s, &eacute;s meghala Th&aacute;r&eacute; H&aacute;r&aacute;nban.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
