<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 36 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <BIG>36</BIG>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Ez &Eacute;zsa&uacute;nak (azaz Ed&oacute;mnak) nemzets&eacute;ge.</A><BR>
<A HREF="../../o/1-moz/chap036.html#para_8">1 M&oacute;z. 36,8.</A>,
<A HREF="../../o/1-moz/chap025.html#para_30">1 M&oacute;z. 25,30.</A>

<LI><A NAME="para_2">&Eacute;zsa&uacute; a Kananeusok le&aacute;nyai k&ouml;z&ucirc;l vette vala feles&eacute;geit: Ad&aacute;t, a Khitteus &Eacute;lonnak le&aacute;ny&aacute;t; &eacute;s Oholib&aacute;m&aacute;t, An&aacute;hnak le&aacute;ny&aacute;t, a ki Khivveus Czibh&oacute;n le&aacute;nya vala.</A>

<LI><A NAME="para_3">&Eacute;s Boszm&aacute;thot, az Ism&aacute;el le&aacute;ny&aacute;t, Nebaj&oacute;thnak h&uacute;g&aacute;t.</A>

<LI><A NAME="para_4">Sz&ucirc;l&eacute; pedig Ad&aacute; &Eacute;zsa&uacute;nak Elif&aacute;zt; &eacute;s Boszm&aacute;th sz&ucirc;l&eacute; Rehu&eacute;lt.</A><BR>
<A HREF="../../o/1-kron/chap001.html#para_35">1 Kr&oacute;n. 1,35.</A>

<LI><A NAME="para_5">Oholib&aacute;ma pedig sz&ucirc;l&eacute; Jeh&uacute;st, Jahl&aacute;mot &eacute;s K&oacute;r&eacute;t. Ezek az &Eacute;zsa&uacute; fiai, kik sz&uuml;lettek n&eacute;ki Kana&aacute;n f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_6">&Eacute;s felvev&eacute; &Eacute;zsa&uacute; az &otilde; feles&eacute;geit, az &otilde; fiait, &eacute;s az &otilde; le&aacute;nyait, &eacute;s minden h&aacute;zabeli lelket, minden juhait, barmait, &eacute;s minden j&oacute;sz&aacute;g&aacute;t, melyet szerzett vala Kana&aacute;n f&ouml;ld&eacute;n, &eacute;s elm&eacute;ne m&aacute;s orsz&aacute;gba, az &otilde; atyjafi&aacute;nak J&aacute;k&oacute;bnak sz&iacute;ne el&otilde;l.</A>

<LI><A NAME="para_7">Mert az &otilde; j&oacute;sz&aacute;guk t&ouml;bb vala, semhogy egy&uuml;tt lakhattak volna, &eacute;s tart&oacute;zkod&aacute;suk f&ouml;lde nem b&iacute;rja vala meg &otilde;ket az &otilde; ny&aacute;jaik miatt.</A>

<LI><A NAME="para_8">Leteleped&eacute;k teh&aacute;t &Eacute;zsa&uacute; a Sz&eacute;ir hegy&eacute;n. &Eacute;zsa&uacute; pedig az Ed&oacute;m.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_4">J&oacute;zs. 24,4.</A>

<LI><A NAME="para_9">Ez &Eacute;zsa&uacute;nak az Edomit&aacute;k atyj&aacute;nak nemzets&eacute;ge a Sz&eacute;ir hegyen.</A><BR>
<A HREF="../../o/1-moz/chap036.html#para_40">1 M&oacute;z. 36,40.</A>,
<A HREF="../../o/1-moz/chap036.html#para_41">1 M&oacute;z. 36,41.</A>

<LI><A NAME="para_10">Ezek &Eacute;zsa&uacute; fiainak nevei: Elif&aacute;z, Ad&aacute;nak &Eacute;zsa&uacute; feles&eacute;g&eacute;nek fia. Rehu&eacute;l, Boszm&aacute;thnak &Eacute;zsa&uacute; feles&eacute;g&eacute;nek fia.</A>

<LI><A NAME="para_11">Elif&aacute;znak fiai val&aacute;nak: Th&eacute;m&aacute;n, Om&aacute;r, Czef&oacute;, Gaht&aacute;m &eacute;s Ken&aacute;z.</A>

<LI><A NAME="para_12">Thimna pedig Elif&aacute;znak, az &Eacute;zsa&uacute; fi&aacute;nak &aacute;gyasa vala, ki Elif&aacute;znak sz&ucirc;l&eacute; Am&aacute;leket. Ezek Ad&aacute;nak, &Eacute;zsa&uacute; feles&eacute;g&eacute;nek fiai.</A>

<LI><A NAME="para_13">Ezek pedig a Rehu&eacute;l fiai: Nakhat, Zerakh, Samm&aacute;, Mizz&aacute;. Ezek val&aacute;nak Boszm&aacute;thnak, &Eacute;zsa&uacute; feles&eacute;g&eacute;nek fiai.</A>

<LI><A NAME="para_14">Oholib&aacute;m&aacute;nak pedig, &Eacute;zsa&uacute; feles&eacute;g&eacute;nek, An&aacute;h le&aacute;ny&aacute;nak, ki Czibh&oacute;n le&aacute;nya volt, ezek val&aacute;nak fiai, kiket sz&ucirc;le &Eacute;zsa&uacute;nak: J&eacute;hus, Jahl&aacute;m &eacute;s Korakh.</A>

<LI><A NAME="para_15">Ezek &Eacute;zsa&uacute; fiainak fejedelmei: Elif&aacute;znak, &Eacute;zsa&uacute; els&otilde;sz&uuml;l&ouml;tt&eacute;nek fiai: Th&eacute;m&aacute;n fejedelem, Om&aacute;r fejedelem, Czef&oacute; fejedelem, Ken&aacute;z fejedelem.</A>

<LI><A NAME="para_16">Korakh fejedelem, Gaht&aacute;m fejedelem, Am&aacute;lek fejedelem. Ezek Elif&aacute;zt&oacute;l val&oacute; fejedelmek Ed&oacute;mnak orsz&aacute;g&aacute;ban: ezek Ad&aacute; fiai.</A>

<LI><A NAME="para_17">Rehu&eacute;lnek pedig, az &Eacute;zsa&uacute; fi&aacute;nak fiai ezek: Nakhath fejedelem, Zerakh fejedelem, Samm&aacute; fejedelem, Mizz&aacute; fejedelem. Ezek Rehu&eacute;lt&otilde;l val&oacute; fejedelmek Ed&oacute;m orsz&aacute;g&aacute;ban. Ezek Boszm&aacute;thnak, &Eacute;zsa&uacute; feles&eacute;g&eacute;nek fiai.</A>

<LI><A NAME="para_18">Ezek pedig Oholib&aacute;m&aacute;nak, &Eacute;zsa&uacute; feles&eacute;g&eacute;nek fiai: J&eacute;hus fejedelem, Jahl&aacute;m fejedelem, Korakh fejedelem. Ezek Oholib&aacute;m&aacute;t&oacute;l, An&aacute;h le&aacute;ny&aacute;t&oacute;l, &Eacute;zsa&uacute; feles&eacute;g&eacute;t&otilde;l val&oacute; fejedelmek.</A>

<LI><A NAME="para_19">Ezek &Eacute;zsa&uacute; fiai, &eacute;s ezek azoknak fejedelmei; ez Ed&oacute;m.</A>

<LI><A NAME="para_20">A Horeus Sz&eacute;irnek fiai, kik ama f&ouml;ld&ouml;n laknak vala ezek: L&oacute;t&aacute;n, S&oacute;b&aacute;l, Czibh&oacute;n, An&aacute;h.</A><BR>
<A HREF="../../o/1-kron/chap001.html#para_38">1 Kr&oacute;n. 1,38.</A>

<LI><A NAME="para_21">Dis&oacute;n, Eczer, Dis&aacute;n. Ezek a Horeusok fejedelmei, Sz&eacute;irnek fiai Ed&oacute;m orsz&aacute;g&aacute;ban.</A>

<LI><A NAME="para_22">L&oacute;t&aacute;nnak pedig fiai voltak: H&oacute;ri, H&eacute;m&aacute;m, &eacute;s L&oacute;t&aacute;nnak h&uacute;ga, Timna.</A>

<LI><A NAME="para_23">S&oacute;b&aacute;lnak fiai ezek: Halv&aacute;n, M&aacute;nakh&aacute;th, H&eacute;b&aacute;l, Sef&oacute;, On&aacute;m.</A>

<LI><A NAME="para_24">Czibh&oacute;nnak pedig fiai ezek: Aja &eacute;s An&aacute;h, az az An&aacute;h, ki meleg forr&aacute;sokat tal&aacute;lt a puszt&aacute;ban, mikor atyj&aacute;nak Czibh&oacute;nnak szamarait legeltet&eacute;.</A>

<LI><A NAME="para_25">An&aacute;hnak fiai ezek: Dis&oacute;n &eacute;s Oholib&aacute;ma An&aacute;hnak le&aacute;nya.</A>

<LI><A NAME="para_26">Dis&oacute;nnak fiai ezek: Hemd&aacute;n, Esb&aacute;n, Ithr&aacute;n, Kher&aacute;n.</A>

<LI><A NAME="para_27">Eczernek fiai ezek: Bilh&aacute;n, Zahav&aacute;n, Hak&aacute;n.</A>

<LI><A NAME="para_28">Dis&aacute;nnak fiai ezek: H&uacute;cz &eacute;s Ar&aacute;n.</A>

<LI><A NAME="para_29">A Horeusok k&ouml;z&ucirc;l val&oacute; fejedelmek pedig ezek: L&oacute;t&aacute;n fejedelem, S&oacute;b&aacute;l fejedelem, Czibh&oacute;n fejedelem, An&aacute;h fejedelem.</A>

<LI><A NAME="para_30">Dis&oacute;n fejedelem, Eczer fejedelem, Dis&aacute;n fejedelem. Ezek a Horeusok k&ouml;z&ucirc;l val&oacute; fejedelmek az &otilde; fejedelems&eacute;g&ouml;k szerint, Sz&eacute;ir tartom&aacute;ny&aacute;ban.</A>

<LI><A NAME="para_31">Ezek pedig a kir&aacute;lyok, kik uralkodtak Ed&oacute;m f&ouml;ld&eacute;n minekel&otilde;tte Izr&aacute;el fiai k&ouml;z&ouml;tt kir&aacute;ly uralkodott volna.</A><BR>
<A HREF="../../o/1-kron/chap001.html#para_43">1 Kr&oacute;n. 1,43.</A>

<LI><A NAME="para_32">Kir&aacute;ly vala Ed&oacute;mban Bela, Behor fia, s az &otilde; v&aacute;ros&aacute;nak neve Dinh&aacute;ba vala.</A>

<LI><A NAME="para_33">&Eacute;s meghala Bela, uralkod&eacute;k helyette J&oacute;b&aacute;b, Zerakh fia, ki Boczr&aacute;b&oacute;l val&oacute; volt.</A>

<LI><A NAME="para_34">&Eacute;s meghala J&oacute;b&aacute;b, &eacute;s uralkod&eacute;k helyette T&eacute;m&aacute;n f&ouml;ld&eacute;b&otilde;l val&oacute; Khus&aacute;m.</A>

<LI><A NAME="para_35">&Eacute;s meghala Khus&aacute;m &eacute;s uralkod&eacute;k helyette Had&aacute;d, a B&eacute;d&aacute;d fia, a ki megver&eacute; a Midi&aacute;nit&aacute;kat a Mo&aacute;b mezej&eacute;n; az &otilde; v&aacute;ros&aacute;nak neve pdig H&aacute;vit vala.</A>

<LI><A NAME="para_36">&Eacute;s meghala Had&aacute;d &eacute;s uralkod&eacute;k helyette a Masrek&aacute;b&oacute;l val&oacute; Szaml&aacute;.</A>

<LI><A NAME="para_37">&Eacute;s meghala Szaml&aacute; &eacute;s uralkod&eacute;k helyette Saul, a foly&oacute;v&iacute;z mellett val&oacute; R&eacute;khob&oacute;thb&oacute;l.</A>

<LI><A NAME="para_38">&Eacute;s meghala Saul &eacute;s uralkod&eacute;k helyette B&aacute;h&aacute;l-Khan&aacute;n, Akhb&oacute;r fia.</A>

<LI><A NAME="para_39">&Eacute;s meghala B&aacute;h&aacute;l-Khan&aacute;n, Akhb&oacute;r fia, &eacute;s uralkod&eacute;k helyette Had&aacute;r; &eacute;s az &otilde; v&aacute;ros&aacute;nak neve Pahu, az &otilde; feles&eacute;g&eacute;nek pedig neve Mehet&aacute;b&eacute;el, a ki M&eacute;zah&aacute;b le&aacute;ny&aacute;nak Matr&eacute;dnak le&aacute;nya vala.</A>

<LI><A NAME="para_40">Ezek pedig az &Eacute;zsa&uacute; nemzets&eacute;g&eacute;b&otilde;l val&oacute; fejedelmek nevei, az &otilde; csal&aacute;djok, hely&ouml;k &eacute;s nev&ouml;k szerint: Timn&aacute; fejedelem, Halv&aacute; fejedelem, Jet&eacute;th fejedelem.</A>

<LI><A NAME="para_41">Oholib&aacute;m&aacute; fejedelem, &Eacute;la fejedelem, Pinon fejedelem.</A>

<LI><A NAME="para_42">Ken&aacute;z fejedelem, Th&eacute;m&aacute;n fejedelem, Mibcz&aacute;r fejedelem.</A>

<LI><A NAME="para_43">Magdi&eacute;l fejedelem, Hir&aacute;m fejedelem. Ezek Ed&oacute;m fejedelmei az &otilde; lak&aacute;sok szerint, az &otilde; &ouml;r&ouml;ks&eacute;g&ouml;k f&ouml;ld&eacute;n. &Eacute;zsa&uacute; az Ed&oacute;mit&aacute;k atyja.</A><BR>
<A HREF="../../o/1-moz/chap036.html#para_9">1 M&oacute;z. 36,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <BIG>36</BIG>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
