<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s elk&ouml;lt&ouml;z&eacute;k onnan &Aacute;brah&aacute;m a d&eacute;li tartom&aacute;nyba, &eacute;s leteleped&eacute;k K&aacute;des &eacute;s S&uacute;r k&ouml;z&ouml;tt, &eacute;s tart&oacute;zkod&eacute;k G&eacute;r&aacute;rban.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_9">1 M&oacute;z. 12,9.</A>

<LI><A NAME="para_2">&Eacute;s monda &Aacute;brah&aacute;m S&aacute;r&aacute;r&oacute;l az &otilde; feles&eacute;g&eacute;r&otilde;l: &Eacute;n h&uacute;gom &otilde;. Elk&uuml;lde az&eacute;rt Abim&eacute;lek G&eacute;r&aacute;rnak kir&aacute;lya, &eacute;s elvitet&eacute; S&aacute;r&aacute;t.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_13">1 M&oacute;z. 12,13.</A>

<LI><A NAME="para_3">De Isten Abim&eacute;lekhez j&ouml;ve &eacute;jjeli &aacute;lomban, &eacute;s monda n&eacute;ki: &Iacute;m&eacute; meghalsz az asszony&eacute;rt, a kit elvett&eacute;l, holott f&eacute;rjn&eacute;l van.</A>

<LI><A NAME="para_4">Abim&eacute;lek pedig nem illette vala &otilde;t, &eacute;s monda: Uram, az &aacute;rtatlan n&eacute;pet is meg&ouml;l&ouml;d-&eacute;?</A>

<LI><A NAME="para_5">Avagy nem &otilde; mondotta-&eacute; n&eacute;kem: &eacute;n h&uacute;gom &otilde;; s ez is azt mondotta: &eacute;n b&aacute;ty&aacute;m &otilde;. Sz&iacute;vem &aacute;rtatlans&aacute;g&aacute;ban, &eacute;s kezeim tisztas&aacute;g&aacute;ban cselekedtem ezt.</A>

<LI><A NAME="para_6">&Eacute;s monda az Isten n&eacute;ki &aacute;lomban: &Eacute;n is tudom, hogy sz&iacute;vednek &aacute;rtatlans&aacute;g&aacute;ban m&iacute;velted ezt, az&eacute;rt tart&oacute;ztattalak &eacute;n is, hogy ne v&eacute;tkezz&eacute;l ellenem, az&eacute;rt nem engedtem, hogy illessed azt.</A>

<LI><A NAME="para_7">Mostan az&eacute;rt add vissza az embernek az &otilde; feles&eacute;g&eacute;t, mert Pr&oacute;f&eacute;ta &otilde;: &eacute;s im&aacute;dkozik te &eacute;retted, &eacute;s &eacute;lsz; hogyha pedig vissza nem adod: tudd meg, hogy hal&aacute;llal halsz meg te, &eacute;s minden hozz&aacute;d tartoz&oacute;.</A><BR>
<A HREF="../../o/zsolt/chap105.html#para_15">Zsolt. 105,15.</A>

<LI><A NAME="para_8">Felkele az&eacute;rt Abim&eacute;lek reggel, &eacute;s el&otilde;h&iacute;vat&aacute; minden szolg&aacute;j&aacute;t, s f&uuml;l&ouml;k hallat&aacute;ra mindezeket elbesz&eacute;l&eacute; &eacute;s az emberek igen megf&eacute;leml&eacute;nek.</A>

<LI><A NAME="para_9">&Eacute;s h&iacute;vat&aacute; Abim&eacute;lek &Aacute;brah&aacute;mot, &eacute;s monda n&eacute;ki: Mit cselekedt&eacute;l mi vel&uuml;nk? &Eacute;s mit v&eacute;tettem te ellened, hogy &eacute;n re&aacute;m &eacute;s az &eacute;n orsz&aacute;gomra ilyen nagy b&ucirc;nt hozt&aacute;l? A miket cselekedni nem szabad, olyan dolgokat cselekedt&eacute;l ellenem.</A>

<LI><A NAME="para_10">&Eacute;s monda Abim&eacute;lek &Aacute;brah&aacute;mnak: Mit l&aacute;tt&aacute;l, hogy ezt a dolgot cselekedted?</A>

<LI><A NAME="para_11">Felele &Aacute;brah&aacute;m: Bizony azt gondoltam: nincsen istenf&eacute;lelem e helyen, &eacute;s meg&ouml;lnek engem az &eacute;n feles&eacute;gem&eacute;rt.</A><BR>
<A HREF="../../o/zsolt/chap036.html#para_2">Zsolt. 36,2.</A>

<LI><A NAME="para_12">De val&oacute;s&aacute;ggal h&uacute;gom is, az &eacute;n aty&aacute;mnak le&aacute;nya &otilde;, csakhogy nem az &eacute;n any&aacute;mnak le&aacute;nya; &eacute;s &iacute;gy l&otilde;n feles&eacute;gemm&eacute;.</A>

<LI><A NAME="para_13">&Eacute;s l&otilde;n hogy a mikor kibujdostata engem az Isten az &eacute;n aty&aacute;mnak h&aacute;z&aacute;b&oacute;l, azt mond&eacute;m n&eacute;ki: Ilyen kegyess&eacute;get cselekedj&eacute;l &eacute;n velem, minden&uuml;tt valahov&aacute; megy&uuml;nk, azt mondjad &eacute;n fel&otilde;lem: &eacute;n b&aacute;ty&aacute;m ez.</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_13">1 M&oacute;z. 12,13.</A>

<LI><A NAME="para_14">Akkor Abim&eacute;lek vett juhokat, &ouml;kr&ouml;ket, szolg&aacute;kat &eacute;s szolg&aacute;l&oacute;kat, &eacute;s ad&aacute; &Aacute;brah&aacute;mnak, &eacute;s vissza ad&aacute; n&eacute;ki S&aacute;r&aacute;t is az &otilde; feles&eacute;g&eacute;t.</A>

<LI><A NAME="para_15">&Eacute;s monda Abim&eacute;lek: &Iacute;m&eacute; el&otilde;tted van az &eacute;n orsz&aacute;gom, a hol ten&eacute;ked j&oacute;nak tetszik, ott lakj&aacute;l.</A>

<LI><A NAME="para_16">S&aacute;r&aacute;nak pedig monda: &Iacute;m&eacute; ezer ez&uuml;st p&eacute;nzt adtam a te b&aacute;ty&aacute;dnak, &iacute;m&eacute; az neked a szemek befedez&otilde;je mindazok el&otilde;tt, a kik veled vannak; &eacute;s &iacute;gy mindenk&eacute;ppen igazolva vagy.</A>

<LI><A NAME="para_17">K&ouml;ny&ouml;rge az&eacute;rt &Aacute;brah&aacute;m az Istennek, &eacute;s meggy&oacute;gy&iacute;t&aacute; Isten Abim&eacute;leket, &eacute;s az &otilde; feles&eacute;g&eacute;t, &eacute;s az &otilde; szolg&aacute;l&oacute;it, &eacute;s sz&ucirc;l&eacute;nek.</A>

<LI><A NAME="para_18">Mert az &Uacute;r er&otilde;sen bez&aacute;rta vala az Abim&eacute;lek h&aacute;za n&eacute;p&eacute;nek m&eacute;h&eacute;t, S&aacute;r&aacute;&eacute;rt az &Aacute;brah&aacute;m feles&eacute;g&eacute;&eacute;rt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
