<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 37 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <BIG>37</BIG>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">J&aacute;k&oacute;b pedig lakoz&eacute;k az &otilde; atyja bujdos&aacute;s&aacute;nak f&ouml;ld&eacute;n, Kana&aacute;n f&ouml;ld&eacute;n.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_9">Zsid. 11,9.</A>

<LI><A NAME="para_2">Ezek a J&aacute;k&oacute;b nemzets&eacute;g&eacute;nek dolgai: J&oacute;zsef tizenh&eacute;t esztend&otilde;s kor&aacute;ban az &otilde; b&aacute;tyjaival egy&uuml;tt juhokat &otilde;riz vala, bojt&aacute;r vala Bilh&aacute;nak &eacute;s Zilp&aacute;nak az &otilde; atyja feles&eacute;geinek fiai mellett, &eacute;s J&oacute;zsef rossz h&iacute;reket hord vala fel&otilde;l&uuml;k az &otilde; atyjuknak.</A>

<LI><A NAME="para_3">Izr&aacute;el pedig minden fi&aacute;n&aacute;l ink&aacute;bb szereti vala J&oacute;zsefet, mivelhogy v&eacute;n kor&aacute;ban nemzette vala &otilde;t; &eacute;s czifra ruh&aacute;t csin&aacute;ltat vala n&eacute;ki.</A>

<LI><A NAME="para_4">Mikor pedig l&aacute;t&aacute;k az &otilde; b&aacute;tyjai, hogy atyjuk minden testv&eacute;re k&ouml;zt &otilde;t szereti legjobban, meggy&ucirc;l&ouml;lik vala, &eacute;s j&oacute; sz&oacute;t sem b&iacute;rnak vala hozz&aacute; sz&oacute;lani.</A><BR>
<A HREF="../../o/1-moz/chap049.html#para_23">1 M&oacute;z. 49,23.</A>

<LI><A NAME="para_5">&Eacute;s &aacute;lmot &aacute;lmod&eacute;k J&oacute;zsef &eacute;s elbesz&eacute;l&eacute; az &otilde; b&aacute;tyjainak: &eacute;s azok ann&aacute;l ink&aacute;bb gy&ucirc;l&ouml;lik vala &otilde;t.</A>

<LI><A NAME="para_6">Mert monda n&eacute;kik: Hallgass&aacute;tok meg, k&eacute;rlek, ezt az &aacute;lmot, melyet &aacute;lmodtam.</A>

<LI><A NAME="para_7">&Iacute;m&eacute; k&eacute;v&eacute;ket k&ouml;t&uuml;nk vala a mez&otilde;ben, &eacute;s &iacute;m&eacute; az &eacute;n k&eacute;v&eacute;m felkele &eacute;s fel&aacute;lla; a ti k&eacute;v&eacute;itek pedig k&ouml;r&ucirc;l&aacute;llanak, &eacute;s az &eacute;n k&eacute;v&eacute;im el&otilde;tt meghajolnak vala.</A><BR>
<A HREF="../../o/1-moz/chap042.html#para_6">1 M&oacute;z. 42,6.</A>

<LI><A NAME="para_8">&Eacute;s mond&aacute;nak n&eacute;ki az &otilde; b&aacute;tyjai: Avagy kir&aacute;ly akarsz-&eacute; lenni felett&uuml;nk? Vagy uralkodni akarsz-&eacute; rajtunk? S ann&aacute;l is ink&aacute;bb gy&ucirc;l&ouml;lik vala &otilde;t &aacute;lm&aacute;&eacute;rt &eacute;s besz&eacute;d&eacute;&eacute;rt.</A>

<LI><A NAME="para_9">M&aacute;s &aacute;lmot is &aacute;lmod&eacute;k, &eacute;s elbesz&eacute;l&eacute; azt az &otilde; b&aacute;tyjainak, mondv&aacute;n: &iacute;m&eacute; megint &aacute;lmot &aacute;lmodtam; &iacute;m&eacute; a nap &eacute;s a hold, &eacute;s tizenegy csillag meghajol vala &eacute;n el&otilde;ttem.</A>

<LI><A NAME="para_10">S elbesz&eacute;l&eacute; atyj&aacute;nak &eacute;s b&aacute;tyjainak, &eacute;s az &otilde; atyja megdorg&aacute;l&aacute; &otilde;t, mondv&aacute;n n&eacute;ki: Micsoda &aacute;lom az a melyet &aacute;lmodt&aacute;l? Avagy elmegy&uuml;nk-&eacute;, &eacute;n &eacute;s a te any&aacute;d &eacute;s aty&aacute;dfiai, hogy meghajtsuk magunkat te el&otilde;tted f&ouml;ldig?</A>

<LI><A NAME="para_11">Ir&iacute;gykednek vala az&eacute;rt re&aacute; az &otilde; b&aacute;tyjai; az &otilde; atyja pedig elm&eacute;j&eacute;ben tartja vala e dolgot.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_9">Csel. 7,9.</A>

<LI><A NAME="para_12">Mikor pedig az &otilde; b&aacute;tyjai elmen&eacute;nek Sikhembe, hogy az &otilde; atyjok juhait &otilde;rizz&eacute;k;</A>

<LI><A NAME="para_13">Monda Izr&aacute;el J&oacute;zsefnek: A te b&aacute;ty&aacute;id avagy nem Sikhemben legeltetnek-&eacute;? J&ouml;szte, &eacute;s &eacute;n hozz&aacute;jok k&uuml;ldelek t&eacute;ged. &Otilde; pedig monda: &Iacute;mhol vagyok.</A>

<LI><A NAME="para_14">&Eacute;s monda n&eacute;ki: Menj el, n&eacute;zd meg, hogy s mint vagynak a te b&aacute;ty&aacute;id &eacute;s a juhok, s hozz h&iacute;rt n&eacute;kem. Elk&uuml;ld&eacute; teh&aacute;t &otilde;t Hebron v&ouml;lgy&eacute;b&otilde;l, &eacute;s m&eacute;ne Sikhembe.</A>

<LI><A NAME="para_15">El&otilde;tal&aacute;l&aacute; pedig &otilde;t egy ember, mikor a mez&otilde;ben bolyong vala, &eacute;s megk&eacute;rd&eacute; &otilde;t az az ember, mondv&aacute;n: Mit keressz?</A>

<LI><A NAME="para_16">&Eacute;s monda: Az &eacute;n b&aacute;ty&aacute;imat keresem, k&eacute;rlek, mondd meg n&eacute;kem, hol legeltetnek?</A>

<LI><A NAME="para_17">&Eacute;s monda az ember: Elmentek innen, mert hall&aacute;m, hogy mond&aacute;k: Menj&uuml;nk D&oacute;th&aacute;nba. Elm&eacute;ne az&eacute;rt J&oacute;zsef az &otilde; b&aacute;tyjai ut&aacute;n, &eacute;s megtal&aacute;l&aacute; &otilde;ket D&oacute;th&aacute;nban.</A>

<LI><A NAME="para_18">Mikor t&aacute;volr&oacute;l megl&aacute;t&aacute;k, minekel&otilde;tte k&ouml;zel &eacute;rt volna hozz&aacute;jok, &ouml;sszebesz&eacute;l&eacute;nek, hogy meg&ouml;lik.</A>

<LI><A NAME="para_19">&Eacute;s sz&oacute;l&aacute;nak egym&aacute;s k&ouml;z&ouml;tt: &Iacute;mhol j&otilde; az &aacute;loml&aacute;t&oacute;!</A>

<LI><A NAME="para_20">Most h&aacute;t jertek &ouml;lj&uuml;k meg &otilde;t, &eacute;s vess&uuml;k &otilde;t valamelyik k&uacute;tba; &eacute;s azt mondjuk, hogy fenevad ette meg, &eacute;s megl&aacute;tjuk, mi lesz az &otilde; &aacute;lmaib&oacute;l.</A>

<LI><A NAME="para_21">Meghall&aacute; pedig R&uacute;ben &eacute;s megment&eacute; &otilde;t kez&ouml;kb&otilde;l, &eacute;s mond&aacute;: Ne &uuml;ss&uuml;k &otilde;t agyon.</A><BR>
<A HREF="../../o/1-moz/chap042.html#para_22">1 M&oacute;z. 42,22.</A>

<LI><A NAME="para_22">&Eacute;s mond&aacute; n&eacute;kik R&uacute;ben: Ne ontsatok v&eacute;rt, vess&eacute;tek &otilde;t ebbe a k&uacute;tba, a mely itt a puszt&aacute;ban van, de kezet ne vessetek re&aacute;. Az&eacute;rt, hogy megszabad&iacute;tsa &otilde;t kez&ouml;kb&otilde;l, hogy visszavigye atyj&aacute;hoz.</A>

<LI><A NAME="para_23">&Eacute;s l&otilde;n, a mint oda &eacute;re J&oacute;zsef az &otilde; b&aacute;tyjaihoz, let&eacute;pt&eacute;k J&oacute;zsefr&otilde;l az &otilde; fels&otilde; ruh&aacute;j&aacute;t, a czifra ruh&aacute;t, mely rajta vala.</A>

<LI><A NAME="para_24">&Eacute;s megragad&aacute;k &otilde;t &eacute;s belevet&eacute;k a k&uacute;tba; a k&uacute;t pedig &uuml;res vala, nem vala v&iacute;z benne.</A>

<LI><A NAME="para_25">Azut&aacute;n le&ucirc;l&eacute;nek kenyerezni, &eacute;s felemel&eacute;k szemeiket, &eacute;s l&aacute;t&aacute;k, hogy &iacute;m&eacute; egy Ism&aacute;elita karav&aacute;n j&otilde; vala Gile&aacute;db&oacute;l, &eacute;s azoknak tev&eacute;i visznek vala f&ucirc;szersz&aacute;mot, balzsamot &eacute;s mirh&aacute;t, menv&eacute;n, hogy al&aacute;vigy&eacute;k &Eacute;gyiptomba.</A>

<LI><A NAME="para_26">&Eacute;s monda J&uacute;da az &otilde; atyjafiainak: Mi haszna, ha meg&ouml;lj&uuml;k a mi aty&aacute;nkfi&aacute;t, &eacute;s eltitkoljuk az &otilde; v&eacute;r&eacute;t?</A>

<LI><A NAME="para_27">Jertek adjuk el &otilde;t az Ism&aacute;elit&aacute;knak, &eacute;s ne tegy&uuml;k re&aacute; kez&uuml;nket, mert aty&aacute;nkfia, v&eacute;r&uuml;nkb&otilde;l val&oacute; &otilde;. &Eacute;s hallgat&aacute;nak r&aacute; az &otilde; atyjafiai.</A>

<LI><A NAME="para_28">&Eacute;s men&eacute;nek arra Midi&aacute;nita keresked&otilde; f&eacute;rfiak, &eacute;s kivon&aacute;k &eacute;s felhoz&aacute;k J&oacute;zsefet a k&uacute;tb&oacute;l, &eacute;s elad&aacute;k J&oacute;zsefet az Ism&aacute;elit&aacute;knak h&uacute;sz ez&uuml;stp&eacute;nzen: azok pedig elviv&eacute;k J&oacute;zsefet &Eacute;gyiptomba.</A><BR>
<A HREF="../../o/zsolt/chap105.html#para_17">Zsolt. 105,17.</A>,
<A HREF="../../uj/csel/chap007.html#para_9">Csel. 7,9.</A>

<LI><A NAME="para_29">&Eacute;s visszat&eacute;re R&uacute;ben a k&uacute;thoz, &eacute;s &iacute;m&eacute; J&oacute;zsef nem vala a k&uacute;tban, &eacute;s megszaggat&aacute; ruh&aacute;it.</A>

<LI><A NAME="para_30">&Eacute;s megt&eacute;re az &otilde; atyjafiaihoz, &eacute;s monda: Nincsen gyermek, &eacute;s &eacute;n, merre menjek &eacute;n?</A>

<LI><A NAME="para_31">Akkor vev&eacute;k a J&oacute;zsef fels&otilde; ruh&aacute;j&aacute;t, &eacute;s le&ouml;l&eacute;nek egy kecskebakot, &eacute;s belem&aacute;rt&aacute;k a fels&otilde; ruh&aacute;t a v&eacute;rbe.</A>

<LI><A NAME="para_32">&Eacute;s elk&uuml;ld&eacute;k a czifra ruh&aacute;t, &eacute;s elviv&eacute;k atyjokhoz &eacute;s mond&aacute;nak: Ezt tal&aacute;ltuk, ismerd meg, fiad ruh&aacute;ja-&eacute;, vagy nem?</A>

<LI><A NAME="para_33">&Eacute;s megismer&eacute; azt, &eacute;s monda: Fiam fels&otilde; ruh&aacute;ja ez, fenevad ette meg &otilde;t, bizony sz&eacute;llyelszaggatta J&oacute;zsefet.</A><BR>
<A HREF="../../o/1-moz/chap044.html#para_28">1 M&oacute;z. 44,28.</A>

<LI><A NAME="para_34">&Eacute;s megszaggat&aacute; J&aacute;k&oacute;b ruh&aacute;it, &eacute;s zs&aacute;kba &ouml;lt&ouml;z&eacute;k &eacute;s gy&aacute;szol&aacute; az &otilde; fi&aacute;t sok&aacute;ig.</A>

<LI><A NAME="para_35">Felkel&eacute;nek pedig minden &otilde; fiai, &eacute;s minden &otilde; le&aacute;nyai, hogy v&iacute;gasztalj&aacute;k &otilde;t, de nem akara v&iacute;gasztal&oacute;dni, hanem monda: S&iacute;rva megyek fiamhoz a s&iacute;rba; &eacute;s sirat&aacute; &otilde;t az atyja.</A><BR>
<A HREF="../../o/1-moz/chap042.html#para_38">1 M&oacute;z. 42,38.</A>

<LI><A NAME="para_36">A Midi&aacute;nit&aacute;k pedig elad&aacute;k &otilde;t &Eacute;gyiptomba P&oacute;tif&aacute;rnak, a Fara&oacute; f&otilde;ember&eacute;nek, a test&otilde;r&ouml;k f&otilde;hadnagy&aacute;nak.</A><BR>
<A HREF="../../o/1-moz/chap039.html#para_1">1 M&oacute;z. 39,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <BIG>37</BIG>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
