<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 30 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&aacute;t&aacute; R&aacute;khel, hogy &otilde; nem sz&ucirc;le J&aacute;k&oacute;bnak, irigykedni kezde R&aacute;khel az &otilde; n&eacute;nj&eacute;re, &eacute;s monda J&aacute;k&oacute;bnak: Adj n&eacute;kem gyermekeket, mert ha nem, meghalok.</A>

<LI><A NAME="para_2">Felgerjede az&eacute;rt J&aacute;k&oacute;b haragja R&aacute;khel ellen, &eacute;s monda: Avagy Isten vagyok-&eacute; &eacute;n, ki megtagadta t&otilde;led a m&eacute;hnek gy&uuml;m&ouml;lcs&eacute;t.</A>

<LI><A NAME="para_3">&Eacute;s monda ez: &Iacute;mhol az &eacute;n szolg&aacute;l&oacute;m Bilha, menj be hozz&aacute;, hogy sz&ucirc;lj&ouml;n az &eacute;n t&eacute;rdeimen, &eacute;s &eacute;n is meg&eacute;p&uuml;ljek &otilde; &aacute;ltala.</A>

<LI><A NAME="para_4">Ad&aacute; teh&aacute;t n&eacute;ki az &otilde; szolg&aacute;l&oacute;j&aacute;t Bilh&aacute;t feles&eacute;g&ucirc;l, &eacute;s bem&eacute;ne ahhoz J&aacute;k&oacute;b.</A>

<LI><A NAME="para_5">&Eacute;s teherbe es&eacute;k Bilha &eacute;s sz&ucirc;le J&aacute;k&oacute;bnak fiat.</A>

<LI><A NAME="para_6">&Eacute;s monda R&aacute;khel: &Iacute;t&eacute;lt fel&otilde;lem az Isten, &eacute;s meg is hallgatta szavamat, &eacute;s adott &eacute;nn&eacute;kem fiat: az&eacute;rt nevez&eacute; nev&eacute;t D&aacute;nnak.</A>

<LI><A NAME="para_7">Ism&eacute;t fogada az &otilde; m&eacute;h&eacute;ben, &eacute;s sz&ucirc;le Bilha, a R&aacute;khel szolg&aacute;l&oacute;ja m&aacute;s fiat is J&aacute;k&oacute;bnak.</A>

<LI><A NAME="para_8">&Eacute;s monda R&aacute;khel: Nagy tusakod&aacute;ssal tusakodtam az &eacute;n n&eacute;n&eacute;mmel, &eacute;s gy&otilde;ztem; az&eacute;rt nevez&eacute; nev&eacute;t Nafthalinak.</A>

<LI><A NAME="para_9">L&aacute;tv&aacute;n pedig Lea hogy &otilde; megsz&ucirc;nt a sz&ucirc;l&eacute;st&otilde;l, vev&eacute; az &otilde; szolg&aacute;l&oacute;j&aacute;t Zilp&aacute;t, &eacute;s ad&aacute; azt J&aacute;k&oacute;bnak feles&eacute;g&ucirc;l.</A>

<LI><A NAME="para_10">&Eacute;s sz&ucirc;le Zilpa, Lea szolg&aacute;l&oacute;ja, fiat J&aacute;k&oacute;bnak.</A>

<LI><A NAME="para_11">&Eacute;s monda Lea: Szerencs&eacute;re! &eacute;s nevez&eacute; nev&eacute;t G&aacute;dnak!</A>

<LI><A NAME="para_12">&Eacute;s sz&ucirc;le Zilpa, Lea szolg&aacute;l&oacute;ja, m&aacute;s fiat is J&aacute;k&oacute;bnak.</A>

<LI><A NAME="para_13">&Eacute;s monda Lea: Oh &eacute;n boldogs&aacute;gom! bizony boldognak mondanak engem az asszonyok: &eacute;s nevez&eacute; nev&eacute;t &Aacute;sernek.</A>

<LI><A NAME="para_14">&Eacute;s kim&eacute;ne R&uacute;ben b&uacute;zaarat&aacute;skor, &eacute;s tal&aacute;la a mez&otilde;n mandrag&oacute;ra-bogy&oacute;kat s viv&eacute; azokat az &otilde; anyj&aacute;nak, Le&aacute;nak. &Eacute;s monda R&aacute;khel Le&aacute;nak: Adj n&eacute;kem k&eacute;rlek a fiad mandrag&oacute;ra-bogy&oacute;ib&oacute;l.</A>

<LI><A NAME="para_15">Az pedig monda n&eacute;ki: Tal&aacute;n keveselled, hogy elvetted t&otilde;lem az &eacute;n f&eacute;rjemet, s a fiam mandrag&oacute;ra-bogy&oacute;it is elvenn&eacute;d t&otilde;lem? &Eacute;s monda R&aacute;khel: H&aacute;ljon veled h&aacute;t az &eacute;jjel a te fiad mandrag&oacute;ra-bogy&oacute;i&eacute;rt.</A>

<LI><A NAME="para_16">Mikor J&aacute;k&oacute;b este a mez&otilde;r&otilde;l j&ouml;ve, eleibe m&eacute;ne Lea, &eacute;s monda: &Eacute;n hozz&aacute;m j&otilde;jj be, mert megvettelek a fiam mandrag&oacute;ra-bogy&oacute;i&eacute;rt; &eacute;s n&aacute;la h&aacute;la azon &eacute;jszaka.</A>

<LI><A NAME="para_17">&Eacute;s meghallgat&aacute; Isten Le&aacute;t, mert fogada az &otilde; m&eacute;h&eacute;ben &eacute;s sz&ucirc;l&eacute; J&aacute;kobnak &ouml;t&ouml;dik fiat.</A>

<LI><A NAME="para_18">&Eacute;s monda Lea: Megadta az Isten jutalmamat, a mi&eacute;rt szolg&aacute;l&oacute;mat f&eacute;rjemnek adtam; az&eacute;rt nevez&eacute; nev&eacute;t Izsakh&aacute;rnak.</A>

<LI><A NAME="para_19">&Eacute;s ism&eacute;t fogada az &otilde; m&eacute;h&eacute;ben Lea, &eacute;s sz&ucirc;le hatodik fiat J&aacute;k&oacute;bnak.</A>

<LI><A NAME="para_20">&Eacute;s monda Lea: Megaj&aacute;nd&eacute;kozott az Isten engem j&oacute; aj&aacute;nd&eacute;kkal; most m&aacute;r velem lakik az &eacute;n f&eacute;rjem, mert hat fiat sz&ucirc;ltem n&eacute;ki, &eacute;s neveze nev&eacute;t Zebulonnak.</A>

<LI><A NAME="para_21">Annakut&aacute;na sz&ucirc;le le&aacute;nyt &eacute;s nevez&eacute; nev&eacute;t D&iacute;n&aacute;nak.</A>

<LI><A NAME="para_22">Megeml&eacute;kez&eacute;k pedig az Isten R&aacute;khelr&otilde;l; &eacute;s meghallgat&aacute; &otilde;t az Isten &eacute;s megnyit&aacute; az &otilde; m&eacute;h&eacute;t.</A>

<LI><A NAME="para_23">&Eacute;s fogada m&eacute;h&eacute;ben, &eacute;s sz&ucirc;le fiat, s monda: Elvev&eacute; Isten az &eacute;n gyal&aacute;zatomat.</A>

<LI><A NAME="para_24">&Eacute;s nevez&eacute; nev&eacute;t J&oacute;zsefnek, mondv&aacute;n: Adjon ehhez az &Uacute;r n&eacute;kem m&aacute;s fiat is.</A>

<LI><A NAME="para_25">&Eacute;s l&otilde;n, a mint sz&ucirc;lte vala R&aacute;khel J&oacute;zsefet, monda J&aacute;k&oacute;b L&aacute;b&aacute;nnak: Bocs&aacute;ss el engemet, hadd menjek el az &eacute;n helyembe, az &eacute;n haz&aacute;mba.</A>

<LI><A NAME="para_26">Add meg n&eacute;kem az &eacute;n feles&eacute;geimet &eacute;s magzatimat, a kik&eacute;rt szolg&aacute;ltalak t&eacute;ged, hadd menjek el, mert te tudod az &eacute;n szolg&aacute;latomat, a melylyel szolg&aacute;ltalak t&eacute;ged.</A>

<LI><A NAME="para_27">&Eacute;s monda n&eacute;ki L&aacute;b&aacute;n: Vajha kedvet tal&aacute;ltam volna szemeid el&otilde;tt! &Uacute;gy sejtem, hogy te &eacute;retted &aacute;ldott meg engem az &Uacute;r.</A>

<LI><A NAME="para_28">&Eacute;s monda: Szabj b&eacute;rt magadnak &eacute;s &eacute;n megadom.</A>

<LI><A NAME="para_29">Ez pedig monda: Te tudod mim&oacute;don szolg&aacute;ltalak t&eacute;ged, &eacute;s hogy miv&eacute; lett n&aacute;lam a te j&oacute;sz&aacute;god.</A>

<LI><A NAME="para_30">Mert a mi kevesed vala &eacute;n el&otilde;ttem, sokra szaporodott, &eacute;s meg&aacute;ldott az &Uacute;r t&eacute;ged az &eacute;n l&aacute;bam nyom&aacute;n. Imm&aacute;r mikor tehetek valamit a magam h&aacute;z&aacute;&eacute;rt is?</A>

<LI><A NAME="para_31">&Eacute;s monda L&aacute;b&aacute;n: Mit adjak n&eacute;ked? Felele J&aacute;k&oacute;b: Ne adj n&eacute;kem semmit; juhaidat ism&eacute;t legeltetem &eacute;s &otilde;rizem, ha nekem ezt a dolgot megteszed:</A>

<LI><A NAME="para_32">Ny&aacute;jaidat ma mind v&eacute;gig j&aacute;rom, minden pettyegetett &eacute;s tarka b&aacute;r&aacute;nyt kiszaggatok k&ouml;z&ucirc;l&ouml;k, &eacute;s minden fekete b&aacute;r&aacute;nyt a juhok k&ouml;z&ucirc;l, s a tark&aacute;t &eacute;s pettyegetettet a kecsk&eacute;k k&ouml;z&ucirc;l, s legyen ez az &eacute;n b&eacute;rem.</A>

<LI><A NAME="para_33">S a mikor majd b&eacute;rem ir&aacute;nt elj&ouml;v&eacute;ndesz, mi el&otilde;tted lesz, becs&uuml;letess&eacute;gemr&otilde;l ez felel: a mi nem pettyegetett vagy tarka a kecsk&eacute;k, s nem fekete a juhok k&ouml;zt, az mind lopott j&oacute;sz&aacute;g n&aacute;lam.</A>

<LI><A NAME="para_34">&Eacute;s monda L&aacute;b&aacute;n: &Aacute;m legyen: Vajha a te besz&eacute;ded szerint lenne.</A>

<LI><A NAME="para_35">K&uuml;l&ouml;n v&aacute;laszt&aacute; az&eacute;rt azon a napon a pettyegetett &eacute;s tarka kosokat, &eacute;s minden cs&iacute;kos l&aacute;b&uacute; &eacute;s tarka kecsk&eacute;t, mint a melyikben valami feh&eacute;rs&eacute;g vala, &eacute;s minden feket&eacute;t a juhok k&ouml;z&ucirc;l, &eacute;s ad&aacute; az &otilde; fiainak keze al&aacute;.</A>

<LI><A NAME="para_36">&Eacute;s h&aacute;rom napi j&aacute;r&oacute; f&ouml;ldet vete maga k&ouml;z&eacute; &eacute;s J&aacute;k&oacute;b k&ouml;z&eacute;; J&aacute;k&oacute;b pedig legelteti vala L&aacute;b&aacute;n egy&eacute;b juhait.</A>

<LI><A NAME="para_37">&Eacute;s v&otilde;n J&aacute;k&oacute;b z&ouml;ld ny&aacute;r-, mogyor&oacute;- &eacute;s gesztenye-vessz&otilde;ket, &eacute;s megh&aacute;nt&aacute; azokat feh&eacute;resen cs&iacute;kosra, hogy l&aacute;that&oacute; legyen a vessz&otilde;k feh&eacute;re.</A>

<LI><A NAME="para_38">&Eacute;s a vessz&otilde;ket, melyeket megh&aacute;ntott vala, fel&aacute;ll&iacute;t&aacute; a csatorn&aacute;kba, az itat&oacute; v&aacute;l&uacute;kba, melyekre a juhok inni j&aacute;rnak vala, szembe a juhokkal, hogy foganjanak, mikor inni j&ouml;nnek.</A>

<LI><A NAME="para_39">&Eacute;s a juhok a vessz&otilde;k el&otilde;tt fogan&aacute;nak &eacute;s ellenek vala cs&iacute;kos l&aacute;b&uacute;akat, pettyegetetteket &eacute;s tark&aacute;kat.</A>

<LI><A NAME="para_40">Azut&aacute;n k&uuml;l&ouml;n szakaszt&aacute; J&aacute;k&oacute;b ezeket a b&aacute;r&aacute;nyokat, &eacute;s a L&aacute;b&aacute;n ny&aacute;j&aacute;t arczczal ford&iacute;tja vala a cs&iacute;kos l&aacute;b&uacute; &eacute;s fekete b&aacute;r&aacute;nyokra; &iacute;gy szerze mag&aacute;nak k&uuml;l&ouml;n falk&aacute;kat, melyeket nem ereszte a L&aacute;b&aacute;n juhai k&ouml;z&eacute;.</A>

<LI><A NAME="para_41">&Eacute;s l&otilde;n, hogy mikor a ny&aacute;j java r&eacute;sz&eacute;nek vala p&aacute;rz&aacute;si ideje, akkor J&aacute;k&oacute;b a vessz&otilde;ket oda rak&aacute; a v&aacute;l&uacute;kba a juhok eleibe, hogy a vessz&otilde;ket l&aacute;tva foganjanak.</A>

<LI><A NAME="para_42">De mikor satnya vala a ny&aacute;j, nem rakja vala oda s ily m&oacute;don L&aacute;b&aacute;n&eacute;i l&otilde;nek a satny&aacute;k, a java pedig J&aacute;k&oacute;b&eacute;.</A>

<LI><A NAME="para_43">&Eacute;s felette igen meggazdagod&eacute;k a f&eacute;rfi&uacute;; &eacute;s vala n&eacute;ki sok juha, szolg&aacute;l&oacute;ja, szolg&aacute;ja, tev&eacute;je &eacute;s szamara.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
