<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &Uacute;r pedig megl&aacute;togat&aacute; S&aacute;r&aacute;t, a mint mondotta vala, &eacute;s akk&eacute;pen cseleked&eacute;k az &Uacute;r S&aacute;r&aacute;val, a mik&eacute;pen sz&oacute;lott vala.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_19">1 M&oacute;z. 17,19.</A>,
<A HREF="../../o/1-moz/chap018.html#para_10">1 M&oacute;z. 18,10.</A>

<LI><A NAME="para_2">Mert fogada S&aacute;ra az &otilde; m&eacute;h&eacute;ben, &eacute;s sz&ucirc;le fiat &Aacute;brah&aacute;mnak az &otilde; v&eacute;ns&eacute;g&eacute;ben, abban az + id&otilde;ben, melyet mondott vala n&eacute;ki az Isten.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_11">Zsid. 11,11.</A>,
<A HREF="../../o/1-moz/chap018.html#para_10">1 M&oacute;z. 18,10.</A>,
<A HREF="../../o/1-moz/chap018.html#para_14">1 M&oacute;z. 18,14.</A>

<LI><A NAME="para_3">&Eacute;s nevez&eacute; &Aacute;brah&aacute;m az &otilde; fi&aacute;nak nev&eacute;t, a ki n&eacute;ki sz&uuml;letett vala, a kit sz&ucirc;lt vala n&eacute;ki S&aacute;ra, Izs&aacute;knak:</A>

<LI><A NAME="para_4">&Eacute;s k&ouml;r&ucirc;lmet&eacute;l&eacute; &Aacute;brah&aacute;m az &otilde; fi&aacute;t Izs&aacute;kot, nyolcznapos kor&aacute;ban, a mint parancsolta vala n&eacute;ki az Isten.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_10">1 M&oacute;z. 17,10.</A>,
<A HREF="../../o/1-moz/chap017.html#para_12">1 M&oacute;z. 17,12.</A>

<LI><A NAME="para_5">&Aacute;brah&aacute;m pedig sz&aacute;z esztend&otilde;s vala, mikor sz&uuml;let&eacute;k n&eacute;ki az &otilde; fia Izs&aacute;k.</A>

<LI><A NAME="para_6">&Eacute;s monda S&aacute;ra: Nevet&eacute;st szerzett az Isten, &eacute;nn&eacute;kem; a ki csak hallja, nevet rajtam.</A>

<LI><A NAME="para_7">Ism&eacute;t monda: Ki mondotta volna &Aacute;brah&aacute;mnak, hogy S&aacute;ra fiakat szoptat? s &iacute;m&eacute; fiat sz&ucirc;ltem v&eacute;ns&eacute;g&eacute;re.</A>

<LI><A NAME="para_8">&Eacute;s felneveked&eacute;k a gyermek, &eacute;s elv&aacute;lasztat&eacute;k; &Aacute;brah&aacute;m pedig nagy vend&eacute;gs&eacute;get szerze azon a napon, a melyen Izs&aacute;k elv&aacute;lasztat&eacute;k.</A>

<LI><A NAME="para_9">Mikor pedig S&aacute;ra nevetg&eacute;lni l&aacute;t&aacute; az &Eacute;gyiptomb&eacute;li H&aacute;g&aacute;rnak fi&aacute;t, kit &Aacute;brah&aacute;mnak sz&ucirc;lt vala,</A>

<LI><A NAME="para_10">Monda &Aacute;brah&aacute;mnak: Kergesd el ezt a szolg&aacute;l&oacute;t az &otilde; fi&aacute;val egybe, mert nem lesz &ouml;r&ouml;k&ouml;s e szolg&aacute;l&oacute; fia az &eacute;n fiammal, Izs&aacute;kkal.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_18">Zsid. 11,18.</A>,
<A HREF="../../uj/gal/chap004.html#para_30">Gal. 4,30.</A>

<LI><A NAME="para_11">&Aacute;brah&aacute;mnak pedig igen neh&eacute;znek l&aacute;tsz&eacute;k e dolog, az &otilde; fi&aacute;&eacute;rt.</A>

<LI><A NAME="para_12">De monda az Isten &Aacute;brah&aacute;mnak: Ne l&aacute;ss&eacute;k el&otilde;tted neh&eacute;znek a gyermeknek &eacute;s a szolg&aacute;l&oacute;nak a dolga; valamit mond n&eacute;ked S&aacute;ra, engedj az &otilde; szav&aacute;nak, mert Izs&aacute;kr&oacute;l neveztetik a te magod.</A><BR>
<A HREF="../../uj/rom/chap009.html#para_1">R&oacute;m. 9,1.</A>,
<A HREF="../../uj/gal/chap004.html#para_30">Gal. 4,30.</A>

<LI><A NAME="para_13">Mindazon&aacute;ltal a szolg&aacute;l&oacute;le&aacute;ny fi&aacute;t is n&eacute;pp&eacute; teszem, mivelhogy a te magod &otilde;.</A><BR>
<A HREF="../../o/1-moz/chap021.html#para_18">1 M&oacute;z. 21,18.</A>

<LI><A NAME="para_14">Felkele az&eacute;rt &Aacute;brah&aacute;m j&oacute; reggel, &eacute;s v&otilde;n kenyeret &eacute;s egy t&ouml;ml&otilde; vizet, &eacute;s ad&aacute; H&aacute;g&aacute;rnak, &eacute;s feltev&eacute; azt &eacute;s a gyermeket annak v&aacute;ll&aacute;ra s elbocs&aacute;t&aacute;. Az pedig elm&eacute;ne, &eacute;s bujdos&eacute;k a Be&eacute;rseba puszt&aacute;j&aacute;ban.</A>

<LI><A NAME="para_15">Hogy elfogyott a v&iacute;z a t&ouml;ml&otilde;b&otilde;l, letev&eacute; a gyermeket egy bokor al&aacute;.</A>

<LI><A NAME="para_16">&Eacute;s elm&eacute;ne s le&ucirc;le &aacute;ltal ellen&eacute;be mintegy nyill&ouml;v&eacute;snyi t&aacute;vols&aacute;gra; mert azt mondja vala: Ne l&aacute;ssam mikor a gyermek meghal. Le&ucirc;le teh&aacute;t &aacute;ltal ellen&eacute;be, &eacute;s f&ouml;lemel&eacute; szav&aacute;t &eacute;s s&iacute;ra.</A>

<LI><A NAME="para_17">Meghall&aacute; pedig Isten a gyermeknek szav&aacute;t &eacute;s ki&aacute;lta az Isten angyala az &eacute;gb&otilde;l H&aacute;g&aacute;rnak, &eacute;s monda n&eacute;ki: Mi lelt t&eacute;ged H&aacute;g&aacute;r? ne f&eacute;lj, mert az Isten meghallotta a gyermeknek szav&aacute;t, ott a hol van.</A>

<LI><A NAME="para_18">Kelj fel, vedd fel a gyermeket, &eacute;s viseld gondj&aacute;t, mert nagy n&eacute;pp&eacute; teszem &otilde;t.</A><BR>
<A HREF="../../o/1-moz/chap021.html#para_13">1 M&oacute;z. 21,13.</A>,
<A HREF="../../o/1-moz/chap025.html#para_16">1 M&oacute;z. 25,16.</A>

<LI><A NAME="para_19">&Eacute;s megnyit&aacute; Isten az &otilde; szemeit, &eacute;s l&aacute;ta egy v&iacute;zforr&aacute;st, oda m&eacute;ne az&eacute;rt, &eacute;s megt&ouml;lt&eacute; a t&ouml;ml&otilde;t v&iacute;zzel, &eacute;s inni ada a gyermeknek.</A>

<LI><A NAME="para_20">&Eacute;s vala Isten a gyermekkel, s az feln&ouml;veked&eacute;k, &eacute;s lakik vala a puszt&aacute;ban, &eacute;s l&otilde;n &iacute;j&aacute;szsz&aacute;.</A>

<LI><A NAME="para_21">Lakoz&eacute;k pedig P&aacute;r&aacute;n puszt&aacute;j&aacute;ban, &eacute;s v&otilde;n n&eacute;ki anyja feles&eacute;get &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l.</A>

<LI><A NAME="para_22">&Eacute;s l&otilde;n abban az id&otilde;ben, hogy Abim&eacute;lek &eacute;s Pikh&oacute;l annak hadvez&eacute;re megsz&oacute;l&iacute;t&aacute;k &Aacute;brah&aacute;mot mondv&aacute;n: Az Isten van te veled mindenben a mit cselekszel.</A><BR>
<A HREF="../../o/1-moz/chap026.html#para_26">1 M&oacute;z. 26,26.</A>,
<A HREF="../../o/1-moz/chap026.html#para_33">1 M&oacute;z. 26,33.</A>

<LI><A NAME="para_23">Mostan az&eacute;rt esk&uuml;dj meg &eacute;nn&eacute;kem az Istenre itt, hogy sem &eacute;n ellenem, sem fiam, sem unok&aacute;m ellen &aacute;lnoks&aacute;got nem cselekszel, hanem azzal a szeretettel, a melylyel &eacute;n te ir&aacute;ntad viseltettem, viseltetel te is &eacute;n ir&aacute;ntam &eacute;s az orsz&aacute;g ir&aacute;nt, a melyben j&ouml;vev&eacute;ny volt&aacute;l.</A>

<LI><A NAME="para_24">&Eacute;s monda &Aacute;brah&aacute;m: &Eacute;n megesk&uuml;sz&ouml;m.</A>

<LI><A NAME="para_25">Megdorg&aacute;l&aacute; pedig &Aacute;brah&aacute;m Abim&eacute;leket a k&uacute;t&eacute;rt, melyet er&otilde;vel elvettek vala az Abim&eacute;lek szolg&aacute;i.</A><BR>
<A HREF="../../o/1-moz/chap026.html#para_15">1 M&oacute;z. 26,15.</A>,
<A HREF="../../o/1-moz/chap026.html#para_18">1 M&oacute;z. 26,18.</A>

<LI><A NAME="para_26">&Eacute;s monda Abim&eacute;lek: Nem tudom kicsoda m&iacute;velte e dolgot; te sem jelentetted nekem, s &eacute;n sem hallottam, hanem csak ma.</A>

<LI><A NAME="para_27">Vett az&eacute;rt &Aacute;brah&aacute;m juhokat, barmokat &eacute;s ad&aacute; Abim&eacute;leknek; &eacute;s egym&aacute;ssal sz&ouml;vets&eacute;get k&ouml;t&eacute;nek.</A>

<LI><A NAME="para_28">&Eacute;s k&uuml;l&ouml;n &aacute;ll&iacute;ta &Aacute;brah&aacute;m a ny&aacute;jb&oacute;l h&eacute;t juhot.</A>

<LI><A NAME="para_29">&Eacute;s monda Abim&eacute;lek &Aacute;brah&aacute;mnak: Mire val&oacute; e h&eacute;t juh, melyet k&uuml;l&ouml;n &aacute;ll&iacute;t&aacute;l?</A>

<LI><A NAME="para_30">&Eacute;s felele &Aacute;brah&aacute;m: Ezt a h&eacute;t juhot vedd t&otilde;lem, hogy bizonys&aacute;gul legyenek n&eacute;kem, hogy &eacute;n &aacute;stam ezt a k&uacute;tat.</A>

<LI><A NAME="para_31">Az&eacute;rt nevez&eacute;k azt a helyet Be&eacute;rseb&aacute;nak, mivelhogy ott esk&uuml;dtek vala meg mind a ketten.</A><BR>
<A HREF="../../o/1-moz/chap026.html#para_33">1 M&oacute;z. 26,33.</A>

<LI><A NAME="para_32">Megk&ouml;t&eacute;k teh&aacute;t a sz&ouml;vets&eacute;get Be&eacute;rseb&aacute;ban, &eacute;s felkele Abim&eacute;lek &eacute;s Pikh&oacute;l annak hadvez&eacute;re &eacute;s visszat&eacute;r&eacute;nek a Filiszteusok f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_33">&Aacute;brah&aacute;m pedig tamariskusf&aacute;kat &uuml;ltete Be&eacute;rseb&aacute;ban, &eacute;s seg&iacute;ts&eacute;g&ucirc;l h&iacute;v&aacute; ott az &ouml;r&ouml;kk&eacute;val&oacute; &Uacute;r Istennek nev&eacute;t.</A>

<LI><A NAME="para_34">&Eacute;s sok ideig tart&oacute;zkod&eacute;k &Aacute;brah&aacute;m a Filiszteusok f&ouml;ld&eacute;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
