<html>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 25 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">&Aacute;brah&aacute;m pedig ism&eacute;t v&otilde;n mag&aacute;nak feles&eacute;get, kinek neve Ket&uacute;r&aacute;h vala.</A>

<LI><A NAME="para_2">&Eacute;s az sz&ucirc;l&eacute; n&eacute;ki Zimr&aacute;nt, Joks&aacute;nt, M&eacute;d&aacute;nt, Midi&aacute;nt, Isb&aacute;kot &eacute;s Suakhot.</A><BR>
<A HREF="../../o/1-kron/chap001.html#para_32">1 Kr&oacute;n. 1,32.</A>

<LI><A NAME="para_3">Joks&aacute;n pedig nemz&eacute; S&eacute;b&aacute;t, &eacute;s D&eacute;d&aacute;nt. D&eacute;d&aacute;nnak pedig fiai val&aacute;nak: Assurim, Let&uacute;sim &eacute;s Leummim.</A>

<LI><A NAME="para_4">S Midi&aacute;nnak fiai: &Eacute;fah, &Eacute;fer, H&aacute;nok, Abida &eacute;s Eldaah: Mind ezek Ket&uacute;r&aacute;hnak fiai.</A>

<LI><A NAME="para_5">Valamije pedig &Aacute;brah&aacute;mnak vala, mindazt Izs&aacute;knak adta vala.</A><BR>
<A HREF="../../o/1-moz/chap024.html#para_36">1 M&oacute;z. 24,36.</A>

<LI><A NAME="para_6">Az &aacute;gyasok fiainak pedig, a kik &Aacute;brah&aacute;m&eacute;i val&aacute;nak, ada &Aacute;brah&aacute;m aj&aacute;nd&eacute;kokat, &eacute;s elk&uuml;ld&eacute; azokat az &otilde; fia mell&otilde;l, Izs&aacute;k mell&otilde;l m&eacute;g &eacute;lt&eacute;ben napkelet fel&eacute;, napkeleti tartom&aacute;nyba.</A>

<LI><A NAME="para_7">S ezek &Aacute;brah&aacute;m &eacute;lete esztendeinek napjai, melyeket &eacute;lt: sz&aacute;z hetven&ouml;t esztend&otilde;.</A>

<LI><A NAME="para_8">&Eacute;s kim&uacute;l&eacute;k &eacute;s meghala &Aacute;brah&aacute;m, j&oacute; v&eacute;ns&eacute;gben, &ouml;regen &eacute;s betelve az &eacute;lettel, &eacute;s takar&iacute;ttat&eacute;k az &otilde; n&eacute;p&eacute;hez.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_15">1 M&oacute;z. 15,15.</A>,
<A HREF="../../o/1-moz/chap035.html#para_29">1 M&oacute;z. 35,29.</A>

<LI><A NAME="para_9">&Eacute;s eltemet&eacute;k &otilde;t Izs&aacute;k &eacute;s Ism&aacute;el az &otilde; fiai a Makpel&aacute; barlangj&aacute;ban, Efronnak, a Khitteus Czoh&aacute;r fi&aacute;nak mezej&eacute;ben, mely Mamr&eacute; &aacute;tellen&eacute;ben van.</A>

<LI><A NAME="para_10">Abban a mez&otilde;ben, melyet &Aacute;brah&aacute;m a Kh&eacute;th fiait&oacute;l vett vala: ott temettetett el &Aacute;brah&aacute;m &eacute;s az &otilde; feles&eacute;ge S&aacute;ra.</A>

<LI><A NAME="para_11">L&otilde;n pedig &Aacute;brah&aacute;m hal&aacute;la ut&aacute;n, meg&aacute;ld&aacute; Isten az &otilde; fi&aacute;t Izs&aacute;kot; Izs&aacute;k pedig lakoz&eacute;k a Lakhai R&oacute;i forr&aacute;s&aacute;n&aacute;l.</A><BR>
<A HREF="../../o/1-moz/chap016.html#para_14">1 M&oacute;z. 16,14.</A>,
<A HREF="../../o/1-moz/chap024.html#para_62">1 M&oacute;z. 24,62.</A>

<LI><A NAME="para_12">Ezek pedig &Aacute;brah&aacute;m fi&aacute;nak Ism&aacute;elnek nemzets&eacute;gei, a kit az &Eacute;gyiptombeli H&aacute;g&aacute;r a S&aacute;ra szolg&aacute;l&oacute;ja sz&ucirc;lt vala &Aacute;brah&aacute;mnak.</A>

<LI><A NAME="para_13">Ezek az Ism&aacute;el fiainak nevei, nev&ouml;k s nemzets&eacute;g&ouml;k szerint: Ism&aacute;elnek els&otilde;sz&uuml;l&ouml;tte Neb&aacute;j&oacute;t, azut&aacute;n K&eacute;dar, Adbe&eacute;l &eacute;s Mibsz&aacute;m.</A><BR>
<A HREF="../../o/1-kron/chap001.html#para_29">1 Kr&oacute;n. 1,29.</A>

<LI><A NAME="para_14">&Eacute;s Misma, D&uacute;mah &eacute;s Massza.</A>

<LI><A NAME="para_15">Hadar, Th&eacute;ma, Jet&uacute;r, N&aacute;fis &eacute;s Kedmah.</A>

<LI><A NAME="para_16">Ezek az Ism&aacute;el fiai, &eacute;s ezek azoknak nevei udvaraikban, falvaikban; tizenk&eacute;t fejedelem az &otilde; nemzets&eacute;g&ouml;k szerint.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_20">1 M&oacute;z. 17,20.</A>

<LI><A NAME="para_17">Ezek pedig az Ism&aacute;el &eacute;let&eacute;nek esztendei: sz&aacute;z harminczk&eacute;t esztend&otilde;. &Eacute;s kim&uacute;l&eacute;k &eacute;s meghala, &eacute;s takar&iacute;ttat&eacute;k az &otilde; n&eacute;p&eacute;hez.</A>

<LI><A NAME="para_18">Lakoztak pedig Havil&aacute;t&oacute;l fogva S&uacute;rig, a mely &Eacute;gyiptom &aacute;tellen&eacute;ben van, a merre Assiri&aacute;ba mennek. Minden atyjafi&aacute;val szemben esett az &otilde; lak&aacute;sa.</A><BR>
<A HREF="../../o/1-moz/chap016.html#para_12">1 M&oacute;z. 16,12.</A>

<LI><A NAME="para_19">Ezek pedig Izs&aacute;knak az &Aacute;brah&aacute;m fi&aacute;nak nemzets&eacute;gei: &Aacute;brah&aacute;m nemz&eacute; Izs&aacute;kot.</A>

<LI><A NAME="para_20">Izs&aacute;k pedig negyven esztend&otilde;s vala, a mikor feles&eacute;g&ucirc;l vette Rebek&aacute;t a Siri&aacute;b&oacute;l val&oacute; Bethu&eacute;lnek le&aacute;ny&aacute;t, M&eacute;sopot&aacute;mi&aacute;b&oacute;l, a Siri&aacute;b&oacute;l val&oacute; L&aacute;b&aacute;nnak h&uacute;g&aacute;t.</A>

<LI><A NAME="para_21">&Eacute;s k&ouml;ny&ouml;rge Izs&aacute;k az &Uacute;rnak az &otilde; feles&eacute;g&eacute;&eacute;rt, mivelhogy magtalan vala, &eacute;s az &Uacute;r meghallgat&aacute; &otilde;t: &eacute;s teherbe es&eacute;k Rebeka, az &otilde; feles&eacute;ge.</A><BR>
<A HREF="../../uj/rom/chap009.html#para_10">R&oacute;m. 9,10.</A>

<LI><A NAME="para_22">Tusakodnak vala pedig a fiak az &otilde; m&eacute;h&eacute;ben. Akkor monda: Ha &iacute;gy van, mi&eacute;rt vagyok &eacute;n &iacute;gy? Elm&eacute;ne az&eacute;rt, hogy megk&eacute;rdezze az Urat.</A>

<LI><A NAME="para_23">&Eacute;s monda az &Uacute;r &otilde;n&eacute;ki: K&eacute;t nemzets&eacute;g van a te m&eacute;hedben, &eacute;s k&eacute;t n&eacute;p v&aacute;lik ki a te bels&otilde;db&otilde;l, egyik n&eacute;p a m&aacute;sik n&eacute;pn&eacute;l er&otilde;sebb lesz, &eacute;s a nagyobbik szolg&aacute;l a kisebbiknek.</A>

<LI><A NAME="para_24">&Eacute;s betel&eacute;nek az &otilde; sz&uuml;l&eacute;s&eacute;nek napjai, &eacute;s &iacute;m&eacute; kett&otilde;s&ouml;k val&aacute;nak az &otilde; m&eacute;h&eacute;ben.</A>

<LI><A NAME="para_25">&Eacute;s kij&ouml;ve az els&otilde;; vereses vala, mindenest&otilde;l sz&otilde;r&ouml;s, mint egy lazsnak; az&eacute;rt nevez&eacute;k nev&eacute;t &Eacute;zsa&uacute;nak.</A>

<LI><A NAME="para_26">Azut&aacute;n kij&ouml;ve az &otilde; atyjafia, kez&eacute;vel &Eacute;zsa&uacute; sark&aacute;ba fog&oacute;dzva; az&eacute;rt nevez&eacute;k nev&eacute;t J&aacute;k&oacute;bnak. Izs&aacute;k pedig hatvan esztend&otilde;s vala, a mikor ezek sz&uuml;let&eacute;nek.</A><BR>
<A HREF="../../o/hos/chap012.html#para_3">H&oacute;s. 12,3.</A>

<LI><A NAME="para_27">&Eacute;s felneveked&eacute;nek a gyermekek, &eacute;s &Eacute;zsa&uacute; vad&aacute;szathoz &eacute;rt&otilde; mezei ember vala; J&aacute;k&oacute;b pedig szel&iacute;d ember, s&aacute;torban lakoz&oacute;.</A>

<LI><A NAME="para_28">Szereti vala az&eacute;rt Izs&aacute;k &Eacute;zsa&uacute;t, mert sz&aacute;ja&iacute;ze szerint vala a vad; Rebeka pedig szereti vala J&aacute;k&oacute;bot.</A>

<LI><A NAME="para_29">J&aacute;k&oacute;b egyszer valami f&otilde;zel&eacute;ket f&otilde;ze, &eacute;s &Eacute;zsa&uacute; megj&ouml;v&eacute;n elf&aacute;radva a mez&otilde;r&otilde;l,</A>

<LI><A NAME="para_30">Monda &Eacute;zsa&uacute; J&aacute;k&oacute;bnak: Engedd, hogy ehessem a veres &eacute;telb&otilde;l, mert f&aacute;radt vagyok. Ez&eacute;rt nevez&eacute;k nev&eacute;t Edomnak.</A>

<LI><A NAME="para_31">J&aacute;k&oacute;b pedig monda: Add el h&aacute;t n&eacute;kem azonnal a te els&otilde;sz&uuml;l&ouml;tts&eacute;gedet.</A>

<LI><A NAME="para_32">&Eacute;s monda &Eacute;zsa&uacute;; &Iacute;m&eacute; &eacute;n halni j&aacute;rok, mire val&oacute; h&aacute;t n&eacute;kem az &eacute;n els&otilde;sz&uuml;l&ouml;tts&eacute;gem?</A><BR>
<A HREF="../../o/esa/chap022.html#para_13">&Eacute;sa. 22,13.</A>

<LI><A NAME="para_33">&Eacute;s monda J&aacute;k&oacute;b: Esk&uuml;dj&eacute;l meg h&aacute;t n&eacute;kem azonnal, &eacute;s megesk&uuml;v&eacute;k n&eacute;ki &eacute;s elad&aacute; az &otilde; els&otilde;sz&uuml;l&ouml;tts&eacute;g&eacute;t J&aacute;k&oacute;bnak.</A><BR>
<A HREF="../../uj/zsid/chap012.html#para_16">Zsid. 12,16.</A>

<LI><A NAME="para_34">S akkor J&aacute;k&oacute;b ada &Eacute;zsa&uacute;nak kenyeret, &eacute;s f&otilde;tt lencs&eacute;t, &eacute;s ev&eacute;k &eacute;s iv&eacute;k, &eacute;s felkele &eacute;s elm&eacute;ne. &Iacute;gy vet&eacute; meg &Eacute;zsa&uacute; az els&otilde;sz&uuml;l&ouml;tts&eacute;get.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>

</html>
