<HTML>
<HEAD>
<TITLE>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES ELS&Otilde; K&Ouml;NYVE A TEREMT&Eacute;SR&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<OL>

<LI><A NAME="para_1">Ez az &Aacute;d&aacute;m nemzets&eacute;g&eacute;nek k&ouml;nyve. A mely napon teremt&eacute; Isten az embert, Isten hasonlatoss&aacute;g&aacute;ra teremt&eacute; azt.</A><BR>
<A HREF="../../o/1-moz/chap001.html#para_26">1 M&oacute;z. 1,26.</A>,
<A HREF="../../o/1-moz/chap009.html#para_6">1 M&oacute;z. 9,6.</A>

<LI><A NAME="para_2">F&eacute;rfi&uacute;v&aacute; &eacute;s asszonyny&aacute; teremt&eacute; &otilde;ket, &eacute;s meg&aacute;ld&aacute; &otilde;ket &eacute;s nevez&eacute; az &otilde; nev&ouml;ket &Aacute;d&aacute;mnak, a mely napon teremtet&eacute;nek.</A><BR>
<A HREF="../../o/1-moz/chap001.html#para_27">1 M&oacute;z. 1,27.</A>

<LI><A NAME="para_3">&Eacute;lt vala pedig &Aacute;d&aacute;m sz&aacute;z harmincz esztend&otilde;t, &eacute;s nemze fiat az &otilde; k&eacute;p&eacute;re &eacute;s hasonlatoss&aacute;g&aacute;ra &eacute;s nevez&eacute; annak nev&eacute;t S&eacute;thnek.</A>

<LI><A NAME="para_4">&Eacute;s tel&eacute;nek &Aacute;d&aacute;m napjai, minekut&aacute;nna S&eacute;thet nemzette, nyolczsz&aacute;z esztend&otilde;re, &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A><BR>
<A HREF="../../o/1-kron/chap001.html#para_1">1 Kr&oacute;n. 1,1.</A>

<LI><A NAME="para_5">&Eacute;s l&otilde;n &Aacute;d&aacute;m eg&eacute;sz &eacute;let&eacute;nek ideje kilenczsz&aacute;z harmincz esztend&otilde;; &Eacute;s meghala.</A>

<LI><A NAME="para_6">&Eacute;le pedig S&eacute;th sz&aacute;z &ouml;t esztend&otilde;t, &eacute;s nemz&eacute; &Eacute;n&oacute;st.</A>

<LI><A NAME="para_7">&Eacute;s &eacute;le S&eacute;th, minekut&aacute;nna &Eacute;n&oacute;st nemzette, nyolczsz&aacute;z h&eacute;t esztendeig; &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_8">&Eacute;s l&otilde;n S&eacute;th eg&eacute;sz &eacute;let&eacute;nek ideje kilenczsz&aacute;z tizenk&eacute;t esztend&otilde;; &eacute;s meghala.</A>

<LI><A NAME="para_9">&Eacute;le pedig &Eacute;n&oacute;s kilenczven esztend&otilde;t, &eacute;s nemz&eacute; K&eacute;n&aacute;nt.</A>

<LI><A NAME="para_10">&Eacute;s &eacute;le &Eacute;n&oacute;s, minekut&aacute;nna K&eacute;n&aacute;nt nemzette, nyolczsz&aacute;z tizen&ouml;t esztendeig, &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_11">&Eacute;s l&otilde;n &Eacute;n&oacute;s eg&eacute;sz &eacute;let&eacute;nek ideje kilenczsz&aacute;z &ouml;t esztend&otilde;; &eacute;s meghala.</A>

<LI><A NAME="para_12">&Eacute;le pedig K&eacute;n&aacute;n hetven esztend&otilde;t, &eacute;s nemz&eacute; Mahal&aacute;l&eacute;lt.</A>

<LI><A NAME="para_13">&Eacute;s &eacute;le K&eacute;n&aacute;n, minekut&aacute;nna Mahal&aacute;l&eacute;lt nemzette, nyolczsz&aacute;z negyven esztendeig; &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_14">&Eacute;s l&otilde;n K&eacute;n&aacute;n eg&eacute;sz &eacute;let&eacute;nek ideje kilenczsz&aacute;z t&iacute;z esztend&otilde;; &eacute;s meghala.</A>

<LI><A NAME="para_15">&Eacute;le pedig Mahal&aacute;l&eacute;l hatvan&ouml;t esztend&otilde;t, &eacute;s nemz&eacute; J&aacute;redet.</A>

<LI><A NAME="para_16">&Eacute;s &eacute;le Mahal&aacute;l&eacute;l, minekut&aacute;nna J&aacute;redet nemzette, nyolczsz&aacute;z harmincz esztendeig, &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_17">&Eacute;s l&otilde;n Mahal&aacute;l&eacute;l eg&eacute;sz &eacute;let&eacute;nek ideje nyolczsz&aacute;z kilenczven&ouml;t esztend&otilde;; &eacute;s meghala.</A>

<LI><A NAME="para_18">&Eacute;le pedig J&aacute;red sz&aacute;z hatvank&eacute;t esztend&otilde;t, &eacute;s nemz&eacute; &Eacute;n&oacute;khot.</A>

<LI><A NAME="para_19">&Eacute;s &eacute;le J&aacute;red, minekut&aacute;nna &Eacute;n&oacute;khot nemzette, nyolczsz&aacute;z esztend&otilde;t; &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_20">&Eacute;s l&otilde;n J&aacute;red eg&eacute;sz &eacute;let&eacute;nek ideje kilenczsz&aacute;z hatvank&eacute;t esztend&otilde;, &eacute;s meghala.</A>

<LI><A NAME="para_21">&Eacute;le pedig &Eacute;n&oacute;kh hatvan&ouml;t esztend&otilde;t, &eacute;s nemz&eacute; Methus&eacute;l&aacute;ht.</A>

<LI><A NAME="para_22">&Eacute;s j&aacute;rt &Eacute;n&oacute;kh az Istennel, minekut&aacute;nna Methus&eacute;l&aacute;ht nemzette, h&aacute;romsz&aacute;z esztendeig; &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A><BR>
<A HREF="../../o/1-moz/chap006.html#para_9">1 M&oacute;z. 6,9.</A>,
<A HREF="../../o/1-moz/chap017.html#para_1">1 M&oacute;z. 17,1.</A>

<LI><A NAME="para_23">&Eacute;s l&otilde;n &Eacute;n&oacute;kh eg&eacute;sz &eacute;let&eacute;nek ideje h&aacute;romsz&aacute;z hatvan&ouml;t esztend&otilde;.</A>

<LI><A NAME="para_24">&Eacute;s mivel &Eacute;n&oacute;kh Istennel j&aacute;rt vala; elt&ucirc;n&eacute;k, mert Isten mag&aacute;hoz vev&eacute;.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_5">Zsid. 11,5.</A>

<LI><A NAME="para_25">&Eacute;le pedig Methus&eacute;lah sz&aacute;z nyolczvanh&eacute;t esztend&otilde;t &eacute;s nemz&eacute; L&aacute;mekhet.</A>

<LI><A NAME="para_26">&Eacute;s &eacute;le Methus&eacute;lah, minekut&aacute;nna L&aacute;mekhet nemzette, h&eacute;tsz&aacute;z nyolczvank&eacute;t esztend&otilde;t; &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_27">&Eacute;s l&otilde;n Methus&eacute;lah eg&eacute;sz &eacute;let&eacute;nek ideje kilenczsz&aacute;z hatvankilencz esztend&otilde;; &eacute;s meghala.</A>

<LI><A NAME="para_28">&Eacute;le pedig L&aacute;mekh sz&aacute;z nyolczvank&eacute;t esztend&otilde;t, &eacute;s nemze fiat.</A>

<LI><A NAME="para_29">&Eacute;s nevez&eacute; azt No&eacute;nak, mondv&aacute;n: Ez v&iacute;gasztal meg minket munk&aacute;lkod&aacute;sunkban s kez&uuml;nk terhes f&aacute;radoz&aacute;s&aacute;ban e f&ouml;ld&ouml;n, melyet meg&aacute;tkozott az &Uacute;r.</A>

<LI><A NAME="para_30">&Eacute;s &eacute;le L&aacute;mekh, minekut&aacute;nna No&eacute;t nemzette, &ouml;tsz&aacute;z kilenczven&ouml;t esztend&otilde;t; &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_31">&Eacute;s l&otilde;n L&aacute;mekh eg&eacute;sz &eacute;let&eacute;nek ideje h&eacute;tsz&aacute;zhetvenh&eacute;t esztend&otilde;; &eacute;s meghala.</A>

<LI><A NAME="para_32">&Eacute;s mikor No&eacute; &ouml;tsz&aacute;z esztend&otilde;s volt, nemz&eacute; No&eacute; S&eacute;met, Kh&aacute;mot &eacute;s J&aacute;fetet.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A HREF="chap050.html">50</A>.</H2>

<HR>

</BODY>
</HTML>
