<html>
<HEAD>
<TITLE>MALAKI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>MALAKI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &Uacute;r ig&eacute;j&eacute;nek terhe Izr&aacute;el ellen, Malaki&aacute;s &aacute;ltal.</A>

<LI><A NAME="para_2">Szerettelek titeket, azt mondja az &Uacute;r, &eacute;s azt mondj&aacute;tok: Miben szerett&eacute;l minket? Avagy nem atyjafia vala-&eacute; &Eacute;zsau J&aacute;k&oacute;bnak? azt mondja az &Uacute;r: J&aacute;k&oacute;bot pedig szerettem;</A><BR>
<A HREF="../../o/1-moz/chap025.html#para_23">1 M&oacute;z. 25,23.</A>,
<A HREF="../../uj/rom/chap009.html#para_13">R&oacute;m. 9,13.</A>

<LI><A NAME="para_3">&Eacute;zsaut ellenben gy&ucirc;l&ouml;ltem, &eacute;s az &otilde; hegyeit puszt&aacute;v&aacute; tettem, &ouml;r&ouml;ks&eacute;g&eacute;t pedig pusztai sak&aacute;lok&eacute;v&aacute;.</A><BR>
<A HREF="../../o/ezek/chap025.html#para_13">Ez&eacute;k. 25,13.</A>

<LI><A NAME="para_4">Ha azt mondja Edom: Elpusztultunk; de t&eacute;rj&uuml;nk meg &eacute;s &eacute;p&iacute;ts&uuml;k fel a romlad&eacute;kokat: ezt mondja a Seregeknek Ura: &Otilde;k &eacute;p&iacute;tenek, de &eacute;n elrontom, &eacute;s elnevezik &otilde;ket istentelens&eacute;g hat&aacute;r&aacute;nak &eacute;s oly n&eacute;pnek, a melyre &ouml;r&ouml;kk&eacute; haragszik az &Uacute;r.</A>

<LI><A NAME="para_5">&Eacute;s l&aacute;tj&aacute;k ezt a ti szemeitek, &eacute;s magatok is mondj&aacute;tok: Nagy az &Uacute;r az Izr&aacute;el hat&aacute;ra felett.</A>

<LI><A NAME="para_6">A fi&uacute; tiszteli atyj&aacute;t, a szolga is az &otilde; ur&aacute;t. &Eacute;s ha &eacute;n atya vagyok: hol az &eacute;n tisztess&eacute;gem? &Eacute;s ha &eacute;n &uacute;r vagyok, hol az &eacute;n f&eacute;lelmem? azt mondja a Seregeknek Ura n&eacute;ktek, ti papok, a kik &uacute;t&aacute;lj&aacute;tok az &eacute;n nevemet, &eacute;s ezt mondj&aacute;tok: Mivel &uacute;t&aacute;ljuk a te nevedet?</A><BR>
<A HREF="../../o/esa/chap001.html#para_2">&Eacute;sa. 1,2.</A>,
<A HREF="../../o/esa/chap001.html#para_3">&Eacute;sa. 1,3.</A>

<LI><A NAME="para_7">Megfert&eacute;ztetett kenyeret hoztok olt&aacute;romra, &eacute;s azt mondj&aacute;tok: Mivel fert&eacute;ztet&uuml;nk meg t&eacute;ged? Azzal, mikor azt gondolj&aacute;tok, hogy az &Uacute;rnak asztala megvetni val&oacute;.</A>

<LI><A NAME="para_8">Hogyha vakot hoztok &aacute;ldozatul: Nem b&ucirc;n-&eacute; az? vagy ha s&aacute;nt&aacute;t hoztok &eacute;s b&eacute;n&aacute;t: nem b&ucirc;n-&eacute; az? Vidd csak azt a te fejedelmednek: vajjon kedvvel fogad-&eacute;, avagy re&aacute;d tekint-&eacute;? azt mondja a Seregeknek Ura.</A><BR>
<A HREF="../../o/3-moz/chap022.html#para_21">3 M&oacute;z. 22,21.</A>,
<A HREF="../../o/3-moz/chap022.html#para_22">3 M&oacute;z. 22,22.</A>

<LI><A NAME="para_9">Most az&eacute;rt engesztelj&eacute;tek meg az Istennek orcz&aacute;j&aacute;t, hogy k&ouml;ny&ouml;r&uuml;lj&ouml;n rajtunk. &Aacute;ltalatok van ez, eln&eacute;zheti-&eacute; ezt n&eacute;ktek? azt mondja a Seregeknek Ura.</A>

<LI><A NAME="para_10">Vajha valaki k&ouml;z&uuml;letek bez&aacute;rn&aacute; az ajt&oacute;t, hi&aacute;ba ne t&uuml;zeln&eacute;tek az &eacute;n olt&aacute;romon! Nem telik kedvem bennetek, azt mondja a Seregeknek Ura; az &eacute;tel&aacute;ldozatot sem kedvelem a ti kezetekb&otilde;l!</A><BR>
<A HREF="../../o/esa/chap001.html#para_11">&Eacute;sa. 1,11.</A>,
<A HREF="../../o/amos/chap005.html#para_21">&Aacute;m&oacute;s. 5,21.</A>

<LI><A NAME="para_11">Hiszen napkelett&otilde;l fogva napnyugotig nagy az &eacute;n nevem a pog&aacute;nyok k&ouml;z&ouml;tt, &eacute;s minden helyen t&ouml;mj&eacute;nnel &aacute;ldoznak az &eacute;n nevemnek &eacute;s tiszta &eacute;tel&aacute;ldozattal! Bizony nagy az &eacute;n nevem a pog&aacute;nyok k&ouml;z&ouml;tt! azt mondja a Seregeknek Ura.</A><BR>
<A HREF="../../o/zsolt/chap113.html#para_3">Zsolt. 113,3.</A>,
<A HREF="../../o/zsolt/chap114.html#para_2">Zsolt. 114,2.</A>

<LI><A NAME="para_12">Ti pedig meggyal&aacute;zz&aacute;tok azt, mikor azt mondj&aacute;tok: Az &Uacute;rnak asztala megvetni val&oacute;, &eacute;s annak j&ouml;vedelme, eledele &uacute;t&aacute;latos.</A>

<LI><A NAME="para_13">&Eacute;s azt mondj&aacute;tok: &Iacute;m&eacute;, mily f&aacute;rads&aacute;g! &eacute;s r&aacute;f&uacute;jtok, azt mondja a Seregeknek Ura; pedig a rablottat hozz&aacute;tok, meg a s&aacute;nt&aacute;t &eacute;s betegest; &eacute;tel&aacute;ldozatot is hoztok, de h&aacute;t kedves-&eacute; az a ti kezetekb&otilde;l? azt mondja az &Uacute;r.</A>

<LI><A NAME="para_14">&Aacute;tkozott pedig az &aacute;lnok! Van ugyan a ny&aacute;j&aacute;ban h&iacute;m, &eacute;s fogad&aacute;st is tesz: m&eacute;gis hitv&aacute;nnyal &aacute;ldozik az &Uacute;rnak. Pedig nagy kir&aacute;ly vagyok &eacute;n, azt mondja a Seregeknek Ura, &eacute;s f&eacute;lelmetes az &eacute;n nevem a pog&aacute;nyok k&ouml;z&ouml;tt!</A><BR>
<A HREF="../../o/pred/chap005.html#para_6">Pr&eacute;d. 5,6.</A>,
<A HREF="../../o/3-moz/chap022.html#para_19">3 M&oacute;z. 22,19.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
