<html>
<HEAD>
<TITLE>MALAKI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>MALAKI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Mert &iacute;m&eacute;, elj&ouml;n a nap, l&aacute;ngol&oacute; mint a s&uuml;t&otilde;-kemencze, &eacute;s olyann&aacute; lesz minden kev&eacute;ly &eacute;s minden gonosztev&otilde;, mint a pozdorja, &eacute;s meg&eacute;geti &otilde;ket az elj&ouml;vend&otilde; nap, azt mondja a Seregeknek Ura, a mely nem hagy rajtok gy&ouml;keret, sem &aacute;gat.</A>

<LI><A NAME="para_2">&Eacute;s felt&aacute;mad n&eacute;ktek, a kik f&eacute;litek az &eacute;n nevemet, az igazs&aacute;gnak napja, &eacute;s gy&oacute;gyul&aacute;s lesz az &otilde; sz&aacute;rnyai alatt, &eacute;s kimentek &eacute;s ugr&aacute;ndoztok, mint a h&iacute;zlalt tulkok.</A>

<LI><A NAME="para_3">&Eacute;s sz&eacute;ttapodj&aacute;tok a gonoszokat, &eacute;s porr&aacute; lesznek l&aacute;baitok nyom&aacute;sa alatt azon a napon, a melyet &eacute;n szerzek, azt mondja a Seregeknek Ura.</A>

<LI><A NAME="para_4">Eml&eacute;kezzetek meg M&oacute;zesnek, az &eacute;n szolg&aacute;mnak t&ouml;rv&eacute;ny&eacute;r&otilde;l, a melyet rendeltem &otilde; &aacute;ltala a H&oacute;reben, az eg&eacute;sz Izr&aacute;elnek rendel&eacute;sek&uuml;l &eacute;s &iacute;t&eacute;letek&uuml;l.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_1">2 M&oacute;z. 20,1.</A>

<LI><A NAME="para_5">&Iacute;m&eacute;, &eacute;n elk&uuml;ld&ouml;m n&eacute;ktek Illy&eacute;st, a pr&oacute;f&eacute;t&aacute;t, miel&otilde;tt elj&ouml;n az &Uacute;rnak nagy &eacute;s f&eacute;lelmetes napja.</A><BR>
<A HREF="../../uj/mat/chap011.html#para_7">M&aacute;t. 11,7.</A>,
<A HREF="../../uj/mat/chap011.html#para_10">M&aacute;t. 11,10.</A>,
<A HREF="../../uj/mat/chap011.html#para_14">M&aacute;t. 11,14.</A>

<LI><A NAME="para_6">&Eacute;s az aty&aacute;k sz&iacute;v&eacute;t a fiakhoz ford&iacute;tja, a fiak sz&iacute;v&eacute;t pedig az aty&aacute;khoz, hogy el ne j&otilde;jjek &eacute;s meg ne verjem e f&ouml;ldet &aacute;tokkal.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>.</H2>

<HR>

</BODY>

</html>
