<html>
<HEAD>
<TITLE>MALAKI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>MALAKI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">Most az&eacute;rt n&eacute;ktek sz&oacute;l ez a parancsolat, ti papok!</A>

<LI><A NAME="para_2">Ha meg nem hallgatj&aacute;tok &eacute;s ha nem veszitek sz&iacute;vetekre, hogy dics&otilde;s&eacute;get adjatok az &eacute;n nevemnek, azt mondja a Seregeknek Ura: &aacute;tkot bocs&aacute;tok re&aacute;tok, &eacute;s el&aacute;tkozom a ti &aacute;ld&aacute;sotokat; bizony el&aacute;tkozom azt, ha nem veszitek sz&iacute;vetekre!</A><BR>
<A HREF="../../o/2-moz/chap026.html#para_14">2 M&oacute;z. 26,14.</A>

<LI><A NAME="para_3">&Iacute;m&eacute;, &eacute;n megrontom a ti vetni val&oacute; magotokat, &eacute;s szemetet sz&oacute;rok orcz&aacute;itokba, a ti &uuml;nnepl&eacute;steknek szemetj&eacute;t, &eacute;s ahhoz hordanak ki titeket.</A>

<LI><A NAME="para_4">&Eacute;s megtudj&aacute;tok, hogy az&eacute;rt adtam n&eacute;ktek e parancsolatot, hogy sz&ouml;vets&eacute;gem legyen a L&eacute;vivel, azt mondja a Seregeknek Ura.</A><BR>
<A HREF="../../o/4-moz/chap008.html#para_11">4 M&oacute;z. 8,11.</A>,
<A HREF="../../o/4-moz/chap008.html#para_19">4 M&oacute;z. 8,19.</A>

<LI><A NAME="para_5">Sz&ouml;vets&eacute;gem volt vele &eacute;letre &eacute;s b&eacute;kess&eacute;gre, &eacute;s f&eacute;lelm&uuml;l adtam azt n&eacute;ki &eacute;s f&eacute;lt engemet, &eacute;s megal&aacute;zta mag&aacute;t az &eacute;n nevem el&otilde;tt.</A>

<LI><A NAME="para_6">Igazs&aacute;g t&ouml;rv&eacute;nye volt az &otilde; sz&aacute;j&aacute;ban, &eacute;s nem tal&aacute;ltatott &aacute;lnoks&aacute;g az &otilde; ajkaiban; b&eacute;kess&eacute;gben &eacute;s egyeness&eacute;ggel j&aacute;rt velem, &eacute;s sokakat megt&eacute;r&iacute;tett a b&ucirc;nb&otilde;l.</A><BR>
<A HREF="../../o/5-moz/chap033.html#para_9">5 M&oacute;z. 33,9.</A>,
<A HREF="../../o/5-moz/chap033.html#para_10">5 M&oacute;z. 33,10.</A>

<LI><A NAME="para_7">Mert a papnak ajkai &otilde;rzik a tudom&aacute;nyt, &eacute;s az &otilde; sz&aacute;j&aacute;b&oacute;l t&ouml;rv&eacute;nyt v&aacute;rnak, mivel a Seregek Ur&aacute;nak + k&ouml;vete &otilde;.</A><BR>
<A HREF="../../o/3-moz/chap010.html#para_11">3 M&oacute;z. 10,11.</A>,
<A HREF="../../o/agge/chap001.html#para_13">Agge. 1,13.</A>,
<A HREF="../../uj/jel/chap001.html#para_20">Jel. 1,20.</A>

<LI><A NAME="para_8">De ti elhajlottatok ez &uacute;tr&oacute;l, sokakat megbotr&aacute;nkoztattatok a t&ouml;rv&eacute;nnyel, felbontott&aacute;tok L&eacute;vi sz&ouml;vets&eacute;g&eacute;t, azt mondja a Seregeknek Ura.</A>

<LI><A NAME="para_9">Az&eacute;rt &eacute;n is szidalmasakk&aacute; tettelek titeket &eacute;s &uacute;t&aacute;latosakk&aacute; az eg&eacute;sz n&eacute;p el&otilde;tt, a miatt, hogy meg nem &otilde;rizt&eacute;tek az &eacute;n &uacute;tamat, hanem szem&eacute;lyv&aacute;logat&oacute;k voltatok a t&ouml;rv&eacute;nnyel.</A>

<LI><A NAME="para_10">Nem egy aty&aacute;nk van-&eacute; mindny&aacute;junknak? Nem egy Isten teremtett-&eacute; minket? Mi&eacute;rt csalja h&aacute;t kiki az &otilde; felebar&aacute;tj&aacute;t, megrontv&aacute;n a mi aty&aacute;ink sz&ouml;vets&eacute;g&eacute;t?</A><BR>
<A HREF="../../o/esa/chap060.html#para_21">&Eacute;sa. 60,21.</A>,
<A HREF="../../uj/efez/chap004.html#para_6">Ef&eacute;z. 4,6.</A>

<LI><A NAME="para_11">H&ucirc;telenn&eacute; lett J&uacute;da, &eacute;s &uacute;t&aacute;latoss&aacute;g t&aacute;madt Izr&aacute;elben &eacute;s Jeruzs&aacute;lemben, mert megfert&otilde;ztette J&uacute;da az &Uacute;rnak szents&eacute;g&eacute;t, a melyet &otilde; szeret, &eacute;s idegen istennek le&aacute;ny&aacute;t vette el.</A>

<LI><A NAME="para_12">Elveszt az &Uacute;r mindenkit, a ki ezt cselekszi, a vigy&aacute;z&oacute;t &eacute;s a felel&otilde;t, a J&aacute;k&oacute;b s&aacute;traib&oacute;l, m&eacute;g ha &aacute;ldozatot visz is a Seregek Ur&aacute;nak.</A>

<LI><A NAME="para_13">&Eacute;s ezt is cselekszitek: bet&ouml;ltitek az &Uacute;r olt&aacute;r&aacute;t k&ouml;nyhullat&aacute;ssal, s&iacute;r&aacute;ssal &eacute;s keserg&eacute;ssel, hogy ne tekintsen t&ouml;bb&eacute; az &eacute;tel&aacute;ldozatra, &eacute;s ne fogadjon el sz&iacute;vess&eacute;get a ti kezetekb&otilde;l.</A><BR>
<A HREF="../../o/amos/chap005.html#para_21">&Aacute;m&oacute;s. 5,21.</A>

<LI><A NAME="para_14">&Eacute;s azt mondj&aacute;tok: Mi&eacute;rt? Az&eacute;rt, mert az &Uacute;r tett bizonys&aacute;got k&ouml;zted &eacute;s a te ifj&uacute;s&aacute;god feles&eacute;ge k&ouml;zt, a kit te megcsalt&aacute;l, holott t&aacute;rsad &eacute;s sz&ouml;vets&eacute;ges feles&eacute;ged!</A><BR>
<A HREF="../../o/peld/chap002.html#para_17">P&eacute;ld. 2,17.</A>

<LI><A NAME="para_15">Nem tett ilyet egy sem, a kinek m&eacute;g volt lelke. &Eacute;s mit keresett az az egy? Istent&otilde;l val&oacute; magvat. &Otilde;rizz&eacute;tek meg az&eacute;rt a ti lelketeket, &eacute;s a ti ifj&uacute;s&aacute;gotok feles&eacute;g&eacute;t meg ne csalj&aacute;tok!</A><BR>
<A HREF="../../o/1-moz/chap002.html#para_24">1 M&oacute;z. 2,24.</A>,
<A HREF="../../o/1-moz/chap002.html#para_28">1 M&oacute;z. 2,28.</A>,
<A HREF="../../o/esa/chap051.html#para_2">&Eacute;sa. 51,2.</A>,
<A HREF="../../o/ezek/chap033.html#para_24">Ez&eacute;k. 33,24.</A>

<LI><A NAME="para_16">Mert gy&ucirc;l&ouml;l&ouml;m az elbocs&aacute;t&aacute;st, azt mondja az &Uacute;r, Izr&aacute;elnek Istene, &eacute;s azt, a ki ruh&aacute;j&aacute;ra kegyetlens&eacute;get bor&iacute;t, azt mondja a Seregeknek Ura. &Otilde;rizz&eacute;tek meg az&eacute;rt lelketeket, &eacute;s ne csal&aacute;rdkodjatok!</A><BR>
<A HREF="../../uj/mat/chap019.html#para_8">M&aacute;t. 19,8.</A>,
<A HREF="../../uj/mat/chap019.html#para_9">M&aacute;t. 19,9.</A>

<LI><A NAME="para_17">Elf&aacute;rasztott&aacute;tok az Urat besz&eacute;deitekkel, &eacute;s azt mondj&aacute;tok: Mivel f&aacute;rasztottuk el? Azzal, hogy azt mondj&aacute;tok: Minden gonosztev&otilde; j&oacute; az &Uacute;r szemeiben, &eacute;s gy&ouml;ny&ouml;rk&ouml;dik &otilde; azokban; vagy: Hol van az &iacute;t&eacute;letnek Istene?</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
