<html>
<HEAD>
<TITLE>MALAKI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>MALAKI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">&Iacute;m&eacute;, elk&uuml;ld&ouml;m &eacute;n az &eacute;n k&ouml;vetemet, &eacute;s megtiszt&iacute;tja el&otilde;ttem az &uacute;tat, &eacute;s mindj&aacute;rt elj&ouml;n az &otilde; templom&aacute;ba az &Uacute;r, + a kit ti kerestek, &eacute;s a sz&ouml;vets&eacute;gnek k&ouml;vete, a kit ti k&iacute;v&aacute;ntok; &iacute;m&eacute;, elj&ouml;n, azt mondja a Seregeknek Ura.</A><BR>
<A HREF="../../uj/mat/chap011.html#para_7">M&aacute;t. 11,7.</A>,
<A HREF="../../uj/mat/chap011.html#para_10">M&aacute;t. 11,10.</A>,
<A HREF="../../uj/mat/chap011.html#para_14">M&aacute;t. 11,14.</A>,
<A HREF="../../uj/mat/chap003.html#para_11">M&aacute;t. 3,11.</A>,
<A HREF="../../uj/mat/chap003.html#para_13">M&aacute;t. 3,13.</A>

<LI><A NAME="para_2">De kicsoda szenvedheti el az &otilde; elj&ouml;vetel&eacute;nek napj&aacute;t? &Eacute;s kicsoda &aacute;ll meg az &otilde; megjelen&eacute;sekor? Hiszen olyan &otilde;, mint az &ouml;tv&ouml;snek t&uuml;ze, &eacute;s a ruhamos&oacute;knak l&uacute;gja!</A><BR>
<A HREF="../../o/amos/chap005.html#para_18">&Aacute;m&oacute;s. 5,18.</A>,
<A HREF="../../uj/mat/chap003.html#para_12">M&aacute;t. 3,12.</A>,
<A HREF="../../uj/mat/chap003.html#para_13">M&aacute;t. 3,13.</A>

<LI><A NAME="para_3">&Eacute;s &uuml;l mint &ouml;tv&ouml;s vagy ez&uuml;sttisztogat&oacute; &eacute;s megtiszt&iacute;tja L&eacute;vi fiait &eacute;s f&eacute;nyess&eacute; teszi &otilde;ket, mint az aranyat &eacute;s ez&uuml;st&ouml;t; &eacute;s igazs&aacute;ggal visznek &eacute;tel&aacute;ldozatot az &Uacute;rnak.</A>

<LI><A NAME="para_4">&Eacute;s kedves lesz az &Uacute;rnak a J&uacute;da &eacute;s Jeruzs&aacute;lem &eacute;tel&aacute;ldozatja, mint a r&eacute;gi napokban &eacute;s el&otilde;bbi esztend&otilde;kben.</A><BR>
<A HREF="../../uj/rom/chap012.html#para_1">R&oacute;m. 12,1.</A>,
<A HREF="../../uj/rom/chap012.html#para_2">R&oacute;m. 12,2.</A>

<LI><A NAME="para_5">Mert &iacute;t&eacute;letre indulok hozz&aacute;tok, &eacute;s gyors tan&uacute; leszek a szemf&eacute;nyveszt&otilde;k ellen, a par&aacute;zn&aacute;k &eacute;s hamisan esk&uuml;v&otilde;k ellen, &eacute;s azok ellen, a kik megr&ouml;vid&iacute;tik a munk&aacute;snak b&eacute;r&eacute;t, az &ouml;zvegyet &eacute;s &aacute;rv&aacute;t, &eacute;s a kik nyomorgatj&aacute;k az idegent, &eacute;s nem f&eacute;lnek engem, azt mondja a Seregeknek Ura.</A>

<LI><A NAME="para_6">Mert &eacute;n, az &Uacute;r, meg nem v&aacute;ltozom, ti pedig, J&aacute;k&oacute;bnak fiai, nem em&eacute;sztettek meg!</A><BR>
<A HREF="../../o/zsolt/chap033.html#para_11">Zsolt. 33,11.</A>,
<A HREF="../../uj/jak/chap001.html#para_17">Jak. 1,17.</A>

<LI><A NAME="para_7">Aty&aacute;itok idej&eacute;t&otilde;l fogva elt&eacute;rtetek rendel&eacute;seimt&otilde;l &eacute;s nem tartott&aacute;tok meg azokat. T&eacute;rjetek hozz&aacute;m, &eacute;s &eacute;n is hozz&aacute;tok t&eacute;rek, azt mondja a Seregeknek Ura. De azt mondj&aacute;tok: Miben t&eacute;rj&uuml;nk meg?</A><BR>
<A HREF="../../o/zak/chap001.html#para_3">Zak. 1,3.</A>,
<A HREF="../../o/ezek/chap018.html#para_30">Ez&eacute;k. 18,30.</A>,
<A HREF="../../o/ezek/chap018.html#para_32">Ez&eacute;k. 18,32.</A>

<LI><A NAME="para_8">Avagy az ember csalhatja-&eacute; az Istent? ti m&eacute;gis csaltatok engem. &Eacute;s azt mondj&aacute;tok: Mivel csalunk t&eacute;ged? A tizeddel &eacute;s az &aacute;ldozni val&oacute;val.</A><BR>
<A HREF="../../o/peld/chap003.html#para_9">P&eacute;ld. 3,9.</A>,
<A HREF="../../o/nehem/chap013.html#para_10">Nehem. 13,10.</A>

<LI><A NAME="para_9">&Aacute;tokkal vagytok el&aacute;tkozva, m&eacute;gis csaltok engem: a n&eacute;p eg&eacute;szben!</A>

<LI><A NAME="para_10">Hozz&aacute;tok be a tizedet mind az &eacute;n t&aacute;rh&aacute;zamba, hogy legyen ennival&oacute; az &eacute;n h&aacute;zamban, &eacute;s ezzel pr&oacute;b&aacute;ljatok meg engem, azt mondja a Seregeknek Ura, ha nem nyitom meg n&eacute;ktek az egek csatorn&aacute;it, &eacute;s ha nem &aacute;rasztok re&aacute;tok &aacute;ld&aacute;st b&otilde;s&eacute;gesen.</A>

<LI><A NAME="para_11">&Eacute;s megdorg&aacute;lom &eacute;rettetek a k&aacute;rtev&otilde;t, &eacute;s nem veszti el f&ouml;ldetek gy&uuml;m&ouml;lcs&eacute;t, &eacute;s nem lesz a sz&otilde;l&otilde;t&ouml;k medd&otilde; a mez&otilde;n, azt mondja a Seregeknek Ura.</A>

<LI><A NAME="para_12">&Eacute;s boldognak mondanak titeket mind a nemzetek; mert k&iacute;v&aacute;natos f&ouml;ldd&eacute; lesztek ti, azt mondja a Seregeknek Ura.</A><BR>
<A HREF="../../o/esa/chap062.html#para_2">&Eacute;sa. 62,2.</A>,
<A HREF="../../o/esa/chap062.html#para_4">&Eacute;sa. 62,4.</A>

<LI><A NAME="para_13">Kem&eacute;nyen sz&oacute;ltatok ellenem, azt mondja az &Uacute;r, &eacute;s azt mondj&aacute;tok: Mit sz&oacute;ltunk ellened?</A>

<LI><A NAME="para_14">Azt mondt&aacute;tok: Hi&aacute;baval&oacute; az Isten szolg&aacute;lata, &eacute;s mi haszna, hogy megtartjuk t&ouml;rv&eacute;nyeit, &eacute;s hogy al&aacute;zatosan j&aacute;runk a Seregeknek Ura el&otilde;tt?</A><BR>
<A HREF="../../o/jer/chap044.html#para_17">Jer. 44,17.</A>,
<A HREF="../../o/jer/chap044.html#para_18">Jer. 44,18.</A>

<LI><A NAME="para_15">S&otilde;t ink&aacute;bb magunk hirdetj&uuml;k boldogoknak a kev&eacute;lyeket; hiszen gyarapodtak, noha gonoszs&aacute;got &ucirc;znek, &eacute;s megszabadulnak, noha kis&eacute;rtik az Istent!</A>

<LI><A NAME="para_16">Akkor tanakodtak egym&aacute;ssal az &Uacute;rnak tisztel&otilde;i, az &Uacute;r pedig figyelt &eacute;s hallgatott, &eacute;s egy eml&eacute;kk&ouml;nyv irat&eacute;k &otilde; el&otilde;tte azoknak, a kik f&eacute;lik az Urat &eacute;s becs&uuml;lik az &otilde; nev&eacute;t.</A>

<LI><A NAME="para_17">&Eacute;s azon a napon, azt mondja a Seregeknek Ura, a melyet &eacute;n szerzek, tulajdonomm&aacute; lesznek &eacute;s kedvezek n&eacute;kik, a mint kiki kedvez a maga fi&aacute;nak, a ki szolg&aacute;lja &otilde;t.</A>

<LI><A NAME="para_18">&Eacute;s megt&eacute;rtek &eacute;s megl&aacute;tj&aacute;tok, hogy k&uuml;l&ouml;nbs&eacute;g van az igaz &eacute;s a gonosz k&ouml;z&ouml;tt, az Isten szolg&aacute;ja k&ouml;z&ouml;tt &eacute;s a k&ouml;z&ouml;tt, a ki nem szolg&aacute;lja &otilde;t.</A><BR>
<A HREF="../../o/zsolt/chap058.html#para_12">Zsolt. 58,12.</A>,
<A HREF="../../o/ezek/chap009.html#para_4">Ez&eacute;k. 9,4.</A>,
<A HREF="../../o/ezek/chap009.html#para_8">Ez&eacute;k. 9,8.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
