<html>
<HEAD>
<TITLE>ZSOLT&Aacute;ROK K&Ouml;NYVE, 78 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZSOLT&Aacute;ROK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A
HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A
HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A
HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A
HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A
HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A
HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A
HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A
HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A
HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A
HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A
HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A
HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A
HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A
HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A
HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A
HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A
HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A
HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A
HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A
HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A
HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A
HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A
HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A
HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A
HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A
HREF="chap052.html">52</A>, <A HREF="chap053.html">53</A>, <A
HREF="chap054.html">54</A>, <A HREF="chap055.html">55</A>, <A
HREF="chap056.html">56</A>, <A HREF="chap057.html">57</A>, <A
HREF="chap058.html">58</A>, <A HREF="chap059.html">59</A>, <A
HREF="chap060.html">60</A>, <A HREF="chap061.html">61</A>, <A
HREF="chap062.html">62</A>, <A HREF="chap063.html">63</A>, <A
HREF="chap064.html">64</A>, <A HREF="chap065.html">65</A>, <A
HREF="chap066.html">66</A>, <A HREF="chap067.html">67</A>, <A
HREF="chap068.html">68</A>, <A HREF="chap069.html">69</A>, <A
HREF="chap070.html">70</A>, <A HREF="chap071.html">71</A>, <A
HREF="chap072.html">72</A>, <A HREF="chap073.html">73</A>, <A
HREF="chap074.html">74</A>, <A HREF="chap075.html">75</A>, <A
HREF="chap076.html">76</A>, <A HREF="chap077.html">77</A>,
<BIG>78</BIG>, <A HREF="chap079.html">79</A>, <A
HREF="chap080.html">80</A>, <A HREF="chap081.html">81</A>, <A
HREF="chap082.html">82</A>, <A HREF="chap083.html">83</A>, <A
HREF="chap084.html">84</A>, <A HREF="chap085.html">85</A>, <A
HREF="chap086.html">86</A>, <A HREF="chap087.html">87</A>, <A
HREF="chap088.html">88</A>, <A HREF="chap089.html">89</A>, <A
HREF="chap090.html">90</A>, <A HREF="chap091.html">91</A>, <A
HREF="chap092.html">92</A>, <A HREF="chap093.html">93</A>, <A
HREF="chap094.html">94</A>, <A HREF="chap095.html">95</A>, <A
HREF="chap096.html">96</A>, <A HREF="chap097.html">97</A>, <A
HREF="chap098.html">98</A>, <A HREF="chap099.html">99</A>, <A
HREF="chap100.html">100</A>, <A HREF="chap101.html">101</A>, <A
HREF="chap102.html">102</A>, <A HREF="chap103.html">103</A>, <A
HREF="chap104.html">104</A>, <A HREF="chap105.html">105</A>, <A
HREF="chap106.html">106</A>, <A HREF="chap107.html">107</A>, <A
HREF="chap108.html">108</A>, <A HREF="chap109.html">109</A>, <A
HREF="chap110.html">110</A>, <A HREF="chap111.html">111</A>, <A
HREF="chap112.html">112</A>, <A HREF="chap113.html">113</A>, <A
HREF="chap114.html">114</A>, <A HREF="chap115.html">115</A>, <A
HREF="chap116.html">116</A>, <A HREF="chap117.html">117</A>, <A
HREF="chap118.html">118</A>, <A HREF="chap119.html">119</A>, <A
HREF="chap120.html">120</A>, <A HREF="chap121.html">121</A>, <A
HREF="chap122.html">122</A>, <A HREF="chap123.html">123</A>, <A
HREF="chap124.html">124</A>, <A HREF="chap125.html">125</A>, <A
HREF="chap126.html">126</A>, <A HREF="chap127.html">127</A>, <A
HREF="chap128.html">128</A>, <A HREF="chap129.html">129</A>, <A
HREF="chap130.html">130</A>, <A HREF="chap131.html">131</A>, <A
HREF="chap132.html">132</A>, <A HREF="chap133.html">133</A>, <A
HREF="chap134.html">134</A>, <A HREF="chap135.html">135</A>, <A
HREF="chap136.html">136</A>, <A HREF="chap137.html">137</A>, <A
HREF="chap138.html">138</A>, <A HREF="chap139.html">139</A>, <A
HREF="chap140.html">140</A>, <A HREF="chap141.html">141</A>, <A
HREF="chap142.html">142</A>, <A HREF="chap143.html">143</A>, <A
HREF="chap144.html">144</A>, <A HREF="chap145.html">145</A>, <A
HREF="chap146.html">146</A>, <A HREF="chap147.html">147</A>, <A
HREF="chap148.html">148</A>, <A HREF="chap149.html">149</A>, <A
HREF="chap150.html">150</A>.</H2>

<OL>

<LI><A NAME="para_1">Asz&aacute;f tan&iacute;t&aacute;sa. Figyelj &eacute;n n&eacute;pem az &eacute;n tan&iacute;t&aacute;somra; hajts&aacute;tok f&uuml;leiteket sz&aacute;mnak besz&eacute;deire.</A>

<LI><A NAME="para_2">Megnyitom az &eacute;n sz&aacute;mat p&eacute;ldabesz&eacute;dre; rejtett dolgokat sz&oacute;lok a r&eacute;gi id&otilde;b&otilde;l.</A><BR>
<A HREF="../../o/zsolt/chap049.html#para_5">Zsolt. 49,5.</A>,
<A HREF="../../uj/mat/chap013.html#para_35">M&aacute;t. 13,35.</A>

<LI><A NAME="para_3">A miket hallottunk &eacute;s tudunk; &eacute;s a miket aty&aacute;ink besz&eacute;ltek n&eacute;k&uuml;nk,</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_9">5 M&oacute;z. 4,9.</A>

<LI><A NAME="para_4">Nem titkoljuk el azokat az &otilde; fiaikt&oacute;l; a j&ouml;v&otilde; nemzed&eacute;knek is elbesz&eacute;lj&uuml;k az &Uacute;r dics&eacute;ret&eacute;t, hatalm&aacute;t &eacute;s csod&aacute;it, a melyeket cselekedett.</A><BR>
<A HREF="../../o/zsolt/chap145.html#para_4">Zsolt. 145,4.</A>,
<A HREF="../../o/zsolt/chap145.html#para_5">Zsolt. 145,5.</A>

<LI><A NAME="para_5">Mert bizonys&aacute;got &aacute;ll&iacute;tott J&aacute;k&oacute;bban, &eacute;s t&ouml;rv&eacute;nyt rendelt Izr&aacute;elben; a melyek fel&otilde;l megparancsolta aty&aacute;inknak, hogy megtan&iacute;ts&aacute;k azokra fiaikat;</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_9">5 M&oacute;z. 4,9.</A>

<LI><A NAME="para_6">Hogy megtudja azokat a j&ouml;v&otilde; nemzed&eacute;k, a fiak, a kik sz&uuml;letnek; &eacute;s felkeljenek &eacute;s hirdess&eacute;k azokat fiaiknak;</A>

<LI><A NAME="para_7">Hogy Istenbe vess&eacute;k rem&eacute;nys&eacute;g&uuml;ket &eacute;s el ne felejtkezzenek Isten dolgair&oacute;l, hanem az &otilde; parancsolatait megtarts&aacute;k.</A><BR>
<A HREF="../../o/1-moz/chap018.html#para_17">1 M&oacute;z. 18,17.</A>,
<A HREF="../../o/1-moz/chap018.html#para_19">1 M&oacute;z. 18,19.</A>

<LI><A NAME="para_8">Hogy ne legyenek olyanok, mint ap&aacute;ik: szilaj &eacute;s makacs nemzed&eacute;k, olyan nemzed&eacute;k, a melynek sz&iacute;ve nem volt szil&aacute;rd, &eacute;s lelke sem volt h&ucirc; Isten ir&aacute;nt.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_9">2 M&oacute;z. 32,9.</A>

<LI><A NAME="para_9">Efraim fiai, a fegyveres &iacute;j&aacute;szok h&aacute;tat ford&iacute;tottak az &uuml;tk&ouml;zet napj&aacute;n;</A>

<LI><A NAME="para_10">Nem &otilde;rizt&eacute;k meg az Isten sz&ouml;vets&eacute;g&eacute;t, &eacute;s nem akartak j&aacute;rni az &otilde; t&ouml;rv&eacute;ny&eacute;ben;</A>

<LI><A NAME="para_11">S&otilde;t elfelejtkeztek az &otilde; tetteir&otilde;l, csod&aacute;ir&oacute;l, a melyeket mutatott n&eacute;kik.</A>

<LI><A NAME="para_12">Ap&aacute;ik el&otilde;tt csod&aacute;t m&iacute;velt &Eacute;gyiptom f&ouml;ldj&eacute;n, a Czo&aacute;n mezej&eacute;n.</A><BR>
<A HREF="../../o/2-moz/chap007.html#para_10">2 M&oacute;z. 7,10.</A>,
<A HREF="../../o/2-moz/chap008.html#para_24">2 M&oacute;z. 8,24.</A>

<LI><A NAME="para_13">Kett&eacute; v&aacute;lasztotta a tengert s &aacute;tvitte &otilde;ket; &eacute;s fel&aacute;ll&iacute;totta a vizeket fal gyan&aacute;nt.</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_21">2 M&oacute;z. 14,21.</A>,
<A HREF="../../o/2-moz/chap014.html#para_22">2 M&oacute;z. 14,22.</A>,
<A HREF="../../o/2-moz/chap015.html#para_8">2 M&oacute;z. 15,8.</A>

<LI><A NAME="para_14">Vezette &otilde;ket nappal felh&otilde;ben, &eacute;s eg&eacute;sz &eacute;jen &aacute;t t&ucirc;znek vil&aacute;goss&aacute;g&aacute;ban.</A>

<LI><A NAME="para_15">Szikl&aacute;kat has&iacute;tott meg a puszt&aacute;ban, &eacute;s inniok adott b&otilde;s&eacute;gesen, ak&aacute;rcsak a m&eacute;lys&eacute;ges vizekb&otilde;l.</A>

<LI><A NAME="para_16">Patakokat fakasztott a k&otilde;szikl&aacute;b&oacute;l, &eacute;s folyamok m&oacute;dj&aacute;ra vizeket &ouml;mlesztett:</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_6">2 M&oacute;z. 17,6.</A>

<LI><A NAME="para_17">M&eacute;gis folyv&aacute;st v&eacute;tkeztek ellene, &eacute;s harag&iacute;tott&aacute;k a Fels&eacute;gest a puszt&aacute;ban;</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_7">2 M&oacute;z. 17,7.</A>

<LI><A NAME="para_18">&Eacute;s megk&iacute;s&eacute;rt&eacute;k Istent az &otilde; sz&iacute;v&ouml;kben, enni val&oacute;t k&eacute;rv&eacute;n az &otilde; kiv&aacute;ns&aacute;guk szerint.</A>

<LI><A NAME="para_19">&Eacute;s sz&oacute;l&aacute;nak Isten ellen, mondv&aacute;n: Avagy tudna-&eacute; Isten asztalt ter&iacute;teni a puszt&aacute;ban?</A>

<LI><A NAME="para_20">&Iacute;m&eacute;, megcsapta a k&otilde;szikl&aacute;t &eacute;s v&iacute;z &ouml;ml&ouml;tt &eacute;s patakok &ouml;z&ouml;nl&ouml;ttek; de vajjon tud-&eacute; kenyeret is adni? avagy k&eacute;sz&iacute;thet-&eacute; h&uacute;st az &otilde; n&eacute;p&eacute;nek?</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_6">2 M&oacute;z. 17,6.</A>

<LI><A NAME="para_21">Meghallotta az &Uacute;r &eacute;s megharagudott ez&eacute;rt, &eacute;s t&ucirc;z gyulladt fel J&aacute;k&oacute;b ellen, &eacute;s harag gerjedt fel Izr&aacute;el ellen;</A>

<LI><A NAME="para_22">Mert nem hittek Istenben, &eacute;s nem b&iacute;ztak az &otilde; segedelm&eacute;ben,</A>

<LI><A NAME="para_23">&Eacute;s r&aacute;parancsolt a felh&otilde;kre ott fenn, &eacute;s az egek ajtait megnyitotta.</A>

<LI><A NAME="para_24">&Eacute;s hullatott re&aacute;juk mann&aacute;t eledel&uuml;l, &eacute;s mennyei gabon&aacute;t adott n&eacute;kik.</A><BR>
<A HREF="../../o/2-moz/chap016.html#para_14">2 M&oacute;z. 16,14.</A>,
<A HREF="../../o/2-moz/chap016.html#para_15">2 M&oacute;z. 16,15.</A>

<LI><A NAME="para_25">Angyalok kenyer&eacute;t ette az ember, b&otilde;s&eacute;ggel vetett n&eacute;kik eles&eacute;get,</A>

<LI><A NAME="para_26">Megind&iacute;t&aacute; a keleti szelet az egekben, &eacute;s elhoz&aacute; erej&eacute;vel a d&eacute;li szelet;</A>

<LI><A NAME="para_27">&Eacute;s hullata r&aacute;juk annyi h&uacute;st, mint a por, &eacute;s annyi madarat, mint a tenger f&ouml;v&eacute;nye.</A>

<LI><A NAME="para_28">&Eacute;s lesz&aacute;ll&iacute;t&aacute; azokat az &otilde; t&aacute;boruk k&ouml;zep&eacute;re, az &otilde; s&aacute;toraikhoz k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_29">Ev&eacute;nek az&eacute;rt &eacute;s igen megel&eacute;ged&eacute;nek, &eacute;s a mit kiv&aacute;ntak, azt hoz&aacute; n&eacute;kik.</A>

<LI><A NAME="para_30">M&eacute;g fel sem hagytak a kiv&aacute;ns&aacute;gukkal; az &eacute;tel m&eacute;g a sz&aacute;jukban vala:</A>

<LI><A NAME="para_31">Mikor az Isten haragja felgerjede ellen&ouml;k, &eacute;s f&otilde;bbjeik k&ouml;z&uuml;l sokakat meg&ouml;le, &eacute;s Izr&aacute;elnek ifjait lev&aacute;g&aacute;;</A>

<LI><A NAME="para_32">Mindamellett is &uacute;jra v&eacute;tkez&eacute;nek, &eacute;s nem hiv&eacute;nek az &otilde; csodadolgaiban.</A>

<LI><A NAME="para_33">Az&eacute;rt hi&aacute;baval&oacute;s&aacute;gban t&ouml;ltette el napjaikat, &eacute;veiket pedig retteg&eacute;sben.</A>

<LI><A NAME="para_34">Ha &ouml;lte &otilde;ket, hozz&aacute; fordultak, megt&eacute;rtek &eacute;s Istent keres&eacute;k.</A>

<LI><A NAME="para_35">&Eacute;s esz&ouml;kbe vev&eacute;k, hogy Isten az &otilde; szikl&aacute;jok, &eacute;s a fels&eacute;ges Isten az &otilde; megv&aacute;lt&oacute;jok;</A>

<LI><A NAME="para_36">&Eacute;s h&iacute;zelked&eacute;nek n&eacute;ki sz&aacute;jokkal, nyelv&ouml;kkel pedig hazudoz&aacute;nak n&eacute;ki.</A>

<LI><A NAME="para_37">De sz&iacute;v&ouml;k nem volt t&ouml;k&eacute;letes ir&aacute;nta, &eacute;s nem voltak h&ucirc;s&eacute;gesek az &otilde; sz&ouml;vets&eacute;g&eacute;hez;</A>

<LI><A NAME="para_38">&Otilde; azonban irgalmas &eacute;s b&ucirc;nbocs&aacute;t&oacute;, nem semmis&iacute;t meg, s&otilde;t sokszor elford&iacute;tja haragj&aacute;t, &eacute;s nem &ouml;nti ki teljes b&uacute;sul&aacute;s&aacute;t.</A>

<LI><A NAME="para_39">Az&eacute;rt esz&eacute;be vev&eacute;, hogy test &otilde;k, &eacute;s olyanok, mint az ellebben&otilde; sz&eacute;l, a mely nem t&eacute;r vissza.</A><BR>
<A HREF="../../o/1-moz/chap006.html#para_3">1 M&oacute;z. 6,3.</A>

<LI><A NAME="para_40">H&aacute;nyszor keser&iacute;tett&eacute;k &otilde;t a puszt&aacute;ban, h&aacute;nyszor illett&eacute;k f&aacute;jdalommal a kietlenben?!</A>

<LI><A NAME="para_41">&Eacute;s &uacute;jra k&iacute;s&eacute;rtett&eacute;k az Istent, &eacute;s ingerelt&eacute;k Izr&aacute;el szentj&eacute;t.</A>

<LI><A NAME="para_42">Nem eml&eacute;keztek meg az &otilde; kez&eacute;r&otilde;l, sem a napr&oacute;l, amelyen megv&aacute;ltotta &otilde;ket a nyomorgat&oacute;t&oacute;l;</A>

<LI><A NAME="para_43">Mid&otilde;n kit&ucirc;zte jeleit &Eacute;gyiptomban, &eacute;s csod&aacute;it a Czo&aacute;n mezej&eacute;n.</A>

<LI><A NAME="para_44">&Eacute;s v&eacute;rr&eacute; v&aacute;ltoztatta foly&oacute;ikat, hogy nem ihatt&aacute;k patakjaikat.</A>

<LI><A NAME="para_45">Legyeket bocs&aacute;ta re&aacute;jok, a melyek em&eacute;szt&eacute;k &otilde;ket, &eacute;s b&eacute;k&aacute;t, a mely puszt&iacute;t&aacute; &otilde;ket.</A><BR>
<A HREF="../../o/1-moz/chap008.html#para_6">1 M&oacute;z. 8,6.</A>

<LI><A NAME="para_46">Odaadta term&eacute;s&ouml;ket a sz&ouml;csk&eacute;nek, s munk&aacute;juk gy&uuml;m&ouml;lcs&eacute;t a s&aacute;sk&aacute;nak.</A>

<LI><A NAME="para_47">J&eacute;ges&otilde;vel puszt&iacute;t&aacute; el sz&otilde;l&otilde;j&uuml;ket, s figef&aacute;ikat k&otilde;es&otilde;vel.</A>

<LI><A NAME="para_48">Odavet&eacute; barmaikat a j&eacute;ges&otilde;nek, marh&aacute;ikat pedig a mennyk&ouml;veknek.</A>

<LI><A NAME="para_49">R&aacute;jok bocs&aacute;t&aacute; haragj&aacute;nak t&uuml;z&eacute;t, m&eacute;rg&eacute;t, b&uacute;sul&aacute;s&aacute;t &eacute;s a szorongat&aacute;st: a gonosz angyalok sereg&eacute;t.</A>

<LI><A NAME="para_50">Utat t&ouml;rt haragj&aacute;nak, s nem tartotta meg a hal&aacute;lt&oacute;l lelk&ouml;ket, &eacute;s &eacute;let&ouml;ket d&ouml;ghal&aacute;lnak vet&eacute;.</A>

<LI><A NAME="para_51">&Eacute;s meg&ouml;le minden els&otilde;sz&uuml;l&ouml;ttet &Eacute;gyiptomban, az er&otilde; zseng&eacute;j&eacute;t Kh&aacute;m s&aacute;toraiban.</A>

<LI><A NAME="para_52">Elind&iacute;t&aacute; mint juhokat, az &otilde; n&eacute;p&eacute;t, s vezet&eacute; &otilde;ket, mint ny&aacute;jat a puszt&aacute;ban.</A>

<LI><A NAME="para_53">&Eacute;s vezet&eacute; &otilde;ket biztons&aacute;gban, &eacute;s nem f&eacute;l&eacute;nek, ellens&eacute;geiket pedig elbor&iacute;t&aacute; a tenger.</A>

<LI><A NAME="para_54">&Eacute;s beviv&eacute; &otilde;ket az &otilde; szent hat&aacute;r&aacute;ba, arra a hegyre, a melyet szerzett az &otilde; jobbkez&eacute;vel.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_1">2 M&oacute;z. 3,1.</A>,
<A HREF="../../o/2-moz/chap003.html#para_12">2 M&oacute;z. 3,12.</A>

<LI><A NAME="para_55">&Eacute;s ki&ucirc;z&eacute; el&otilde;l&uuml;k a pog&aacute;nyokat, &eacute;s eloszt&aacute; n&eacute;kik az &ouml;r&ouml;ks&eacute;get sorsvet&eacute;ssel; &eacute;s letelep&iacute;t&eacute; azok s&aacute;toraiban az Izr&aacute;el t&ouml;rzseit.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_1">4 M&oacute;z. 26,1.</A>,
<A HREF="../../o/4-moz/chap026.html#para_53">4 M&oacute;z. 26,53.</A>,
<A HREF="../../o/jozs/chap013.html#para_7">J&oacute;zs. 13,7.</A>

<LI><A NAME="para_56">De megkis&eacute;rt&eacute;k &eacute;s megharag&iacute;t&aacute;k a magass&aacute;gos Istent, &eacute;s nem &otilde;riz&eacute;k meg bizonys&aacute;gait;</A>

<LI><A NAME="para_57">Elfordul&aacute;nak ugyanis &eacute;s h&ucirc;tlenek lev&eacute;nek, mint ap&aacute;ik; visszafel&eacute; fordul&aacute;nak, mint a csalfa k&eacute;z&iacute;v.</A><BR>
<A HREF="../../o/esa/chap001.html#para_4">&Eacute;sa. 1,4.</A>,
<A HREF="../../o/hos/chap007.html#para_16">H&oacute;s. 7,16.</A>

<LI><A NAME="para_58">Haragra ingerelt&eacute;k &otilde;t magaslataikkal, &eacute;s bosszantott&aacute;k faragott b&aacute;lv&aacute;nyaikkal.</A><BR>
<A HREF="../../o/1-kir/chap014.html#para_23">1 Kir. 14,23.</A>

<LI><A NAME="para_59">Meghall&aacute; ezt Isten &eacute;s felgerjede; &eacute;s az Izr&aacute;elt felette meg&uacute;t&aacute;l&aacute;.</A>

<LI><A NAME="para_60">&Eacute;s elvet&eacute; mag&aacute;t&oacute;l Sil&oacute;i hajl&eacute;k&aacute;t, a s&aacute;tort, a melyben lakott vala az emberek k&ouml;z&ouml;tt;</A>

<LI><A NAME="para_61">S&otilde;t fogs&aacute;gba vitet&eacute; erej&eacute;t, dics&otilde;s&eacute;g&eacute;t pedig ellens&eacute;g kez&eacute;be.</A><BR>
<A HREF="../../o/1-sam/chap004.html#para_10">1 S&aacute;m. 4,10.</A>,
<A HREF="../../o/1-sam/chap004.html#para_11">1 S&aacute;m. 4,11.</A>

<LI><A NAME="para_62">&Eacute;s fegyver al&aacute; rekeszt&eacute; az &otilde; n&eacute;p&eacute;t; &eacute;s az &otilde; &ouml;r&ouml;ks&eacute;ge ellen felgerjede.</A>

<LI><A NAME="para_63">Ifjait t&ucirc;z em&eacute;szt&eacute; meg, &eacute;s sz&uuml;zei nem &eacute;nekeltettek meg.</A>

<LI><A NAME="para_64">Papjai fegyver miatt hullottak el, &eacute;s &ouml;zvegyei nem v&eacute;gezhet&eacute;k a sirat&aacute;st.</A><BR>
<A HREF="../../o/1-sam/chap004.html#para_17">1 S&aacute;m. 4,17.</A>

<LI><A NAME="para_65">Akkor felserkene az &Uacute;r, mintegy &aacute;lomb&oacute;l; mint h&otilde;s, a ki bort&oacute;l vigadoz;</A>

<LI><A NAME="para_66">&Eacute;s visszaver&eacute; ellens&eacute;geit; s &ouml;r&ouml;k gyal&aacute;zatot vete re&aacute;jok.</A>

<LI><A NAME="para_67">Azut&aacute;n meg&uacute;t&aacute;l&aacute; a J&oacute;zsef s&aacute;tor&aacute;t, &eacute;s nem v&aacute;laszt&aacute; Efraim t&ouml;rzs&eacute;t;</A>

<LI><A NAME="para_68">Hanem a J&uacute;da t&ouml;rzs&eacute;t v&aacute;laszt&aacute;; A Sion hegy&eacute;t, a melyet szeret.</A><BR>
<A HREF="../../o/zsolt/chap132.html#para_13">Zsolt. 132,13.</A>,
<A HREF="../../o/zsolt/chap132.html#para_14">Zsolt. 132,14.</A>

<LI><A NAME="para_69">&Eacute;s meg&eacute;p&iacute;t&eacute; szent hely&eacute;t, mint egy magas v&aacute;rat; mint a f&ouml;ldet, a melyet &ouml;r&ouml;k id&otilde;re fund&aacute;lt.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_1">1 Kir. 7,1.</A>,
<A HREF="../../o/1-kir/chap007.html#para_38">1 Kir. 7,38.</A>

<LI><A NAME="para_70">&Eacute;s kiv&aacute;laszt&aacute; D&aacute;vidot, az &otilde; szolg&aacute;j&aacute;t, &eacute;s elhoz&aacute; &otilde;t a juhok aklaib&oacute;l.</A><BR>
<A HREF="../../o/1-sam/chap016.html#para_1">1 S&aacute;m. 16,1.</A>,
<A HREF="../../o/1-sam/chap016.html#para_11">1 S&aacute;m. 16,11.</A>,
<A HREF="../../o/1-sam/chap016.html#para_13">1 S&aacute;m. 16,13.</A>

<LI><A NAME="para_71">A szoptat&oacute;s juhok mell&otilde;l hoz&aacute; el &otilde;t, hogy legeltesse J&aacute;k&oacute;bot, az &otilde; n&eacute;p&eacute;t, &eacute;s Izr&aacute;elt, az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_8">2 S&aacute;m. 7,8.</A>

<LI><A NAME="para_72">&Eacute;s legeltet&eacute; &otilde;ket sz&iacute;v&eacute;nek t&ouml;k&eacute;letess&eacute;ge szerint, &eacute;s vezet&eacute; &otilde;ket b&ouml;lcs kezeivel.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_15">2 S&aacute;m. 8,15.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A
HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A
HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A
HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A
HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A
HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A
HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A
HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A
HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A
HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A
HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A
HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A
HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A
HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A
HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A
HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A
HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A
HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A
HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A
HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A
HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A
HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A
HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A
HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A
HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A
HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A
HREF="chap052.html">52</A>, <A HREF="chap053.html">53</A>, <A
HREF="chap054.html">54</A>, <A HREF="chap055.html">55</A>, <A
HREF="chap056.html">56</A>, <A HREF="chap057.html">57</A>, <A
HREF="chap058.html">58</A>, <A HREF="chap059.html">59</A>, <A
HREF="chap060.html">60</A>, <A HREF="chap061.html">61</A>, <A
HREF="chap062.html">62</A>, <A HREF="chap063.html">63</A>, <A
HREF="chap064.html">64</A>, <A HREF="chap065.html">65</A>, <A
HREF="chap066.html">66</A>, <A HREF="chap067.html">67</A>, <A
HREF="chap068.html">68</A>, <A HREF="chap069.html">69</A>, <A
HREF="chap070.html">70</A>, <A HREF="chap071.html">71</A>, <A
HREF="chap072.html">72</A>, <A HREF="chap073.html">73</A>, <A
HREF="chap074.html">74</A>, <A HREF="chap075.html">75</A>, <A
HREF="chap076.html">76</A>, <A HREF="chap077.html">77</A>,
<BIG>78</BIG>, <A HREF="chap079.html">79</A>, <A
HREF="chap080.html">80</A>, <A HREF="chap081.html">81</A>, <A
HREF="chap082.html">82</A>, <A HREF="chap083.html">83</A>, <A
HREF="chap084.html">84</A>, <A HREF="chap085.html">85</A>, <A
HREF="chap086.html">86</A>, <A HREF="chap087.html">87</A>, <A
HREF="chap088.html">88</A>, <A HREF="chap089.html">89</A>, <A
HREF="chap090.html">90</A>, <A HREF="chap091.html">91</A>, <A
HREF="chap092.html">92</A>, <A HREF="chap093.html">93</A>, <A
HREF="chap094.html">94</A>, <A HREF="chap095.html">95</A>, <A
HREF="chap096.html">96</A>, <A HREF="chap097.html">97</A>, <A
HREF="chap098.html">98</A>, <A HREF="chap099.html">99</A>, <A
HREF="chap100.html">100</A>, <A HREF="chap101.html">101</A>, <A
HREF="chap102.html">102</A>, <A HREF="chap103.html">103</A>, <A
HREF="chap104.html">104</A>, <A HREF="chap105.html">105</A>, <A
HREF="chap106.html">106</A>, <A HREF="chap107.html">107</A>, <A
HREF="chap108.html">108</A>, <A HREF="chap109.html">109</A>, <A
HREF="chap110.html">110</A>, <A HREF="chap111.html">111</A>, <A
HREF="chap112.html">112</A>, <A HREF="chap113.html">113</A>, <A
HREF="chap114.html">114</A>, <A HREF="chap115.html">115</A>, <A
HREF="chap116.html">116</A>, <A HREF="chap117.html">117</A>, <A
HREF="chap118.html">118</A>, <A HREF="chap119.html">119</A>, <A
HREF="chap120.html">120</A>, <A HREF="chap121.html">121</A>, <A
HREF="chap122.html">122</A>, <A HREF="chap123.html">123</A>, <A
HREF="chap124.html">124</A>, <A HREF="chap125.html">125</A>, <A
HREF="chap126.html">126</A>, <A HREF="chap127.html">127</A>, <A
HREF="chap128.html">128</A>, <A HREF="chap129.html">129</A>, <A
HREF="chap130.html">130</A>, <A HREF="chap131.html">131</A>, <A
HREF="chap132.html">132</A>, <A HREF="chap133.html">133</A>, <A
HREF="chap134.html">134</A>, <A HREF="chap135.html">135</A>, <A
HREF="chap136.html">136</A>, <A HREF="chap137.html">137</A>, <A
HREF="chap138.html">138</A>, <A HREF="chap139.html">139</A>, <A
HREF="chap140.html">140</A>, <A HREF="chap141.html">141</A>, <A
HREF="chap142.html">142</A>, <A HREF="chap143.html">143</A>, <A
HREF="chap144.html">144</A>, <A HREF="chap145.html">145</A>, <A
HREF="chap146.html">146</A>, <A HREF="chap147.html">147</A>, <A
HREF="chap148.html">148</A>, <A HREF="chap149.html">149</A>, <A
HREF="chap150.html">150</A>.</H2>

<HR>

</BODY>

</html>
