<html>
<HEAD>
<TITLE>ZSOLT&Aacute;ROK K&Ouml;NYVE, 119 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZSOLT&Aacute;ROK K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A
HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A
HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A
HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A
HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A
HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A
HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A
HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A
HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A
HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A
HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A
HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A
HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A
HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A
HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A
HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A
HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A
HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A
HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A
HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A
HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A
HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A
HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A
HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A
HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A
HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A
HREF="chap052.html">52</A>, <A HREF="chap053.html">53</A>, <A
HREF="chap054.html">54</A>, <A HREF="chap055.html">55</A>, <A
HREF="chap056.html">56</A>, <A HREF="chap057.html">57</A>, <A
HREF="chap058.html">58</A>, <A HREF="chap059.html">59</A>, <A
HREF="chap060.html">60</A>, <A HREF="chap061.html">61</A>, <A
HREF="chap062.html">62</A>, <A HREF="chap063.html">63</A>, <A
HREF="chap064.html">64</A>, <A HREF="chap065.html">65</A>, <A
HREF="chap066.html">66</A>, <A HREF="chap067.html">67</A>, <A
HREF="chap068.html">68</A>, <A HREF="chap069.html">69</A>, <A
HREF="chap070.html">70</A>, <A HREF="chap071.html">71</A>, <A
HREF="chap072.html">72</A>, <A HREF="chap073.html">73</A>, <A
HREF="chap074.html">74</A>, <A HREF="chap075.html">75</A>, <A
HREF="chap076.html">76</A>, <A HREF="chap077.html">77</A>, <A
HREF="chap078.html">78</A>, <A HREF="chap079.html">79</A>, <A
HREF="chap080.html">80</A>, <A HREF="chap081.html">81</A>, <A
HREF="chap082.html">82</A>, <A HREF="chap083.html">83</A>, <A
HREF="chap084.html">84</A>, <A HREF="chap085.html">85</A>, <A
HREF="chap086.html">86</A>, <A HREF="chap087.html">87</A>, <A
HREF="chap088.html">88</A>, <A HREF="chap089.html">89</A>, <A
HREF="chap090.html">90</A>, <A HREF="chap091.html">91</A>, <A
HREF="chap092.html">92</A>, <A HREF="chap093.html">93</A>, <A
HREF="chap094.html">94</A>, <A HREF="chap095.html">95</A>, <A
HREF="chap096.html">96</A>, <A HREF="chap097.html">97</A>, <A
HREF="chap098.html">98</A>, <A HREF="chap099.html">99</A>, <A
HREF="chap100.html">100</A>, <A HREF="chap101.html">101</A>, <A
HREF="chap102.html">102</A>, <A HREF="chap103.html">103</A>, <A
HREF="chap104.html">104</A>, <A HREF="chap105.html">105</A>, <A
HREF="chap106.html">106</A>, <A HREF="chap107.html">107</A>, <A
HREF="chap108.html">108</A>, <A HREF="chap109.html">109</A>, <A
HREF="chap110.html">110</A>, <A HREF="chap111.html">111</A>, <A
HREF="chap112.html">112</A>, <A HREF="chap113.html">113</A>, <A
HREF="chap114.html">114</A>, <A HREF="chap115.html">115</A>, <A
HREF="chap116.html">116</A>, <A HREF="chap117.html">117</A>, <A
HREF="chap118.html">118</A>, <BIG>119</BIG>, <A
HREF="chap120.html">120</A>, <A HREF="chap121.html">121</A>, <A
HREF="chap122.html">122</A>, <A HREF="chap123.html">123</A>, <A
HREF="chap124.html">124</A>, <A HREF="chap125.html">125</A>, <A
HREF="chap126.html">126</A>, <A HREF="chap127.html">127</A>, <A
HREF="chap128.html">128</A>, <A HREF="chap129.html">129</A>, <A
HREF="chap130.html">130</A>, <A HREF="chap131.html">131</A>, <A
HREF="chap132.html">132</A>, <A HREF="chap133.html">133</A>, <A
HREF="chap134.html">134</A>, <A HREF="chap135.html">135</A>, <A
HREF="chap136.html">136</A>, <A HREF="chap137.html">137</A>, <A
HREF="chap138.html">138</A>, <A HREF="chap139.html">139</A>, <A
HREF="chap140.html">140</A>, <A HREF="chap141.html">141</A>, <A
HREF="chap142.html">142</A>, <A HREF="chap143.html">143</A>, <A
HREF="chap144.html">144</A>, <A HREF="chap145.html">145</A>, <A
HREF="chap146.html">146</A>, <A HREF="chap147.html">147</A>, <A
HREF="chap148.html">148</A>, <A HREF="chap149.html">149</A>, <A
HREF="chap150.html">150</A>.</H2>

<OL>

<LI><A NAME="para_1">Boldogok, a kiknek &uacute;tjok feddhetetlen, a kik az &Uacute;r t&ouml;rv&eacute;ny&eacute;ben j&aacute;rnak.</A><BR>
<A HREF="../../o/zsolt/chap001.html#para_1">Zsolt. 1,1.</A>,
<A HREF="../../o/zsolt/chap001.html#para_3">Zsolt. 1,3.</A>

<LI><A NAME="para_2">Boldogok, a kik meg&otilde;rzik az &otilde; bizonys&aacute;gait, &eacute;s teljes sz&iacute;vb&otilde;l keresik &otilde;t.</A>

<LI><A NAME="para_3">&Eacute;s nem cselekesznek hamiss&aacute;got; az &otilde; &uacute;taiban j&aacute;rnak.</A>

<LI><A NAME="para_4">Te parancsoltad Uram, hogy hat&aacute;rozataidat j&oacute;l meg&otilde;rizz&uuml;k.</A><BR>
<A HREF="../../o/5-moz/chap026.html#para_16">5 M&oacute;z. 26,16.</A>,
<A HREF="../../o/5-moz/chap026.html#para_19">5 M&oacute;z. 26,19.</A>

<LI><A NAME="para_5">Vajha igazgattatn&aacute;nak az &eacute;n &uacute;taim a te rendel&eacute;seid meg&otilde;rz&eacute;s&eacute;re!</A>

<LI><A NAME="para_6">Akkor nem sz&eacute;gyen&uuml;ln&eacute;k meg, ha figyeln&eacute;k minden parancsolatodra!</A>

<LI><A NAME="para_7">H&aacute;l&aacute;t adok n&eacute;ked tiszta sz&iacute;vb&otilde;l, hogy megtan&iacute;tott&aacute;l engem a te igazs&aacute;god &iacute;t&eacute;leteire.</A>

<LI><A NAME="para_8">A te rendel&eacute;seidet meg&otilde;rz&ouml;m; soha ne hagyj el engem!</A>

<LI><A NAME="para_9">Mi m&oacute;don &otilde;rizheti meg tiszt&aacute;n az ifj&uacute; az &otilde; &uacute;t&aacute;t, ha nem a te besz&eacute;dednek megtart&aacute;sa &aacute;ltal?</A>

<LI><A NAME="para_10">Teljes sz&iacute;vb&otilde;l kerestelek t&eacute;ged: ne engedj elt&eacute;vedeznem a te parancsolataidt&oacute;l!</A>

<LI><A NAME="para_11">Sz&iacute;vembe rejtettem a te besz&eacute;dedet, hogy ne v&eacute;tkezzem ellened.</A>

<LI><A NAME="para_12">&Aacute;ldott vagy te, Uram! Tan&iacute;ts meg engem a te rendel&eacute;seidre.</A>

<LI><A NAME="para_13">Ajkaimmal hirdetem a te sz&aacute;dnak minden &iacute;t&eacute;let&eacute;t.</A>

<LI><A NAME="para_14">Ink&aacute;bb gy&ouml;ny&ouml;rk&ouml;d&ouml;m a te bizonys&aacute;gaidnak &uacute;tj&aacute;ban, mint minden gazdags&aacute;gban.</A>

<LI><A NAME="para_15">A te hat&aacute;rozataidr&oacute;l gondolkodom, &eacute;s a te &ouml;sv&eacute;nyeidre n&eacute;zek.</A>

<LI><A NAME="para_16">Gy&ouml;ny&ouml;rk&ouml;d&ouml;m a te rendel&eacute;seidben; a te besz&eacute;dedr&otilde;l nem feledkezem el.</A>

<LI><A NAME="para_17">T&eacute;gy j&oacute;l a te szolg&aacute;ddal, hogy &eacute;ljek &eacute;s megtartsam a te besz&eacute;dedet.</A>

<LI><A NAME="para_18">Nyisd meg az &eacute;n szemeimet, hogy szeml&eacute;ljem a te t&ouml;rv&eacute;nyednek csod&aacute;latos volt&aacute;t.</A>

<LI><A NAME="para_19">J&ouml;vev&eacute;ny vagyok e f&ouml;ld&ouml;n, ne rejtsd el t&otilde;lem a te parancsolataidat.</A>

<LI><A NAME="para_20">Elfogyatkozik az &eacute;n lelkem, a te &iacute;t&eacute;leteid ut&aacute;n val&oacute; sz&uuml;ntelen v&aacute;gy&oacute;d&aacute;s miatt.</A>

<LI><A NAME="para_21">Megdorg&aacute;lod a kev&eacute;lyeket; &aacute;tkozottak, a kik elhajolnak parancsolataidt&oacute;l.</A>

<LI><A NAME="para_22">Ford&iacute;tsd el r&oacute;lam a szidalmat &eacute;s gyal&aacute;zatot, mert meg&otilde;riztem a te bizonys&aacute;gaidat!</A>

<LI><A NAME="para_23">M&eacute;g ha fejedelmek &ouml;ssze&uuml;lnek, ellenem besz&eacute;lnek is; a te szolg&aacute;d a te rendel&eacute;seidr&otilde;l gondolkodik.</A>

<LI><A NAME="para_24">A te bizonys&aacute;gaid &eacute;n gy&ouml;ny&ouml;r&ucirc;s&eacute;gem, &eacute;s &eacute;n tan&aacute;csad&oacute;im.</A>

<LI><A NAME="para_25">Lelkem a porhoz tapad; eleven&iacute;ts meg engem a te ig&eacute;reted szerint.</A>

<LI><A NAME="para_26">&Uacute;taimat elbesz&eacute;ltem el&otilde;tted &eacute;s te meghallgatt&aacute;l engem; tan&iacute;ts meg a te rendel&eacute;seidre!</A>

<LI><A NAME="para_27">Add &eacute;rtenem a te hat&aacute;rozataidnak &uacute;t&aacute;t, hogy gondolkodjam a te csod&aacute;latos dolgaidr&oacute;l!</A>

<LI><A NAME="para_28">S&iacute;r a lelkem a keser&ucirc;s&eacute;g miatt; vigasztalj meg a te ig&eacute;d szerint!</A>

<LI><A NAME="para_29">A hamiss&aacute;gnak &uacute;tj&aacute;t t&aacute;voztasd el t&otilde;lem, &eacute;s a te t&ouml;rv&eacute;nyeddel aj&aacute;nd&eacute;kozz meg engem!</A>

<LI><A NAME="para_30">Az igazs&aacute;g &uacute;tj&aacute;t v&aacute;lasztottam; a te &iacute;t&eacute;leteid forognak el&otilde;ttem.</A>

<LI><A NAME="para_31">Ragaszkodom a te bizonys&aacute;gaidhoz; Uram, ne hagyj megsz&eacute;gyen&uuml;lni!</A>

<LI><A NAME="para_32">A te parancsolataidnak &uacute;tj&aacute;n j&aacute;rok, ha megvigasztalod az &eacute;n sz&iacute;vemet!</A>

<LI><A NAME="para_33">Tan&iacute;ts meg Uram a te rendel&eacute;seidnek &uacute;tj&aacute;ra, hogy meg&otilde;rizzem azt mindv&eacute;gig.</A>

<LI><A NAME="para_34">Oktass, hogy meg&otilde;rizzem a te t&ouml;rv&eacute;nyedet, &eacute;s megtartsam azt teljes sz&iacute;vemb&otilde;l.</A>

<LI><A NAME="para_35">Vez&eacute;relj a te parancsolataidnak &uacute;tj&aacute;n, mert gy&ouml;ny&ouml;rk&ouml;d&ouml;m abban.</A>

<LI><A NAME="para_36">Hajtsd sz&iacute;vemet a te bizonys&aacute;gaidhoz, &eacute;s ne a telhetetlens&eacute;gre.</A>

<LI><A NAME="para_37">Ford&iacute;tsd el az &eacute;n szemeimet, hogy ne l&aacute;ssanak hi&aacute;baval&oacute;s&aacute;got; a te &uacute;tadon &eacute;ltess engemet.</A>

<LI><A NAME="para_38">Teljes&iacute;tsd ig&eacute;retedet a te szolg&aacute;dnak, a ki f&eacute;l t&eacute;ged.</A>

<LI><A NAME="para_39">Ford&iacute;tsd el t&otilde;lem a gyal&aacute;zatot, a mit&otilde;l f&eacute;lek; hiszen j&oacute;k a te &iacute;t&eacute;leteid.</A>

<LI><A NAME="para_40">&Iacute;m&eacute;, kiv&aacute;nkozom a te hat&aacute;rozataid ut&aacute;n; &eacute;ltess engem a te igazs&aacute;god &aacute;ltal.</A>

<LI><A NAME="para_41">&Eacute;s sz&aacute;lljon re&aacute;m, Uram, a te kegyelmed, a te szabad&iacute;t&aacute;sod, a mint megig&eacute;rted,</A>

<LI><A NAME="para_42">Hogy megfelelhessek az engem gyal&aacute;z&oacute;nak, hiszen bizodalmam van a te ig&eacute;dben!</A>

<LI><A NAME="para_43">&Eacute;s az igazs&aacute;gnak besz&eacute;d&eacute;t se vedd el soha az &eacute;n sz&aacute;mt&oacute;l, mert v&aacute;rom a te &iacute;t&eacute;leteidet!</A>

<LI><A NAME="para_44">&Eacute;s megtartom a te t&ouml;rv&eacute;nyedet mindenkor &eacute;s mind&ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_45">&Eacute;s t&aacute;gas t&eacute;ren j&aacute;rok, mert a te hat&aacute;rozataidat keresem.</A>

<LI><A NAME="para_46">&Eacute;s a kir&aacute;lyok el&otilde;tt sz&oacute;lok a te bizonys&aacute;gaidr&oacute;l, &eacute;s nem sz&eacute;gyen&uuml;l&ouml;k meg.</A>

<LI><A NAME="para_47">&Eacute;s gy&ouml;ny&ouml;rk&ouml;d&ouml;m a te parancsolataidban, a melyeket szeretek.</A>

<LI><A NAME="para_48">&Eacute;s felemelem kezeimet a te parancsolataidra, a melyeket szeretek, &eacute;s gondolkodom a te rendel&eacute;seidr&otilde;l.</A>

<LI><A NAME="para_49">Eml&eacute;kezz&eacute;l meg a te szolg&aacute;dnak adott ig&eacute;dr&otilde;l, a melyhez n&eacute;kem rem&eacute;nys&eacute;get adt&aacute;l!</A>

<LI><A NAME="para_50">Ez vigasztal&aacute;som nyomor&uacute;s&aacute;gomban, mert a te besz&eacute;ded megeleven&iacute;t engem.</A>

<LI><A NAME="para_51">A kev&eacute;lyek szerfelett g&uacute;nyoltak engem; nem hajlottam el a te t&ouml;rv&eacute;nyedt&otilde;l.</A>

<LI><A NAME="para_52">Megeml&eacute;kezem a te &ouml;r&ouml;kt&otilde;l fogva val&oacute; &iacute;t&eacute;leteidr&otilde;l Uram, &eacute;s vigasztal&oacute;dom.</A>

<LI><A NAME="para_53">Harag vett rajtam er&otilde;t az istentelenek miatt, a kik elhagyt&aacute;k a te t&ouml;rv&eacute;nyedet.</A>

<LI><A NAME="para_54">&Eacute;nek volt r&aacute;m n&eacute;zve minden parancsolatod bujdos&aacute;somnak hajl&eacute;k&aacute;ban.</A>

<LI><A NAME="para_55">Uram! a te nevedr&otilde;l eml&eacute;kezem &eacute;jjel, &eacute;s megtartom a te t&ouml;rv&eacute;nyedet.</A>

<LI><A NAME="para_56">Ez jutott n&eacute;kem, hogy a te hat&aacute;rozataidat meg&otilde;riztem.</A>

<LI><A NAME="para_57">Azt mond&aacute;m Uram, hogy az &eacute;n r&eacute;szem a te besz&eacute;deidnek megtart&aacute;sa.</A>

<LI><A NAME="para_58">Teljes sz&iacute;vb&otilde;l k&ouml;ny&ouml;rg&ouml;k a te sz&iacute;ned el&otilde;tt: k&ouml;ny&ouml;r&uuml;lj rajtam a te ig&eacute;reted szerint!</A><BR>
<A HREF="../../o/zsolt/chap123.html#para_3">Zsolt. 123,3.</A>

<LI><A NAME="para_59">Meggondoltam az &eacute;n &uacute;taimat, &eacute;s l&aacute;baimat a te bizonys&aacute;gaidhoz ford&iacute;tom.</A>

<LI><A NAME="para_60">Sietek &eacute;s nem mulasztom el, hogy megtartsam a te parancsolataidat.</A>

<LI><A NAME="para_61">Az istentelenek k&ouml;telei k&ouml;r&uuml;lker&iacute;tettek engem; de a te t&ouml;rv&eacute;nyedr&otilde;l el nem feledkezem.</A>

<LI><A NAME="para_62">&Eacute;jf&eacute;lkor felkelek, hogy h&aacute;l&aacute;t adjak n&eacute;ked, igazs&aacute;god &iacute;t&eacute;letei&eacute;rt.</A>

<LI><A NAME="para_63">T&aacute;rsok vagyok mindazoknak, a kik f&eacute;lnek t&eacute;ged, &eacute;s a kik hat&aacute;rozataidat megtartj&aacute;k.</A>

<LI><A NAME="para_64">A te kegyelmeddel, oh Uram, teljes e f&ouml;ld: tan&iacute;ts meg engem rendel&eacute;seidre!</A>

<LI><A NAME="para_65">J&oacute;t cselekedt&eacute;l a te szolg&aacute;ddal, Uram, a te ig&eacute;d szerint.</A>

<LI><A NAME="para_66">Az okoss&aacute;gnak &eacute;s tudom&aacute;nynak dr&aacute;ga volt&aacute;ra tan&iacute;ts meg engem, mert hiszek a te parancsolataidnak.</A>

<LI><A NAME="para_67">Minekel&otilde;tte megal&aacute;ztattam, t&eacute;velyegtem vala; most pedig vigy&aacute;zok a te sz&oacute;dra.</A>

<LI><A NAME="para_68">J&oacute; vagy te &eacute;s j&oacute;ltev&otilde;, tan&iacute;ts meg engem a te rendel&eacute;seidre.</A>

<LI><A NAME="para_69">A kev&eacute;lyek hazugs&aacute;got k&ouml;lt&ouml;ttek re&aacute;m, de &eacute;n teljes sz&iacute;vb&otilde;l megtartom a te parancsolataidat.</A>

<LI><A NAME="para_70">K&ouml;v&eacute;r az &otilde; sz&iacute;v&ouml;k, mint a h&aacute;j; de &eacute;n a te t&ouml;rv&eacute;nyedben gy&ouml;ny&ouml;rk&ouml;d&ouml;m.</A><BR>
<A HREF="../../o/zsolt/chap073.html#para_4">Zsolt. 73,4.</A>,
<A HREF="../../o/zsolt/chap073.html#para_7">Zsolt. 73,7.</A>

<LI><A NAME="para_71">J&oacute; n&eacute;kem, hogy megal&aacute;zt&aacute;l, az&eacute;rt, hogy megtanuljam a te rendel&eacute;seidet.</A><BR>
<A HREF="../../o/peld/chap020.html#para_30">P&eacute;ld. 20,30.</A>

<LI><A NAME="para_72">A te sz&aacute;dnak t&ouml;rv&eacute;nye jobb n&eacute;kem, mint sok ezer arany &eacute;s ez&uuml;st.</A><BR>
<A HREF="../../o/zsolt/chap019.html#para_10">Zsolt. 19,10.</A>,
<A HREF="../../o/zsolt/chap019.html#para_11">Zsolt. 19,11.</A>

<LI><A NAME="para_73">A te kezeid teremtettek &eacute;s er&otilde;s&iacute;tettek meg engem; oktass, hogy megtanuljam parancsolataidat.</A><BR>
<A HREF="../../o/job/chap010.html#para_9">J&oacute;b. 10,9.</A>

<LI><A NAME="para_74">A kik t&eacute;ged f&eacute;lnek, l&aacute;tnak engem &eacute;s &ouml;rvendeznek, mivel a te ig&eacute;dben van az &eacute;n rem&eacute;nys&eacute;gem.</A>

<LI><A NAME="para_75">Tudom Uram, hogy a te &iacute;t&eacute;leteid igazak, &eacute;s igazs&aacute;gosan al&aacute;zt&aacute;l meg engem.</A><BR>
<A HREF="../../o/1-moz/chap018.html#para_25">1 M&oacute;z. 18,25.</A>

<LI><A NAME="para_76">Legyen velem a te kegyelmed, hogy megv&iacute;gasztal&oacute;djam a te szolg&aacute;dnak tett ig&eacute;reted szerint.</A>

<LI><A NAME="para_77">Sz&aacute;lljon re&aacute;m a te irgalmass&aacute;god, hogy &eacute;ljek, mert a te t&ouml;rv&eacute;nyedben gy&ouml;ny&ouml;rk&ouml;d&ouml;m.</A>

<LI><A NAME="para_78">Sz&eacute;gyen&uuml;ljenek meg a kev&eacute;lyek, a kik csal&aacute;rdul elnyomtak engem, holott &eacute;n a te hat&aacute;rozataidr&oacute;l gondolkodom.</A>

<LI><A NAME="para_79">Forduljanak hozz&aacute;m, a kik t&eacute;ged f&eacute;lnek, &eacute;s ismerik a te bizonys&aacute;gaidat!</A>

<LI><A NAME="para_80">Legyen az &eacute;n sz&iacute;vem feddhetetlen a te rendel&eacute;seidben, hogy meg ne sz&eacute;gyen&uuml;ljek.</A>

<LI><A NAME="para_81">Elfogyatkozik az &eacute;n lelkem a te szabad&iacute;t&aacute;sod kiv&aacute;n&aacute;sa miatt; a te ig&eacute;dben van az &eacute;n rem&eacute;nys&eacute;gem.</A>

<LI><A NAME="para_82">A te besz&eacute;ded kiv&aacute;n&aacute;sa miatt elfogyatkoznak az &eacute;n szemeim, mondv&aacute;n: mikor v&iacute;gasztalsz meg engem?</A>

<LI><A NAME="para_83">Noha olyann&aacute; lettem, mint a f&uuml;st&ouml;n lev&otilde; t&ouml;ml&otilde;; a te rendel&eacute;seidr&otilde;l el nem feledkezem.</A>

<LI><A NAME="para_84">Mennyi a te szolg&aacute;dnak napja, &eacute;s mikor tartasz &iacute;t&eacute;letet az &eacute;n &uuml;ld&ouml;z&otilde;im felett?</A>

<LI><A NAME="para_85">Vermet &aacute;stak n&eacute;kem a kev&eacute;lyek, a kik nem a te t&ouml;rv&eacute;nyed szerint &eacute;lnek.</A>

<LI><A NAME="para_86">Minden parancsolatod igaz; csal&aacute;rdul &uuml;ld&ouml;znek engem; seg&iacute;ts meg engem!</A>

<LI><A NAME="para_87">Csaknem semmiv&eacute; tettek engem e f&ouml;ld&ouml;n, de &eacute;n nem hagytam el a te hat&aacute;rozataidat.</A>

<LI><A NAME="para_88">A te kegyelmed szerint eleven&iacute;ts meg engem, hogy meg&otilde;rizhessem a te sz&aacute;dnak bizonys&aacute;gait.</A>

<LI><A NAME="para_89">Uram! &ouml;r&ouml;kk&eacute; megmarad a te ig&eacute;d a mennyben.</A>

<LI><A NAME="para_90">Nemzed&eacute;kr&otilde;l nemzed&eacute;kre van a te igazs&aacute;god, te er&otilde;s&iacute;tetted meg a f&ouml;ldet &eacute;s &aacute;ll az.</A><BR>
<A HREF="../../o/pred/chap001.html#para_4">Pr&eacute;d. 1,4.</A>

<LI><A NAME="para_91">A te &iacute;t&eacute;leteid szerint &aacute;ll minden ma is; mert minden, a mi van, te n&eacute;ked szolg&aacute;l.</A>

<LI><A NAME="para_92">Ha nem a te t&ouml;rv&eacute;nyed lett volna az &eacute;n gy&ouml;ny&ouml;r&ucirc;s&eacute;gem, akkor elvesztem volna az &eacute;n nyomor&uacute;s&aacute;gomban.</A><BR>
<A HREF="../../o/jer/chap015.html#para_16">Jer. 15,16.</A>

<LI><A NAME="para_93">Soha sem feledkezem el a te hat&aacute;rozataidr&oacute;l, mert azok &aacute;ltal eleven&iacute;tett&eacute;l meg engem.</A>

<LI><A NAME="para_94">Tied vagyok, tarts meg engem, mert a te hat&aacute;rozataidat keresem.</A>

<LI><A NAME="para_95">V&aacute;rtak r&aacute;m a gonoszok, hogy elveszessenek, de &eacute;n a te bizonys&aacute;gaidra figyelek.</A>

<LI><A NAME="para_96">L&aacute;tom, minden t&ouml;k&eacute;letes dolognak v&eacute;ge van, de a te parancsolatodnak nincs hat&aacute;ra.</A>

<LI><A NAME="para_97">Mely igen szeretem a te t&ouml;rv&eacute;nyedet, eg&eacute;sz napestig arr&oacute;l gondolkodom!</A>

<LI><A NAME="para_98">Az &eacute;n ellens&eacute;geimn&eacute;l b&ouml;lcsebb&eacute; teszel engem a te parancsolataiddal, mert mindenkor velem vannak azok.</A>

<LI><A NAME="para_99">Minden tan&iacute;t&oacute;mn&aacute;l &eacute;rtelmesebb lettem, mert a te bizonys&aacute;gaid az &eacute;n gondolataim.</A>

<LI><A NAME="para_100">El&otilde;rel&aacute;t&oacute;bb vagyok, mint az &ouml;reg emberek, mert vigy&aacute;zok a te hat&aacute;rozataidra.</A>

<LI><A NAME="para_101">Minden gonosz &ouml;sv&eacute;nyt&otilde;l visszatart&oacute;ztattam l&aacute;baimat, hogy megtartsam a te besz&eacute;dedet.</A>

<LI><A NAME="para_102">Nem t&aacute;voztam el a te &iacute;t&eacute;leteidt&otilde;l, mert te oktatt&aacute;l engem.</A>

<LI><A NAME="para_103">Mily &eacute;des az &eacute;n &iacute;nyemnek a te besz&eacute;ded; m&eacute;zn&eacute;l &eacute;desbb az az &eacute;n sz&aacute;mnak!</A><BR>
<A HREF="../../o/zsolt/chap019.html#para_11">Zsolt. 19,11.</A>

<LI><A NAME="para_104">A te hat&aacute;rozataidb&oacute;l leszek &eacute;rtelmes, gy&ucirc;l&ouml;l&ouml;m az&eacute;rt a hamiss&aacute;gnak minden &ouml;sv&eacute;ny&eacute;t.</A>

<LI><A NAME="para_105">Az &eacute;n l&aacute;bamnak sz&ouml;v&eacute;tneke a te ig&eacute;d, &eacute;s &ouml;sv&eacute;nyemnek vil&aacute;goss&aacute;ga.</A>

<LI><A NAME="para_106">Megesk&uuml;dtem &eacute;s meg&aacute;llom, hogy megtartom a te igazs&aacute;godnak &iacute;t&eacute;leteit.</A><BR>
<A HREF="../../o/nehem/chap010.html#para_29">Nehem. 10,29.</A>

<LI><A NAME="para_107">Felette nagy nyomor&uacute;s&aacute;gban vagyok; Uram, eleven&iacute;ts meg a te ig&eacute;d szerint.</A>

<LI><A NAME="para_108">Sz&aacute;jamnak &ouml;nk&eacute;ntes &aacute;ldozatai legyenek kedvesek el&otilde;tted Uram! &eacute;s tan&iacute;ts meg a te &iacute;t&eacute;leteidre.</A><BR>
<A HREF="../../o/zsolt/chap019.html#para_15">Zsolt. 19,15.</A>

<LI><A NAME="para_109">Lelkem mindig veszedelemben van, mindazon&aacute;ltal a te t&ouml;rv&eacute;nyedr&otilde;l el nem feledkezem.</A>

<LI><A NAME="para_110">T&otilde;rt vetettek ellenem az istentelenek, de a te hat&aacute;rozataidt&oacute;l el nem t&eacute;velyedtem.</A><BR>
<A HREF="../../o/zsolt/chap140.html#para_6">Zsolt. 140,6.</A>

<LI><A NAME="para_111">A te bizonys&aacute;gaid az &eacute;n &ouml;r&ouml;ks&eacute;gem mindenha, mert sz&iacute;vemnek &ouml;r&ouml;mei azok.</A>

<LI><A NAME="para_112">Az &eacute;n sz&iacute;vem hajlik a te rendel&eacute;seid teljes&iacute;t&eacute;s&eacute;re mindenha &eacute;s mindv&eacute;gig.</A>

<LI><A NAME="para_113">Az &aacute;llhatatlanokat gy&ucirc;l&ouml;l&ouml;m, de a te t&ouml;rv&eacute;nyedet szeretem.</A>

<LI><A NAME="para_114">Mened&eacute;kem &eacute;s paizsom vagy te; ig&eacute;dben van az &eacute;n rem&eacute;nys&eacute;gem.</A>

<LI><A NAME="para_115">T&aacute;vozzatok t&otilde;lem gonoszok, hogy meg&otilde;rizzem az &eacute;n Istenemnek parancsolatait.</A>

<LI><A NAME="para_116">T&aacute;mogass engem a te besz&eacute;ded szerint, hogy &eacute;ljek, &eacute;s ne engedd, hogy megsz&eacute;gyen&uuml;ljek rem&eacute;nys&eacute;gemben.</A>

<LI><A NAME="para_117">Seg&eacute;lj, hogy megmaradjak, &eacute;s gy&ouml;ny&ouml;rk&ouml;djem a te rendel&eacute;seidben sz&uuml;ntelen.</A>

<LI><A NAME="para_118">Megtapodod mindazokat, a kik rendel&eacute;seidt&otilde;l elhajolnak, mert az &otilde; &aacute;lnoks&aacute;guk hazugs&aacute;g.</A>

<LI><A NAME="para_119">Mint salakot mind elveted e f&ouml;ldnek istenteleneit, az&eacute;rt szeretem a te bizonys&aacute;gaidat.</A>

<LI><A NAME="para_120">Borzad testem a t&otilde;led val&oacute; f&eacute;lelem miatt, &eacute;s f&eacute;lek a te &iacute;t&eacute;leteidt&otilde;l.</A>

<LI><A NAME="para_121">M&eacute;lt&aacute;nyoss&aacute;got &eacute;s igazs&aacute;got cselekedtem; ne adj &aacute;t nyomorgat&oacute;imnak!</A>

<LI><A NAME="para_122">L&eacute;gy kezes a te szolg&aacute;d&eacute;rt az &otilde; jav&aacute;ra, hogy a kev&eacute;lyek el ne nyomjanak engem.</A>

<LI><A NAME="para_123">Szemeim epekednek a te szabad&iacute;t&aacute;sod &eacute;s a te igazs&aacute;god besz&eacute;de ut&aacute;n.</A>

<LI><A NAME="para_124">Cselekedj&eacute;l a te szolg&aacute;ddal a te kegyelmess&eacute;ged szerint, &eacute;s a te rendel&eacute;seidre tan&iacute;ts meg engem!</A>

<LI><A NAME="para_125">Szolg&aacute;d vagyok, oktass, hogy megismerjem a te bizonys&aacute;gaidat!</A>

<LI><A NAME="para_126">Ideje, hogy az &Uacute;r cselekedj&eacute;k; megrontott&aacute;k a te t&ouml;rv&eacute;nyedet.</A>

<LI><A NAME="para_127">Ink&aacute;bb szeretem az&eacute;rt a te parancsolataidat, mint az aranyat, mint a legtiszt&aacute;bb aranyat.</A>

<LI><A NAME="para_128">Igaznak tartom az&eacute;rt minden hat&aacute;rozatodat, &eacute;s a hamiss&aacute;gnak minden &ouml;sv&eacute;ny&eacute;t gy&ucirc;l&ouml;l&ouml;m.</A><BR>
<A HREF="../../o/zsolt/chap026.html#para_5">Zsolt. 26,5.</A>

<LI><A NAME="para_129">Csod&aacute;latosak a te bizonys&aacute;gaid, az&eacute;rt az &eacute;n lelkem meg&otilde;rzi azokat.</A>

<LI><A NAME="para_130">A te besz&eacute;ded megnyilatkoz&aacute;sa vil&aacute;goss&aacute;got ad, &eacute;s oktatja az egy&uuml;gy&ucirc;eket.</A>

<LI><A NAME="para_131">Sz&aacute;jamat felt&aacute;tom &eacute;s lihegek, mert kiv&aacute;nom a te parancsolataidat.</A>

<LI><A NAME="para_132">Tekints re&aacute;m &eacute;s k&ouml;ny&ouml;r&uuml;lj rajtam, a mik&eacute;pen szokt&aacute;l a te nevednek kedvel&otilde;in.</A>

<LI><A NAME="para_133">Vez&eacute;reld &uacute;tamat a te ig&eacute;d szerint, &eacute;s ne engedd, hogy valami hamiss&aacute;g uralkodj&eacute;k rajtam!</A><BR>
<A HREF="../../uj/rom/chap006.html#para_12">R&oacute;m. 6,12.</A>

<LI><A NAME="para_134">Oltalmazz meg az emberek er&otilde;szakoss&aacute;g&aacute;t&oacute;l, hogy meg&otilde;rizzem a te hat&aacute;rozataidat!</A>

<LI><A NAME="para_135">A te orcz&aacute;dat vil&aacute;gos&iacute;tsd meg a te szolg&aacute;don, &eacute;s tan&iacute;ts meg a te rendel&eacute;seidre!</A><BR>
<A HREF="../../o/zsolt/chap004.html#para_7">Zsolt. 4,7.</A>

<LI><A NAME="para_136">V&iacute;znek foly&aacute;sai erednek az &eacute;n szemeimb&otilde;l azok miatt, a kik nem tartj&aacute;k meg a te t&ouml;rv&eacute;nyedet.</A>

<LI><A NAME="para_137">Igaz vagy Uram, &eacute;s a te &iacute;t&eacute;leted igazs&aacute;gos.</A>

<LI><A NAME="para_138">A te bizonys&aacute;gaidat igazs&aacute;gban &eacute;s h&ucirc;s&eacute;gben jelentetted meg, &eacute;s mindenek felett val&oacute; egyeness&eacute;gben.</A>

<LI><A NAME="para_139">Buzg&oacute;s&aacute;gom megem&eacute;szt engem, mert elfeledkeztek a te besz&eacute;dedr&otilde;l az &eacute;n ellens&eacute;geim.</A><BR>
<A HREF="../../o/zsolt/chap069.html#para_10">Zsolt. 69,10.</A>

<LI><A NAME="para_140">Felett&eacute;bb tiszta a te besz&eacute;ded, &eacute;s a te szolg&aacute;d szereti azt.</A><BR>
<A HREF="../../o/2-sam/chap022.html#para_31">2 S&aacute;m. 22,31.</A>,
<A HREF="../../o/zsolt/chap012.html#para_7">Zsolt. 12,7.</A>,
<A HREF="../../o/zsolt/chap018.html#para_31">Zsolt. 18,31.</A>

<LI><A NAME="para_141">Kicsiny vagyok &eacute;n &eacute;s megvetett, de a te hat&aacute;rozataidr&oacute;l el nem feledkezem.</A>

<LI><A NAME="para_142">A te igazs&aacute;god igazs&aacute;g &ouml;r&ouml;kk&eacute;, &eacute;s a te t&ouml;rv&eacute;nyed igaz.</A>

<LI><A NAME="para_143">Nyomor&uacute;s&aacute;g &eacute;s keser&ucirc;s&eacute;g &eacute;rt engem, de a te parancsolataid gy&ouml;ny&ouml;r&ucirc;s&eacute;geim n&eacute;kem.</A>

<LI><A NAME="para_144">A te bizonys&aacute;gaidnak igazs&aacute;ga &ouml;r&ouml;kk&eacute;val&oacute;; oktass, hogy &eacute;ljek!</A>

<LI><A NAME="para_145">Teljes sz&iacute;vb&otilde;l ki&aacute;ltok hozz&aacute;d, hallgass meg, Uram! megtartom a te rendel&eacute;seidet.</A>

<LI><A NAME="para_146">Seg&iacute;ts&eacute;g&uuml;l h&iacute;vlak: tarts meg engem, &eacute;s meg&otilde;rz&ouml;m a te bizonys&aacute;gaidat.</A>

<LI><A NAME="para_147">Hajnal el&otilde;tt felkelek, ki&aacute;ltok hozz&aacute;d; a te besz&eacute;dedben van rem&eacute;nys&eacute;gem.</A><BR>
<A HREF="../../o/zsolt/chap005.html#para_4">Zsolt. 5,4.</A>,
<A HREF="../../o/zsolt/chap130.html#para_6">Zsolt. 130,6.</A>

<LI><A NAME="para_148">Szemeim megel&otilde;zik az &eacute;jjeli &otilde;rs&eacute;get, hogy a te besz&eacute;dedr&otilde;l gondolkodjam.</A>

<LI><A NAME="para_149">Hallgasd meg az &eacute;n sz&oacute;mat a te kegyelmess&eacute;ged szerint, Uram! Eleven&iacute;ts meg a te j&oacute;voltod szerint!</A>

<LI><A NAME="para_150">K&ouml;zelgetnek hozz&aacute;m az &eacute;n gonosz h&aacute;borgat&oacute;im, a kik a te t&ouml;rv&eacute;nyedt&otilde;l messze t&aacute;voztak.</A>

<LI><A NAME="para_151">K&ouml;zel vagy te, Uram! &eacute;s minden te parancsolatod igazs&aacute;g.</A>

<LI><A NAME="para_152">R&eacute;gt&otilde;l fogva tudom a te bizonys&aacute;gaid fel&otilde;l, hogy azokat &ouml;r&ouml;kk&eacute; &aacute;lland&oacute;kk&aacute; tetted.</A>

<LI><A NAME="para_153">L&aacute;sd meg az &eacute;n nyomor&uacute;s&aacute;gomat &eacute;s szabad&iacute;ts meg engem; mert a te t&ouml;rv&eacute;nyedr&otilde;l nem felejtkezem el!</A>

<LI><A NAME="para_154">Te perelj peremben &eacute;s ments meg; a te besz&eacute;ded szerint eleven&iacute;ts meg engem!</A>

<LI><A NAME="para_155">T&aacute;vol van a gonoszokt&oacute;l a szabad&iacute;t&aacute;s, mert nem t&ouml;r&otilde;dnek a te rendel&eacute;seiddel.</A>

<LI><A NAME="para_156">Nagy a te irgalmass&aacute;god, Uram! A te &iacute;t&eacute;letid szerint eleven&iacute;ts meg engem.</A>

<LI><A NAME="para_157">Sokan vannak az &eacute;n h&aacute;borgat&oacute;im &eacute;s &uuml;ld&ouml;z&otilde;im, de nem t&eacute;rek el a te bizonys&aacute;gaidt&oacute;l.</A>

<LI><A NAME="para_158">L&aacute;ttam a h&ucirc;teleneket &eacute;s megundorodtam, hogy a te mond&aacute;sodat meg nem tartj&aacute;k.</A>

<LI><A NAME="para_159">L&aacute;sd meg Uram, hogy a te hat&aacute;rozataidat szeretem; a te kegyelmess&eacute;ged szerint eleven&iacute;ts meg engem!</A>

<LI><A NAME="para_160">A te ig&eacute;dnek summ&aacute;ja igazs&aacute;g, &eacute;s a te igazs&aacute;god &iacute;t&eacute;lete mind &ouml;r&ouml;kk&eacute;val&oacute;.</A>

<LI><A NAME="para_161">A fejedelmek ok n&eacute;lk&uuml;l &uuml;ld&ouml;ztek engem; de a te ig&eacute;dt&otilde;l f&eacute;lt az &eacute;n sz&iacute;vem.</A>

<LI><A NAME="para_162">Gy&ouml;ny&ouml;rk&ouml;d&ouml;m a te besz&eacute;dedben, mint a ki nagy nyeres&eacute;get tal&aacute;lt.</A>

<LI><A NAME="para_163">A hamiss&aacute;got gy&ucirc;l&ouml;l&ouml;m &eacute;s &uacute;t&aacute;lom; a te t&ouml;rv&eacute;nyedet szeretem.</A>

<LI><A NAME="para_164">Naponk&eacute;nt h&eacute;tszer dics&eacute;rlek t&eacute;ged, a te igazs&aacute;godnak &iacute;t&eacute;letei&eacute;rt.</A>

<LI><A NAME="para_165">A te t&ouml;rv&eacute;nyed kedvel&otilde;inek nagy b&eacute;kess&eacute;g&ouml;k van, &eacute;s nincs b&aacute;nt&oacute;d&aacute;suk.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_1">5 M&oacute;z. 28,1.</A>,
<A HREF="../../o/5-moz/chap028.html#para_14">5 M&oacute;z. 28,14.</A>

<LI><A NAME="para_166">V&aacute;rom a te szabad&iacute;t&aacute;sodat, oh Uram! &eacute;s a te parancsolataidat cselekszem.</A>

<LI><A NAME="para_167">Az &eacute;n lelkem megtartja a te bizonys&aacute;gaidat, &eacute;s azokat igen szeretem.</A>

<LI><A NAME="para_168">Megtartom a te hat&aacute;rozataidat &eacute;s bizonys&aacute;gaidat, mert minden &uacute;tam nyilv&aacute;n van el&otilde;tted.</A>

<LI><A NAME="para_169">Oh Uram! hadd sz&aacute;lljon az &eacute;n k&ouml;ny&ouml;rg&eacute;sem a te sz&iacute;ned el&eacute;; t&eacute;gy b&ouml;lcscs&eacute; engem a te ig&eacute;d szerint.</A>

<LI><A NAME="para_170">Jusson el&otilde;dbe az &eacute;n im&aacute;ds&aacute;gom; a te besz&eacute;ded szerint szabad&iacute;ts meg engem!</A><BR>
<A HREF="../../o/zsolt/chap050.html#para_15">Zsolt. 50,15.</A>

<LI><A NAME="para_171">Ajkaim dics&eacute;retet zengjenek, mert megtan&iacute;tasz a te rendel&eacute;seidre.</A>

<LI><A NAME="para_172">Nyelvem a te besz&eacute;dedr&otilde;l &eacute;nekel, mert minden parancsolatod igaz.</A>

<LI><A NAME="para_173">Legyen seg&iacute;ts&eacute;gemre a te kezed, mert a te hat&aacute;rozataidat v&aacute;lasztottam!</A>

<LI><A NAME="para_174">Uram! v&aacute;gy&oacute;dom a te szabad&iacute;t&aacute;sod ut&aacute;n, &eacute;s a te t&ouml;rv&eacute;nyed n&eacute;kem gy&ouml;ny&ouml;r&ucirc;s&eacute;gem.</A>

<LI><A NAME="para_175">&Eacute;ljen az &eacute;n lelkem, hogy dics&eacute;rjen t&eacute;ged, &eacute;s a te &iacute;t&eacute;leteid seg&iacute;tsenek rajtam!</A>

<LI><A NAME="para_176">T&eacute;velygek, mint valami elveszett juh: keresd meg a te szolg&aacute;dat; mert a te parancsolataidat nem felejtettem el!</A><BR>
<A HREF="../../o/esa/chap053.html#para_6">&Eacute;sa. 53,6.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A
HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A
HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A
HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A
HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A
HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A
HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A
HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A
HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A
HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A
HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A
HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A
HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A
HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A
HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A
HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A
HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A
HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A
HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A
HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A
HREF="chap040.html">40</A>, <A HREF="chap041.html">41</A>, <A
HREF="chap042.html">42</A>, <A HREF="chap043.html">43</A>, <A
HREF="chap044.html">44</A>, <A HREF="chap045.html">45</A>, <A
HREF="chap046.html">46</A>, <A HREF="chap047.html">47</A>, <A
HREF="chap048.html">48</A>, <A HREF="chap049.html">49</A>, <A
HREF="chap050.html">50</A>, <A HREF="chap051.html">51</A>, <A
HREF="chap052.html">52</A>, <A HREF="chap053.html">53</A>, <A
HREF="chap054.html">54</A>, <A HREF="chap055.html">55</A>, <A
HREF="chap056.html">56</A>, <A HREF="chap057.html">57</A>, <A
HREF="chap058.html">58</A>, <A HREF="chap059.html">59</A>, <A
HREF="chap060.html">60</A>, <A HREF="chap061.html">61</A>, <A
HREF="chap062.html">62</A>, <A HREF="chap063.html">63</A>, <A
HREF="chap064.html">64</A>, <A HREF="chap065.html">65</A>, <A
HREF="chap066.html">66</A>, <A HREF="chap067.html">67</A>, <A
HREF="chap068.html">68</A>, <A HREF="chap069.html">69</A>, <A
HREF="chap070.html">70</A>, <A HREF="chap071.html">71</A>, <A
HREF="chap072.html">72</A>, <A HREF="chap073.html">73</A>, <A
HREF="chap074.html">74</A>, <A HREF="chap075.html">75</A>, <A
HREF="chap076.html">76</A>, <A HREF="chap077.html">77</A>, <A
HREF="chap078.html">78</A>, <A HREF="chap079.html">79</A>, <A
HREF="chap080.html">80</A>, <A HREF="chap081.html">81</A>, <A
HREF="chap082.html">82</A>, <A HREF="chap083.html">83</A>, <A
HREF="chap084.html">84</A>, <A HREF="chap085.html">85</A>, <A
HREF="chap086.html">86</A>, <A HREF="chap087.html">87</A>, <A
HREF="chap088.html">88</A>, <A HREF="chap089.html">89</A>, <A
HREF="chap090.html">90</A>, <A HREF="chap091.html">91</A>, <A
HREF="chap092.html">92</A>, <A HREF="chap093.html">93</A>, <A
HREF="chap094.html">94</A>, <A HREF="chap095.html">95</A>, <A
HREF="chap096.html">96</A>, <A HREF="chap097.html">97</A>, <A
HREF="chap098.html">98</A>, <A HREF="chap099.html">99</A>, <A
HREF="chap100.html">100</A>, <A HREF="chap101.html">101</A>, <A
HREF="chap102.html">102</A>, <A HREF="chap103.html">103</A>, <A
HREF="chap104.html">104</A>, <A HREF="chap105.html">105</A>, <A
HREF="chap106.html">106</A>, <A HREF="chap107.html">107</A>, <A
HREF="chap108.html">108</A>, <A HREF="chap109.html">109</A>, <A
HREF="chap110.html">110</A>, <A HREF="chap111.html">111</A>, <A
HREF="chap112.html">112</A>, <A HREF="chap113.html">113</A>, <A
HREF="chap114.html">114</A>, <A HREF="chap115.html">115</A>, <A
HREF="chap116.html">116</A>, <A HREF="chap117.html">117</A>, <A
HREF="chap118.html">118</A>, <BIG>119</BIG>, <A
HREF="chap120.html">120</A>, <A HREF="chap121.html">121</A>, <A
HREF="chap122.html">122</A>, <A HREF="chap123.html">123</A>, <A
HREF="chap124.html">124</A>, <A HREF="chap125.html">125</A>, <A
HREF="chap126.html">126</A>, <A HREF="chap127.html">127</A>, <A
HREF="chap128.html">128</A>, <A HREF="chap129.html">129</A>, <A
HREF="chap130.html">130</A>, <A HREF="chap131.html">131</A>, <A
HREF="chap132.html">132</A>, <A HREF="chap133.html">133</A>, <A
HREF="chap134.html">134</A>, <A HREF="chap135.html">135</A>, <A
HREF="chap136.html">136</A>, <A HREF="chap137.html">137</A>, <A
HREF="chap138.html">138</A>, <A HREF="chap139.html">139</A>, <A
HREF="chap140.html">140</A>, <A HREF="chap141.html">141</A>, <A
HREF="chap142.html">142</A>, <A HREF="chap143.html">143</A>, <A
HREF="chap144.html">144</A>, <A HREF="chap145.html">145</A>, <A
HREF="chap146.html">146</A>, <A HREF="chap147.html">147</A>, <A
HREF="chap148.html">148</A>, <A HREF="chap149.html">149</A>, <A
HREF="chap150.html">150</A>.</H2>

<HR>

</BODY>

</html>
