<html>
<HEAD>
<TITLE>JEREMI&Aacute;S SIRALMAI, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S SIRALMAI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<OL>

<LI><A NAME="para_1">Jaj; de s&ucirc;r&ucirc; felh&otilde;t bor&iacute;tott haragj&aacute;ban az &Uacute;r Sionnak le&aacute;ny&aacute;ra! az &eacute;gb&otilde;l a f&ouml;ldre vet&eacute; Izr&aacute;el &eacute;kess&eacute;g&eacute;t, &eacute;s nem eml&eacute;kezett meg l&aacute;bainak zs&aacute;moly&aacute;r&oacute;l az &otilde; haragja napj&aacute;n.</A>

<LI><A NAME="para_2">Elnyelte az &Uacute;r, nem kim&eacute;lte J&aacute;k&oacute;bnak minden hajl&eacute;k&aacute;t, let&ouml;rte haragj&aacute;ban J&uacute;da le&aacute;ny&aacute;nak er&otilde;ss&eacute;geit, a f&ouml;ldre ter&iacute;tette; megfert&otilde;ztet&eacute; az orsz&aacute;got &eacute;s fejedelmeit.</A>

<LI><A NAME="para_3">Felgerjedt haragj&aacute;ban let&ouml;rdel&eacute; Izr&aacute;elnek minden szarv&aacute;t; h&aacute;travon&aacute; jobbkez&eacute;t az ellens&eacute;g el&otilde;l, J&aacute;k&oacute;b ellen pedig mint l&aacute;ngol&oacute; t&ucirc;z em&eacute;sztett k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_4">Fesz&iacute;tette k&eacute;z&iacute;v&eacute;t, mint valami ellens&eacute;g, kiny&uacute;jt&aacute; jobbkez&eacute;t, mint t&aacute;mad&oacute;, &eacute;s meg&ouml;lt mindent, a mi a szemnek kiv&aacute;natos; Sion le&aacute;ny&aacute;nak s&aacute;tor&aacute;ban, mint a t&uuml;zet &ouml;nt&eacute; ki b&uacute;sul&aacute;s&aacute;t.</A>

<LI><A NAME="para_5">Olyan volt az &Uacute;r, mint valami ellens&eacute;g; elnyelte Izr&aacute;elt, elnyelte minden palot&aacute;j&aacute;t, elront&aacute; er&otilde;ss&eacute;geit, &eacute;s megsokas&iacute;totta J&uacute;da le&aacute;ny&aacute;nak a b&uacute;j&aacute;t, baj&aacute;t.</A>

<LI><A NAME="para_6">&Eacute;s eltapodta s&aacute;tor&aacute;t, mint valami kertet, lerombolta gy&uuml;lekez&eacute;se hely&eacute;t; elfeledtete az &Uacute;r a Sionon &uuml;nnepet &eacute;s szombatot, &eacute;s meg&uacute;t&aacute;lt haragja hev&eacute;ben kir&aacute;lyt &eacute;s papot.</A><BR>
<A HREF="../../o/zsolt/chap080.html#para_13">Zsolt. 80,13.</A>,
<A HREF="../../o/siral/chap005.html#para_5">Siral. 5,5.</A>

<LI><A NAME="para_7">Megvetette az &Uacute;r az &otilde; olt&aacute;r&aacute;t, meg&uacute;t&aacute;lta szent hely&eacute;t; ellens&eacute;g kez&eacute;be ad&aacute; palot&aacute;inak k&otilde;falait; zajt &uuml;t&ouml;ttek az &Uacute;r h&aacute;z&aacute;ban, mint &uuml;nnepnapon.</A>

<LI><A NAME="para_8">Gondol&aacute; az &Uacute;r, hogy lerontja Sion le&aacute;ny&aacute;nak k&otilde;fal&aacute;t; kiterjeszt&eacute; a m&eacute;r&otilde;k&ouml;telet, nem vonta vissza kez&eacute;t a puszt&iacute;t&aacute;st&oacute;l, &eacute;s siralomra jutott a b&aacute;stya &eacute;s a k&otilde;fal, egy&uuml;tt b&uacute;slakodnak!</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_13">2 Kir. 21,13.</A>,
<A HREF="../../o/2-kir/chap021.html#para_14">2 Kir. 21,14.</A>

<LI><A NAME="para_9">Kapui bes&uuml;lyedtek a f&ouml;ldbe, elveszt&eacute; &eacute;s &ouml;sszet&ouml;r&eacute; annak z&aacute;rait; kir&aacute;lya &eacute;s fejedelmei a pog&aacute;nyok k&ouml;zt vannak. Nincsen t&ouml;rv&eacute;ny, s&otilde;t pr&oacute;f&eacute;t&aacute;i sem nyernek kijelent&eacute;st az &Uacute;rt&oacute;l.</A>

<LI><A NAME="para_10">A f&ouml;ld&ouml;n &uuml;lnek, eln&eacute;multak Sion le&aacute;ny&aacute;nak v&eacute;nei, port sz&oacute;rtak a fej&ouml;kre; zs&aacute;kba &ouml;lt&ouml;ztek, f&ouml;ldre cs&uuml;ggesztett&eacute;k fej&ouml;ket Jeruzs&aacute;lemnek sz&ucirc;zei.</A>

<LI><A NAME="para_11">Elsenyvedtek szemeim a k&ouml;nyhullat&aacute;st&oacute;l, bels&otilde; r&eacute;szeim h&aacute;borognak, m&aacute;jam a f&ouml;ldre omlik az &eacute;n n&eacute;pem le&aacute;ny&aacute;nak roml&aacute;sa miatt, mikor elal&eacute;lt a kis gyermek &eacute;s a csecsszop&oacute; a v&aacute;ros utcz&aacute;in.</A>

<LI><A NAME="para_12">Azt mondt&aacute;k anyjoknak: Hol a keny&eacute;r, meg a bor? mikor elal&eacute;ltak, mint a sebes&uuml;ltek a v&aacute;ros utcz&aacute;in, mikor kilehelt&eacute;k lelk&ouml;ket anyjoknak kebel&eacute;n.</A>

<LI><A NAME="para_13">Mivel bizony&iacute;tsak melletted, mihez hasonl&iacute;tsalak, Jeruzs&aacute;lem le&aacute;nya, mivel m&eacute;rjelek &ouml;ssze t&eacute;ged, hogy megv&iacute;gasztaljalak, Sionnak sz&ucirc;z le&aacute;nya?! Bizony nagy a te roml&aacute;sod, mint a tenger: kicsoda gy&oacute;gy&iacute;t meg t&eacute;ged?!</A>

<LI><A NAME="para_14">A te pr&oacute;f&eacute;t&aacute;id hazugs&aacute;got &eacute;s bolonds&aacute;got hirdettek n&eacute;ked, &eacute;s nem fedt&eacute;k fel a te &aacute;lnoks&aacute;godat, hogy elford&iacute;tott&aacute;k volna fogs&aacute;godat; hanem l&aacute;ttak ten&eacute;ked hazug &eacute;s megt&eacute;vely&iacute;t&otilde; pr&oacute;f&eacute;t&aacute;l&aacute;sokat.</A><BR>
<A HREF="../../o/jer/chap002.html#para_8">Jer. 2,8.</A>,
<A HREF="../../o/jer/chap005.html#para_31">Jer. 5,31.</A>,
<A HREF="../../o/jer/chap014.html#para_14">Jer. 14,14.</A>,
<A HREF="../../o/jer/chap023.html#para_16">Jer. 23,16.</A>

<LI><A NAME="para_15">&Ouml;sszecsapj&aacute;k feletted kez&ouml;ket minden j&aacute;r&oacute;-kel&otilde;k; s&uuml;v&ouml;ltenek &eacute;s cs&oacute;v&aacute;lj&aacute;k fej&ouml;ket Jeruzs&aacute;lem le&aacute;nya felett: Ez-&eacute; az a v&aacute;ros, a melyr&otilde;l azt mondt&aacute;k: t&ouml;k&eacute;letes sz&eacute;ps&eacute;g, az eg&eacute;sz f&ouml;ldnek &ouml;r&ouml;me?</A>

<LI><A NAME="para_16">Felt&aacute;tott&aacute;k ellened sz&aacute;jokat minden ellens&eacute;geid; s&uuml;v&ouml;ltenek &eacute;s csikorgatj&aacute;k fogukat, mondv&aacute;n: Nyelj&uuml;k el &otilde;t! Bizony ez a nap az, a melyet v&aacute;rtunk; meg&eacute;rt&uuml;k, l&aacute;tjuk!</A>

<LI><A NAME="para_17">Megcselekedte az &Uacute;r, a miket gondolt; bev&aacute;ltotta szav&aacute;t, a melyet sz&oacute;lt eleit&otilde;l fogva; rombolt &eacute;s nem kim&eacute;lt, &eacute;s megvid&aacute;m&iacute;totta rajtad az ellens&eacute;get, felemelte szarv&aacute;t a te szorongat&oacute;idnak.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_17">3 M&oacute;z. 26,17.</A>,
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>

<LI><A NAME="para_18">Ki&aacute;ltott az &otilde; sz&iacute;v&ouml;k az &Uacute;rhoz: Oh Sion le&aacute;ny&aacute;nak k&otilde;fala! Folyjon al&aacute; k&ouml;nnyed mint a patak, &eacute;jjel &eacute;s nappal; ne szakadjon f&eacute;lbe, s&iacute;r&oacute; szemed meg se pihenjen.</A>

<LI><A NAME="para_19">Kelj fel, riadj &eacute;jjel, az &otilde;rj&aacute;r&aacute;sok kezdet&eacute;n; &ouml;ntsd ki, mint a vizet a te sz&iacute;vedet az &Uacute;r szine el&otilde;tt; emeld fel hozz&aacute; kezeidet a te kisdedeidnek &eacute;let&eacute;&eacute;rt, a kik elal&eacute;ltak az &eacute;hs&eacute;g miatt minden utcz&aacute;nak szeglet&eacute;n.</A>

<LI><A NAME="para_20">L&aacute;sd meg Uram &eacute;s tekintsd meg, kivel cselekedt&eacute;l &iacute;gy! Avagy megegy&eacute;k-&eacute; az asszonyok az &otilde; m&eacute;h&ouml;knek gy&uuml;m&ouml;lcs&eacute;t, d&eacute;delgetett kisdedeiket; avagy meg&ouml;less&eacute;k-&eacute; az &Uacute;rnak szent hely&eacute;n pap &eacute;s pr&oacute;f&eacute;ta?</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_53">5 M&oacute;z. 28,53.</A>

<LI><A NAME="para_21">Az utcz&aacute;kon a f&ouml;ld&ouml;n fekszik gyermek &eacute;s v&eacute;n; sz&ucirc;zeim &eacute;s ifjaim fegyver miatt hullottak el; &ouml;ld&ouml;k&ouml;lt&eacute;l haragod napj&aacute;n, m&eacute;sz&aacute;rolt&aacute;l, nem kim&eacute;lt&eacute;l.</A>

<LI><A NAME="para_22">Egybeh&iacute;vtad mint valami &uuml;nnepnapra az &eacute;n rettegtet&otilde;imet mindenfel&otilde;l, &eacute;s nem volt az &Uacute;r haragj&aacute;nak napj&aacute;n, a ki elmenek&uuml;lt &eacute;s megszabadult volna. A kiket d&eacute;delgettem &eacute;s felneveltem, ellens&eacute;gem em&eacute;sztette meg &otilde;ket!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<HR>

</BODY>

</html>
