<html>
<HEAD>
<TITLE>JEREMI&Aacute;S SIRALMAI, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S SIRALMAI</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<OL>

<LI><A NAME="para_1">Jaj! de &aacute;rv&aacute;n &uuml;l a nagy n&eacute;p&ucirc; v&aacute;ros! Olyann&aacute; l&otilde;n, mint az &ouml;zvegyasszony! Nagy volt a nemzetek k&ouml;z&ouml;tt, a tartom&aacute;nyok k&ouml;zt fejedelemasszony: robotoss&aacute; l&otilde;n!</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_13">2 Kir. 21,13.</A>,
<A HREF="../../o/2-kir/chap021.html#para_15">2 Kir. 21,15.</A>

<LI><A NAME="para_2">S&iacute;rv&aacute;n s&iacute;r &eacute;jjelente, s k&ouml;nny bor&iacute;tja az orcz&aacute;j&aacute;t! Senki sincs, ki v&iacute;gasztaln&aacute;, azok k&ouml;z&uuml;l, kik szerett&eacute;k; mind megcsalt&aacute;k bar&aacute;tai, ellens&eacute;geiv&eacute; l&otilde;nek.</A><BR>
<A HREF="../../o/jer/chap013.html#para_17">Jer. 13,17.</A>,
<A HREF="../../o/jer/chap014.html#para_17">Jer. 14,17.</A>

<LI><A NAME="para_3">Sz&aacute;mkivet&eacute;sbe m&eacute;ne J&uacute;da a nyomor&uacute;s&aacute;g &eacute;s a szolg&aacute;lat sokas&aacute;ga miatt! Ott &uuml;l &otilde; a pog&aacute;nyok k&ouml;zt; nem tal&aacute;l nyugodalmat; valamennyi &uuml;ld&ouml;z&otilde;je ut&oacute;l&eacute;rte a szorults&aacute;g&aacute;ban.</A>

<LI><A NAME="para_4">Sionnak &uacute;tai gy&aacute;szolnak; nincsen, a ki &uuml;nnepnapra j&aacute;rjon; kapuja mind elpusztult; papjai s&oacute;hajtoznak, sz&ucirc;zei ny&ouml;gnek, csak keser&ucirc;s&eacute;ge van n&eacute;ki.</A>

<LI><A NAME="para_5">Elnyom&oacute;i f&otilde;kk&eacute; lettek; ellens&eacute;gei boldogok! Bizony az &Uacute;r verte meg &otilde;t az &otilde; sok b&ucirc;ne miatt; gyermekei rabs&aacute;gra mentek az elnyom&oacute; el&otilde;tt.</A>

<LI><A NAME="para_6">&Eacute;s elhagyta Sion le&aacute;ny&aacute;t minden &otilde; &eacute;kess&eacute;ge; fejedelmei olyanok lettek, mint a szarvasok, a melyek nem tal&aacute;lnak eledelt, &eacute;s er&otilde;telen&uuml;l futnak az &uuml;ld&ouml;z&otilde; el&otilde;tt.</A>

<LI><A NAME="para_7">Eml&eacute;kezik Jeruzs&aacute;lem az &otilde; nyomor&uacute;s&aacute;g&aacute;nak &eacute;s eltiportat&aacute;s&aacute;nak napjain minden &otilde; gy&ouml;ny&ouml;r&ucirc;s&eacute;g&eacute;r&otilde;l, a melyek voltak eleit&otilde;l fogva; mert az &otilde; n&eacute;pe ellens&eacute;g kez&eacute;be esett &eacute;s nem volt seg&iacute;ts&eacute;ge. L&aacute;tt&aacute;k &otilde;t az ellens&eacute;gek; nevettek megsemmis&uuml;l&eacute;s&eacute;n.</A>

<LI><A NAME="para_8">V&eacute;tkezv&eacute;n v&eacute;tkezett Jeruzs&aacute;lem, az&eacute;rt lett cs&uacute;fs&aacute;gg&aacute;, minden tisztel&otilde;je megvetette, mert l&aacute;tt&aacute;k az &otilde; mez&iacute;telens&eacute;g&eacute;t, &otilde; maga pedig s&oacute;hajtoz &eacute;s elfordul.</A>

<LI><A NAME="para_9">Szennye a ruh&aacute;ja sz&eacute;l&eacute;n; nem gondolt a j&ouml;v&otilde;j&eacute;re; csud&aacute;latosan al&aacute;s&uuml;lyedt, nincs v&iacute;gasztal&oacute;ja. L&aacute;sd meg Uram, az &eacute;n nyomor&uacute;s&aacute;gomat, mert ellens&eacute;g vett er&otilde;t rajtam!</A>

<LI><A NAME="para_10">Szorongat&oacute; ny&uacute;jtja kez&eacute;t minden kincse ut&aacute;n, s&otilde;t l&aacute;tta, hogy pog&aacute;nyok mentek be az &otilde; szent hely&eacute;be, a kikr&otilde;l azt parancsoltad, hogy be ne menjenek a a te k&ouml;zs&eacute;gedbe.</A><BR>
<A HREF="../../o/5-moz/chap023.html#para_3">5 M&oacute;z. 23,3.</A>

<LI><A NAME="para_11">Eg&eacute;sz n&eacute;pe s&oacute;hajtoz, futkosnak a keny&eacute;r ut&aacute;n, odaadj&aacute;k dr&aacute;gas&aacute;gaikat az &eacute;tel&eacute;rt, hogy meg&eacute;ledjenek. L&aacute;sd meg Uram &eacute;s tekintsd meg, mily &uacute;t&aacute;latoss&aacute; lettem!</A>

<LI><A NAME="para_12">Mindny&aacute;jatokat k&eacute;rlek, ti j&aacute;r&oacute;kel&otilde;k: tekints&eacute;tek meg &eacute;s l&aacute;ss&aacute;tok meg, ha van-&eacute; oly b&aacute;nat, mint az &eacute;n b&aacute;natom, a mely engem &eacute;rt, a melylyel engem sujtott az &Uacute;r az &otilde; b&uacute;sult haragj&aacute;nak napj&aacute;n!</A>

<LI><A NAME="para_13">A magass&aacute;gb&oacute;l t&uuml;zet bocs&aacute;tott csontjaimba, &eacute;s az hatalmaskodik benn&ouml;k; h&aacute;l&oacute;t vetett l&aacute;baimnak; h&aacute;tra vetett, puszt&aacute;v&aacute; tett engem; eg&eacute;sz napon beteg vagyok.</A>

<LI><A NAME="para_14">Saj&aacute;t kez&eacute;vel r&oacute;tta &ouml;ssze az &eacute;n v&eacute;tkeim ig&aacute;j&aacute;t; r&aacute;fon&oacute;dtak nyakamra; megrend&iacute;tette er&otilde;met; oda adott engem az &Uacute;r azok kez&eacute;be, a kik el&otilde;tt meg nem &aacute;llhatok.</A>

<LI><A NAME="para_15">Rak&aacute;sra h&aacute;nyta az &Uacute;r minden vit&eacute;zemet &eacute;n bennem; gy&ucirc;l&eacute;st h&iacute;vott &ouml;ssze ellenem, hogy &ouml;sszet&ouml;rje ifjaimat; sajt&oacute;ba taposta az &Uacute;r J&uacute;da sz&ucirc;z le&aacute;ny&aacute;t.</A>

<LI><A NAME="para_16">Ezek&eacute;rt s&iacute;rok &eacute;n; szememb&otilde;l, szememb&otilde;l v&iacute;z folyik al&aacute;, mert messze t&aacute;vozott t&otilde;lem a v&iacute;gasztal&oacute;, a ki meg&eacute;lesszen engem; fiaim elvesztek, mert gy&otilde;z&ouml;tt az ellens&eacute;g.</A>

<LI><A NAME="para_17">Terjesztgeti kezeit Sion: nincs v&iacute;gasztal&oacute;ja; szorongat&oacute;kat rendelt az &Uacute;r J&aacute;k&oacute;b ellen k&ouml;r&ouml;sk&ouml;r&uuml;l; Jeruzs&aacute;lem cs&uacute;fs&aacute;gg&aacute; lett k&ouml;z&ouml;tt&ouml;k.</A>

<LI><A NAME="para_18">Igaz &otilde;, az &Uacute;r, mert az &otilde; szava ellen rug&oacute;doztam! Hallj&aacute;tok meg k&eacute;rlek, mind ti n&eacute;pek, &eacute;s l&aacute;ss&aacute;tok meg az &eacute;n b&aacute;natomat: sz&ucirc;zeim &eacute;s ifjaim fogs&aacute;gba men&eacute;nek!</A>

<LI><A NAME="para_19">Ki&aacute;ltottam azoknak, a kik szerettek engem de &otilde;k megcsaltak engem; papjaim &eacute;s v&eacute;neim a v&aacute;rosban multak ki, a mikor &eacute;tel ut&aacute;n futkostak, hogy meg&eacute;ledjenek.</A>

<LI><A NAME="para_20">L&aacute;sd meg Uram, hogy szorongattatom, bels&otilde; r&eacute;szeim megh&aacute;borodtak; elfordult bennem az &eacute;n sz&iacute;vem, mert bizony p&aacute;rtot &uuml;t&ouml;ttem; k&uuml;nn fegyver puszt&iacute;t, benn minden olyan, mint a hal&aacute;l!</A>

<LI><A NAME="para_21">Hallott&aacute;k, hogy s&oacute;hajtozom &eacute;s nincs v&iacute;gasztal&oacute;m; minden ellens&eacute;gem hallotta veszedelmemet; &ouml;r&uuml;ltek, hogy te ezt cselekedted. Hozd el a napot, a melyet hirdett&eacute;l, hogy olyanok legyenek, mint &eacute;n!</A><BR>
<A HREF="../../o/jer/chap051.html#para_24">Jer. 51,24.</A>,
<A HREF="../../o/jer/chap051.html#para_25">Jer. 51,25.</A>

<LI><A NAME="para_22">Jusson el&otilde;dbe minden gonoszs&aacute;guk, &eacute;s &uacute;gy b&aacute;nj vel&ouml;k, a mik&eacute;pen &eacute;n velem b&aacute;nt&aacute;l az &eacute;n minden b&ucirc;n&ouml;m&eacute;rt; mert sok az &eacute;n s&oacute;hajtoz&aacute;som, &eacute;s beteg a sz&iacute;vem.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<HR>

</BODY>

</html>
