<html>
<HEAD>
<TITLE>JEREMI&Aacute;S SIRALMAI, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S SIRALMAI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;n vagyok az az ember, a ki nyomor&uacute;s&aacute;got l&aacute;tott az &otilde; haragj&aacute;nak vesszeje miatt.</A>

<LI><A NAME="para_2">Engem vez&eacute;rlett &eacute;s j&aacute;ratott s&ouml;t&eacute;ts&eacute;gben &eacute;s nem vil&aacute;goss&aacute;gban.</A>

<LI><A NAME="para_3">Bizony ellenem fordult, ellenem ford&iacute;tja kez&eacute;t minden nap.</A>

<LI><A NAME="para_4">Megfonnyasztotta testemet &eacute;s b&otilde;r&ouml;met, &ouml;sszeroncsolta csontjaimat.</A>

<LI><A NAME="para_5">Er&otilde;ss&eacute;get &eacute;p&iacute;tett ellenem &eacute;s k&ouml;r&uuml;lvett m&eacute;reggel &eacute;s f&aacute;rads&aacute;ggal.</A>

<LI><A NAME="para_6">S&ouml;t&eacute;t helyekre &uuml;ltetett engem, mint az &ouml;r&ouml;kre meghaltakat.</A>

<LI><A NAME="para_7">K&ouml;r&uuml;lker&iacute;tett, hogy ki ne mehessek, neh&eacute;zz&eacute; tette l&aacute;nczomat.</A>

<LI><A NAME="para_8">S&otilde;t ha ki&aacute;ltok &eacute;s seg&iacute;ts&eacute;g&uuml;l h&iacute;vom is, nem hallja meg im&aacute;ds&aacute;gomat.</A><BR>
<A HREF="../../o/zsolt/chap022.html#para_3">Zsolt. 22,3.</A>,
<A HREF="../../o/zsolt/chap069.html#para_4">Zsolt. 69,4.</A>

<LI><A NAME="para_9">Elker&iacute;tette az &eacute;n &uacute;taimat term&eacute;sk&otilde;vel, &ouml;sv&eacute;nyeimet elforgatta.</A>

<LI><A NAME="para_10">&Oacute;l&aacute;lkod&oacute; medve &otilde; n&eacute;kem &eacute;s lesben &aacute;ll&oacute; oroszl&aacute;n.</A>

<LI><A NAME="para_11">&Uacute;taimat elterelte, &eacute;s darabokra vagdalt &eacute;s elpuszt&iacute;tott engem!</A>

<LI><A NAME="para_12">Kifesz&iacute;tette k&eacute;z&iacute;v&eacute;t, &eacute;s a ny&iacute;l el&eacute; cz&eacute;lul &aacute;ll&iacute;tott engem!</A>

<LI><A NAME="para_13">Ves&eacute;imbe bocs&aacute;totta tegz&eacute;nek fiait.</A>

<LI><A NAME="para_14">Eg&eacute;sz n&eacute;pemnek cs&uacute;fj&aacute;v&aacute; lettem, &eacute;s g&uacute;nydalukk&aacute; napestig.</A>

<LI><A NAME="para_15">Elt&ouml;lt&ouml;tt enggem keser&ucirc;s&eacute;ggel, megr&eacute;szeg&iacute;tett engem &uuml;r&ouml;mmel.</A>

<LI><A NAME="para_16">&Eacute;s kova-k&otilde;vel t&ouml;rdelte ki fogaimat; porba tiprott engem.</A>

<LI><A NAME="para_17">&Eacute;s kiz&aacute;rtad lelkem a b&eacute;kess&eacute;gb&otilde;l; elfeledkeztem a j&oacute;r&oacute;l.</A>

<LI><A NAME="para_18">&Eacute;s mond&aacute;m: Elveszett az &eacute;n er&otilde;m &eacute;s az &eacute;n rem&eacute;nys&eacute;gem az &Uacute;rban.</A>

<LI><A NAME="para_19">Eml&eacute;kezz&eacute;l meg az &eacute;n nyomor&uacute;s&aacute;gomr&oacute;l &eacute;s eltapodtat&aacute;somr&oacute;l, az &uuml;r&ouml;mr&otilde;l &eacute;s a m&eacute;regr&otilde;l!</A>

<LI><A NAME="para_20">Vissza-visszaeml&eacute;kezik, &eacute;s megal&aacute;z&oacute;dik bennem az &eacute;n lelkem.</A>

<LI><A NAME="para_21">Ezt veszem sz&iacute;vemre, az&eacute;rt b&iacute;zom.</A>

<LI><A NAME="para_22">Az &Uacute;r kegyelmess&eacute;ge az, hogy m&eacute;g nincsen v&eacute;g&uuml;nk; mivel nem fogyatkozik el az &otilde; irgalmass&aacute;ga!</A>

<LI><A NAME="para_23">Minden reggel meg-meg&uacute;jul; nagy a te h&ucirc;s&eacute;ged!</A>

<LI><A NAME="para_24">Az &Uacute;r az &eacute;n &ouml;r&ouml;ks&eacute;gem mondja az &eacute;n lelkem, az&eacute;rt benne b&iacute;zom.</A><BR>
<A HREF="../../o/zsolt/chap016.html#para_5">Zsolt. 16,5.</A>

<LI><A NAME="para_25">J&oacute; az &Uacute;r azoknak, a kik v&aacute;rj&aacute;k &otilde;t; a l&eacute;leknek, a mely keresi &otilde;t.</A>

<LI><A NAME="para_26">J&oacute; v&aacute;rni &eacute;s megad&aacute;ssal lenni az &Uacute;r szabad&iacute;t&aacute;s&aacute;ig.</A>

<LI><A NAME="para_27">J&oacute; a f&eacute;rfi&uacute;nak, ha ig&aacute;t visel ifj&uacute;s&aacute;g&aacute;ban.</A>

<LI><A NAME="para_28">Egyed&uuml;l &uuml;l &eacute;s hallgat, mert felvette mag&aacute;ra.</A>

<LI><A NAME="para_29">Porba teszi sz&aacute;j&aacute;t, mondv&aacute;n: Tal&aacute;n van m&eacute;g rem&eacute;nys&eacute;g?</A>

<LI><A NAME="para_30">Orcz&aacute;j&aacute;t tartja az &otilde;t ver&otilde;nek, megel&eacute;gszik gyal&aacute;zattal.</A>

<LI><A NAME="para_31">Mert nem z&aacute;r ki &ouml;r&ouml;kre az &Uacute;r.</A>

<LI><A NAME="para_32">S&otilde;t, ha megszomor&iacute;t, meg is v&iacute;gasztal az &otilde; kegyelmess&eacute;g&eacute;nek gazdags&aacute;ga szerint.</A><BR>
<A HREF="../../o/esa/chap054.html#para_8">&Eacute;sa. 54,8.</A>

<LI><A NAME="para_33">Mert nem sz&iacute;ve szerint veri &eacute;s szomor&iacute;tja meg az embernek fi&aacute;t.</A>

<LI><A NAME="para_34">Hogy l&aacute;bai al&aacute; tiporja valaki a f&ouml;ld minden fogly&aacute;t;</A>

<LI><A NAME="para_35">Hogy elford&iacute;ttass&eacute;k az ember &iacute;t&eacute;lete a Magass&aacute;gosnak sz&iacute;ne el&otilde;tt;</A>

<LI><A NAME="para_36">Hogy elnyomass&eacute;k az ember az &otilde; peres dolg&aacute;ban: ezt az &Uacute;r nem n&eacute;zi el.</A>

<LI><A NAME="para_37">Kicsoda az, a ki sz&oacute;l &eacute;s meglesz, ha nem parancsolja az &Uacute;r?</A><BR>
<A HREF="../../o/esa/chap045.html#para_7">&Eacute;sa. 45,7.</A>

<LI><A NAME="para_38">A Magass&aacute;gosnak sz&aacute;j&aacute;b&oacute;l nem j&otilde; ki a gonosz &eacute;s a j&oacute;.</A>

<LI><A NAME="para_39">Mit z&uacute;gol&oacute;dik az &eacute;l&otilde; ember? Ki-ki a maga b&ucirc;nei&eacute;rt b&ucirc;nh&otilde;dik.</A>

<LI><A NAME="para_40">Tudakozzuk a mi &uacute;tainkat &eacute;s vizsg&aacute;ljuk meg, &eacute;s t&eacute;rj&uuml;nk az &Uacute;rhoz.</A>

<LI><A NAME="para_41">Emelj&uuml;k fel sz&iacute;veinket kezeinkkel egyetemben Istenhez az &eacute;gben.</A>

<LI><A NAME="para_42">Mi voltunk gonoszok &eacute;s p&aacute;rt&uuml;t&otilde;k, az&eacute;rt nem bocs&aacute;tott&aacute;l meg.</A><BR>
<A HREF="../../o/zsolt/chap106.html#para_6">Zsolt. 106,6.</A>,
<A HREF="../../o/dan/chap009.html#para_5">D&aacute;n. 9,5.</A>

<LI><A NAME="para_43">Fel&ouml;lt&ouml;tted a haragot &eacute;s &uuml;ld&ouml;zt&eacute;l minket, &ouml;ld&ouml;k&ouml;lt&eacute;l, nem kim&eacute;lt&eacute;l.</A>

<LI><A NAME="para_44">Fel&ouml;lt&ouml;tted a felh&otilde;t, hogy hozz&aacute;d ne jusson az im&aacute;ds&aacute;g.</A>

<LI><A NAME="para_45">Sepred&eacute;kk&eacute; &eacute;s &uacute;t&aacute;latt&aacute; tett&eacute;l minket a n&eacute;pek k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_46">Felt&aacute;totta sz&aacute;j&aacute;t ellen&uuml;nk minden ellens&eacute;g&uuml;nk.</A>

<LI><A NAME="para_47">Retteg&eacute;s &eacute;s t&otilde;r van mi rajtunk, pusztul&aacute;s &eacute;s roml&aacute;s.</A>

<LI><A NAME="para_48">V&iacute;z-patakok folynak al&aacute; az &eacute;n szememb&otilde;l n&eacute;pem le&aacute;ny&aacute;nak roml&aacute;sa miatt.</A><BR>
<A HREF="../../o/jer/chap009.html#para_1">Jer. 9,1.</A>,
<A HREF="../../o/jer/chap013.html#para_17">Jer. 13,17.</A>

<LI><A NAME="para_49">Szemem cs&ouml;rgedez &eacute;s nem sz&uuml;nik meg, nincs pihen&eacute;se,</A>

<LI><A NAME="para_50">M&iacute;g r&aacute;nk nem tekint &eacute;s meg nem l&aacute;t az &Uacute;r az &eacute;gb&otilde;l.</A>

<LI><A NAME="para_51">Szemem b&aacute;natba ejt&eacute; lelkemet v&aacute;rosomnak minden le&aacute;ny&aacute;&eacute;rt.</A>

<LI><A NAME="para_52">Vad&aacute;szva vad&aacute;sztak re&aacute;m, mint valami mad&aacute;rra, ellens&eacute;geim ok n&eacute;lk&uuml;l.</A>

<LI><A NAME="para_53">Veremben fojtott&aacute;k meg &eacute;letemet, &eacute;s k&ouml;vet h&aacute;nytak r&aacute;m.</A>

<LI><A NAME="para_54">Fel&uuml;l&aacute;radtak a vizek az &eacute;n fejem felett; mond&aacute;m: Kiv&aacute;gattam!</A>

<LI><A NAME="para_55">Seg&iacute;ts&eacute;g&uuml;l h&iacute;vtam a te nevedet, oh Uram, a legals&oacute; veremb&otilde;l.</A>

<LI><A NAME="para_56">Hallottad az &eacute;n sz&oacute;mat; ne rejtsd el f&uuml;ledet s&oacute;hajt&aacute;som &eacute;s ki&aacute;lt&aacute;som el&otilde;l.</A>

<LI><A NAME="para_57">K&ouml;zelegj hozz&aacute;m, mikor seg&iacute;ts&eacute;g&uuml;l h&iacute;vlak t&eacute;ged; mondd: Ne f&eacute;lj!</A>

<LI><A NAME="para_58">Pereld meg Uram lelkemnek per&eacute;t; v&aacute;ltsd meg &eacute;letemet.</A>

<LI><A NAME="para_59">L&aacute;ttad, oh Uram, az &eacute;n b&aacute;ntalmaztat&aacute;somat; &iacute;t&eacute;ld meg &uuml;gyemet.</A>

<LI><A NAME="para_60">L&aacute;ttad minden bossz&uacute;&aacute;ll&aacute;sukat, minden ellenem val&oacute; gondolatjokat.</A>

<LI><A NAME="para_61">Hallottad Uram az &otilde; szidalmaz&aacute;sukat, minden ellenem val&oacute; gondolatjokat;</A>

<LI><A NAME="para_62">Az ellenem t&aacute;mad&oacute;knak ajkait, &eacute;s ellenem val&oacute; mindennapi sz&aacute;nd&eacute;kukat.</A>

<LI><A NAME="para_63">Tekintsd meg le&uuml;l&eacute;s&ouml;ket &eacute;s felkel&eacute;s&ouml;ket; &eacute;n vagyok az &otilde; g&uacute;nydaluk.</A>

<LI><A NAME="para_64">Fizess meg n&eacute;kik, Uram, az &otilde; kezeiknek munk&aacute;ja szerint.</A>

<LI><A NAME="para_65">Adj n&eacute;kik sz&iacute;vbeli konoks&aacute;got; &aacute;tkodul re&aacute;jok.</A>

<LI><A NAME="para_66">&Uuml;ld&ouml;zd haragodban, &eacute;s veszesd el &otilde;ket az &Uacute;r ege al&oacute;l!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>.</H2>

<HR>

</BODY>

</html>
