<html>
<HEAD>
<TITLE>JEREMI&Aacute;S SIRALMAI, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S SIRALMAI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>.</H2>

<OL>

<LI><A NAME="para_1">Jaj! de meghom&aacute;lyosodott az arany, elv&aacute;ltozott a sz&eacute;p sz&iacute;narany, kisz&oacute;rattak a szent hely k&ouml;vei minden utcza szeglet&eacute;re.</A>

<LI><A NAME="para_2">Sionnak dr&aacute;ga fiait, a kik becsesebbek val&aacute;nak mint a sz&iacute;narany, cser&eacute;ped&eacute;nynek tekintett&eacute;k, a fazekas munk&aacute;j&aacute;nak.</A>

<LI><A NAME="para_3">M&eacute;g a s&aacute;rk&aacute;nyok is oda nyujtj&aacute;k eml&otilde;iket, szoptatj&aacute;k fiaikat; az &eacute;n n&eacute;pem le&aacute;nya pedig kegyetlen, mint a struczmadarak a puszt&aacute;ban.</A>

<LI><A NAME="para_4">A csecsem&otilde; nyelve az &iacute;ny&eacute;hez tapadt a szomj&uacute;s&aacute;g miatt; a kisdedek kenyeret k&eacute;rtek, &eacute;s nem volt, a ki nyujtott volna n&eacute;kik.</A>

<LI><A NAME="para_5">Kik pomp&aacute;s &eacute;teleket ev&eacute;nek, elpusztul&aacute;nak az utcz&aacute;kon; a kik b&iacute;borban neveltet&eacute;nek, a szem&eacute;tdombot &ouml;lelgetik.</A>

<LI><A NAME="para_6">Bizony nagyobb az &eacute;n n&eacute;pem le&aacute;ny&aacute;nak b&ucirc;nh&otilde;d&eacute;se Sodoma b&ucirc;nh&otilde;d&eacute;s&eacute;n&eacute;l, a mely els&uuml;lyedt egy pillanat alatt, noha k&eacute;zzel sem &uuml;t&ouml;ttek fel&eacute;.</A><BR>
<A HREF="../../o/1-moz/chap018.html#para_20">1 M&oacute;z. 18,20.</A>,
<A HREF="../../o/1-moz/chap019.html#para_25">1 M&oacute;z. 19,25.</A>

<LI><A NAME="para_7">Az &otilde; n&aacute;zireusai tiszt&aacute;bbak val&aacute;nak a h&oacute;n&aacute;l, feh&eacute;rebbek a tejn&eacute;l, test&ouml;k pirosabb vala, mint a kor&aacute;l, termet&ouml;k mint a zafir.</A>

<LI><A NAME="para_8">De most feket&eacute;bb az &otilde; &aacute;br&aacute;zatjok a koromn&aacute;l, nem ismerik meg &otilde;ket az utcz&aacute;kon; b&otilde;r&uuml;k csonjaikhoz ragadt, elsz&aacute;radt, mint a fa.</A>

<LI><A NAME="para_9">Jobban j&aacute;rtak, a kik fegyverrel &ouml;lettek meg, mint a kik &eacute;hen vesztek el; mert azok &aacute;tveretve multak ki, ezek pedig a mez&otilde; term&eacute;s&eacute;nek hi&aacute;nya miatt.</A>

<LI><A NAME="para_10">Irgalmas any&aacute;k kezei megf&otilde;zt&eacute;k gyermekeiket, hogy azok eledeleik legyenek az &eacute;n n&eacute;pem le&aacute;ny&aacute;nak roml&aacute;sakor.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_57">5 M&oacute;z. 28,57.</A>

<LI><A NAME="para_11">Megteljes&iacute;t&eacute; az &Uacute;r az &otilde; b&uacute;sul&aacute;s&aacute;t, ki&ouml;nt&ouml;tte az &otilde; felgerjedt haragj&aacute;t, &eacute;s t&uuml;zet gy&uacute;jtott a Sionban, &eacute;s megem&eacute;sztette annak fundamentomait.</A>

<LI><A NAME="para_12">Nem hitt&eacute;k a f&ouml;ld kir&aacute;lyai, sem a f&ouml;ld kereks&eacute;g&eacute;nek lakosai, hogy szorongat&oacute; &eacute;s ellens&eacute;g vonuljon be Jeruzs&aacute;lemnek kapuin.</A>

<LI><A NAME="para_13">Az &otilde; pr&oacute;f&eacute;t&aacute;inak b&ucirc;ne, az &otilde; papjainak v&eacute;tke miatt van ez, a kik az igazaknak v&eacute;r&eacute;t ontott&aacute;k abban.</A>

<LI><A NAME="para_14">T&aacute;ntorogtak, mint vakok az utcz&aacute;kon, v&eacute;rrel bemocskolva, annyira, hogy ruh&aacute;ikat sem &eacute;rinthett&eacute;k.</A>

<LI><A NAME="para_15">T&aacute;vozzatok! tiszt&aacute;talan! ki&aacute;ltott&aacute;k azoknak; t&aacute;vozzatok, t&aacute;vozzatok, ne illessetek! Bizony elfutottak, bujdostak is; a pog&aacute;nyok k&ouml;zt ezt mondt&aacute;k: Nem lakhatnak itt sok&aacute;ig!</A>

<LI><A NAME="para_16">Az &Uacute;r haragja oszlatta el &otilde;ket; t&ouml;bb&eacute; nem tekint re&aacute;jok, mivelhogy a papok orcz&aacute;j&aacute;t nem tisztelt&eacute;k, a v&eacute;neken nem k&ouml;ny&ouml;r&uuml;ltek.</A>

<LI><A NAME="para_17">M&eacute;g mikor meg voltunk, elepedve n&eacute;ztek szemeink a hi&aacute;baval&oacute; segedelem ut&aacute;n; esengve v&aacute;rakoztunk olyan n&eacute;pre, a mely nem szabad&iacute;tott meg.</A>

<LI><A NAME="para_18">Vad&aacute;sztak l&eacute;p&eacute;seinkre, &uacute;gy hogy nem j&aacute;rhattunk a mi utcz&aacute;inkon; elk&ouml;zelgetett a mi v&eacute;g&uuml;nk, beteltek a mi napjaink, bizony elj&ouml;tt a mi v&eacute;g&uuml;nk!</A>

<LI><A NAME="para_19">Gyorsabbak val&aacute;nak a mi &uuml;ld&ouml;z&otilde;ink az &eacute;gnek saskesely&ucirc;in&eacute;l; a hegyeken kergettek minket, a puszt&aacute;ban &oacute;l&aacute;lkodtak ut&aacute;nunk.</A>

<LI><A NAME="para_20">Orrunk lehellete, az &Uacute;r felkentje megfogattat&eacute;k az &otilde; vermeikben, a kir&otilde;l azt mondottuk: az &otilde; &aacute;rny&eacute;k&aacute;ban &eacute;l&uuml;nk a pog&aacute;nyok k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/jer/chap052.html#para_8">Jer. 52,8.</A>,
<A HREF="../../o/jer/chap052.html#para_11">Jer. 52,11.</A>

<LI><A NAME="para_21">&Ouml;r&uuml;lj &eacute;s v&iacute;gadozz, Edom le&aacute;nya, a ki Uz f&ouml;ldj&eacute;n lakozol, mert m&eacute;g te r&aacute;d is r&aacute;d ker&uuml;l a poh&aacute;r, megr&eacute;szegedel &eacute;s meztelenkedel.</A>

<LI><A NAME="para_22">Elt&ouml;r&uuml;ltetik a te &aacute;lnoks&aacute;god, oh Sion le&aacute;nya, nem fog t&eacute;ged sz&aacute;m&ucirc;zni t&ouml;bb&eacute;; megl&aacute;togatja a te &aacute;lnoks&aacute;godat, Edom le&aacute;nya f&ouml;lfedi a te b&ucirc;neidet.</A><BR>
<A HREF="../../o/esa/chap040.html#para_2">&Eacute;sa. 40,2.</A>,
<A HREF="../../o/jer/chap029.html#para_10">Jer. 29,10.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>.</H2>

<HR>

</BODY>

</html>
