<html>
<HEAD>
<TITLE>JEREMI&Aacute;S SIRALMAI, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>JEREMI&Aacute;S SIRALMAI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Eml&eacute;kezz&eacute;l meg Uram, mi esett meg rajtunk; tekintsd meg &eacute;s l&aacute;sd meg gyal&aacute;zatunkat!</A>

<LI><A NAME="para_2">A mi &ouml;r&ouml;ks&eacute;g&uuml;nk idegenekre sz&aacute;llt; h&aacute;zaink a j&ouml;vev&eacute;nyek&eacute;i.</A>

<LI><A NAME="para_3">Ap&aacute;tlan &aacute;rv&aacute;k lett&uuml;nk; any&aacute;ink, mint az &ouml;zvegyek.</A>

<LI><A NAME="para_4">Viz&uuml;nket p&eacute;nz&eacute;rt iszszuk, t&ucirc;zif&aacute;nkat &aacute;ron kapjuk.</A>

<LI><A NAME="para_5">Nyakunkn&aacute;l fogva hajtatunk; elf&aacute;radtunk, nincsen nyugtunk.</A>

<LI><A NAME="para_6">&Eacute;gyiptomnak adtunk kezet, az assziroknak, hogy j&oacute;llakjunk keny&eacute;rrel.</A>

<LI><A NAME="para_7">Ap&aacute;ink v&eacute;tkeztek; nincsenek; mi hordozzuk v&eacute;tkeiket.</A>

<LI><A NAME="para_8">Szolg&aacute;k uralkodnak rajtunk; nincs a ki megszabad&iacute;tson kez&ouml;kb&otilde;l.</A>

<LI><A NAME="para_9">&Eacute;let&uuml;nk vesz&eacute;lyeztet&eacute;s&eacute;vel szerezz&uuml;k kenyer&uuml;nket a puszt&aacute;ban lev&otilde; fegyver miatt.</A>

<LI><A NAME="para_10">B&otilde;r&uuml;nk, mint a kemencze, megfeketedett az &eacute;hs&eacute;g l&aacute;z&aacute;t&oacute;l.</A>

<LI><A NAME="para_11">Az asszonyokat meggyal&aacute;zt&aacute;k Sionban, a sz&ucirc;zeket J&uacute;da v&aacute;rosaiban.</A>

<LI><A NAME="para_12">A fejedelmeket kez&ouml;kkel akasztott&aacute;k fel; a v&eacute;nek orcz&aacute;it nem becs&uuml;lik.</A>

<LI><A NAME="para_13">Az ifjak a k&eacute;zi malmot hordozz&aacute;k, &eacute;s a gyermekek fahord&aacute;sban botlanak el.</A>

<LI><A NAME="para_14">A v&eacute;nek elt&uuml;ntek a kapub&oacute;l, megsz&uuml;ntek az ifjak &eacute;nekelni.</A>

<LI><A NAME="para_15">Oda van a mi sz&iacute;v&uuml;nk &ouml;r&ouml;me, gy&aacute;szra fordult a mi k&ouml;rt&aacute;nczunk.</A>

<LI><A NAME="para_16">Elestt a mi fej&uuml;nknek koron&aacute;ja, jaj most n&eacute;k&uuml;nk mert v&eacute;tkezt&uuml;nk!</A>

<LI><A NAME="para_17">Ez&eacute;rt lett beteg a mi sz&iacute;v&uuml;nk, ezek&eacute;rt hom&aacute;lyosodtak meg a mi szemeink;</A>

<LI><A NAME="para_18">A Sion hegy&eacute;&eacute;rt, hogy elpusztult; r&oacute;k&aacute;k futkosnak azon!</A>

<LI><A NAME="para_19">Te Uram &ouml;r&ouml;kk&eacute; megmaradsz; a te kir&aacute;lyi sz&eacute;ked nemzed&eacute;kr&otilde;l nemzed&eacute;kre!</A><BR>
<A HREF="../../o/zsolt/chap010.html#para_16">Zsolt. 10,16.</A>,
<A HREF="../../o/jer/chap010.html#para_10">Jer. 10,10.</A>

<LI><A NAME="para_20">Mi&eacute;rt feledkezel el &ouml;r&ouml;kre mi r&oacute;lunk? mi&eacute;rt hagysz el minket hossz&uacute; id&otilde;re?</A>

<LI><A NAME="para_21">T&eacute;r&iacute;ts vissza Uram magadhoz &eacute;s visszat&eacute;r&uuml;nk; &uacute;j&iacute;tsd meg a mi napjainkat, mint r&eacute;gen.</A><BR>
<A HREF="../../o/jer/chap031.html#para_18">Jer. 31,18.</A>

<LI><A NAME="para_22">Mert bizony-bizony megvetett&eacute;l minket; megharagudt&aacute;l r&aacute;nk felett&eacute;b!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>.</H2>

<HR>

</BODY>

</html>
