<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">J&eacute;zus Krisztus kijelent&eacute;se, a melyet adott n&eacute;ki az Isten, hogy megmutassa az &otilde; szolg&aacute;inak, a miknek meg kell lenni&ouml;k hamar: &Otilde; pedig elk&uuml;ldv&eacute;n azt az &otilde; angyala &aacute;ltal, megjelent&eacute; az &otilde; szolg&aacute;j&aacute;nak J&aacute;nosnak,</A><BR>
<A HREF="../../uj/jel/chap022.html#para_6">Jel. 22,6.</A>

<LI><A NAME="para_2">A ki bizonys&aacute;got tett az Isten besz&eacute;d&eacute;r&otilde;l &eacute;s J&eacute;zus Krisztus bizonys&aacute;gt&eacute;tel&eacute;r&otilde;l, mindenr&otilde;l, a mit l&aacute;tott.</A>

<LI><A NAME="para_3">Boldog, a ki olvassa, &eacute;s a kik hallgatj&aacute;k e pr&oacute;f&eacute;t&aacute;l&aacute;snak besz&eacute;deit, &eacute;s megtartj&aacute;k azokat, a melyek meg&iacute;rattak abban; mert + az id&otilde; k&ouml;zel van.</A><BR>
<A HREF="../../uj/jel/chap022.html#para_7">Jel. 22,7.</A>,
<A HREF="../../uj/jel/chap022.html#para_10">Jel. 22,10.</A>,
<A HREF="../../uj/jak/chap005.html#para_8">Jak. 5,8.</A>,
<A HREF="../../uj/1-pet/chap004.html#para_7">1 P&eacute;t. 4,7.</A>

<LI><A NAME="para_4">J&aacute;nos a h&eacute;t gy&uuml;lekezetnek, a mely &Aacute;zsi&aacute;ban van: Kegyelem n&eacute;ktek &eacute;s b&eacute;kess&eacute;g att&oacute;l, a ki van, a ki vala &eacute;s a ki elj&ouml;vend&otilde;; &eacute;s a h&eacute;t l&eacute;lekt&otilde;l, a + mely az &otilde; kir&aacute;lyisz&eacute;ke el&otilde;tt van,</A><BR>
<A HREF="../../uj/jel/chap004.html#para_8">Jel. 4,8.</A>,
<A HREF="../../uj/jel/chap004.html#para_5">Jel. 4,5.</A>

<LI><A NAME="para_5">&Eacute;s a J&eacute;zus Krisztust&oacute;l, a ki a h&ucirc; tan&uacute;bizonys&aacute;g, a halottak k&ouml;z&uuml;l az els&otilde;sz&uuml;l&ouml;tt, &eacute;s a f&ouml;ld kir&aacute;lyainak fejedelme. Annak, a ki minket szeretett, &eacute;s megmosott benn&uuml;nket a mi b&ucirc;neinkb&otilde;l az &otilde; v&eacute;re &aacute;ltal,</A>

<LI><A NAME="para_6">&Eacute;s tett minket kir&aacute;lyokk&aacute; &eacute;s papokk&aacute; az &otilde; Isten&eacute;nek &eacute;s Atyj&aacute;nak: annak dics&otilde;s&eacute;g &eacute;s hatalom mind &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute;! &Aacute;men.</A><BR>
<A HREF="../../uj/jel/chap005.html#para_10">Jel. 5,10.</A>,
<A HREF="../../uj/jel/chap020.html#para_6">Jel. 20,6.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_9">1 P&eacute;t. 2,9.</A>,
<A HREF="../../o/2-moz/chap019.html#para_6">2 M&oacute;z. 19,6.</A>

<LI><A NAME="para_7">&Iacute;m&eacute; elj&otilde; a felh&otilde;kkel; &eacute;s minden szem megl&aacute;tja &otilde;t, m&eacute;g a kik &otilde;t &aacute;ltal szegezt&eacute;k is; &eacute;s siratja &otilde;t + e f&ouml;ldnek minden nemzets&eacute;ge. &Uacute;gy van. &Aacute;men.</A><BR>
<A HREF="../../uj/jan/chap019.html#para_37">J&aacute;n. 19,37.</A>,
<A HREF="../../o/zak/chap012.html#para_10">Zak. 12,10.</A>,
<A HREF="../../uj/mat/chap024.html#para_30">M&aacute;t. 24,30.</A>

<LI><A NAME="para_8">&Eacute;n vagyok az Alfa &eacute;s az Omega, kezdet &eacute;s v&eacute;g, ezt mondja az &Uacute;r, a ki van &eacute;s a ki vala &eacute;s a ki elj&ouml;vend&otilde;, a Mindenhat&oacute;.</A><BR>
<A HREF="../../uj/jel/chap021.html#para_6">Jel. 21,6.</A>,
<A HREF="../../uj/jel/chap022.html#para_13">Jel. 22,13.</A>

<LI><A NAME="para_9">&Eacute;n J&aacute;nos, a ki n&eacute;ktek aty&aacute;tokfia is vagyok, t&aacute;rsatok is a J&eacute;zus Krisztus szenved&eacute;s&eacute;ben &eacute;s kir&aacute;lys&aacute;g&aacute;ban &eacute;s t&ucirc;r&eacute;s&eacute;ben, a szigeten val&eacute;k, a mely P&aacute;thm&oacute;snak neveztetik, az Isten besz&eacute;d&eacute;&eacute;rt &eacute;s a J&eacute;zus Krisztus bizonys&aacute;gt&eacute;tel&eacute;&eacute;rt.</A><BR>
<A HREF="../../uj/jel/chap006.html#para_9">Jel. 6,9.</A>,
<A HREF="../../uj/jel/chap019.html#para_10">Jel. 19,10.</A>,
<A HREF="../../uj/jel/chap020.html#para_4">Jel. 20,4.</A>

<LI><A NAME="para_10">L&eacute;lekben val&eacute;k ott az &Uacute;rnak napj&aacute;n, &eacute;s hall&eacute;k h&aacute;tam megett nagy sz&oacute;t, mint egy trombit&aacute;&eacute;t,</A><BR>
<A HREF="../../uj/jel/chap004.html#para_1">Jel. 4,1.</A>

<LI><A NAME="para_11">A mely ezt mondja vala: &Eacute;n vagyok az Alfa &eacute;s az Omega, az Els&otilde; &eacute;s Utols&oacute;; &eacute;s: A mit l&aacute;tsz, &iacute;rd meg k&ouml;nyvben, &eacute;s k&uuml;ldd el a h&eacute;t gy&uuml;lekezetnek, a mely &Aacute;zsi&aacute;ban van, Ef&eacute;zusban, Smirn&aacute;ban, Perg&aacute;mumban, Thiatir&aacute;ban, S&aacute;rdisban, Filadelfi&aacute;ban &eacute;s Laodicze&aacute;ban.</A><BR>
<A HREF="../../uj/jel/chap001.html#para_8">Jel. 1,8.</A>

<LI><A NAME="para_12">Megfordul&eacute;k az&eacute;rt, hogy l&aacute;ssam a sz&oacute;t, a mely velem besz&eacute;le; megfordulv&aacute;n pedig, l&aacute;t&eacute;k h&eacute;t arany gyertyatart&oacute;t;</A>

<LI><A NAME="para_13">&Eacute;s a h&eacute;t gyertyatart&oacute; k&ouml;z&ouml;tt hasonl&oacute;t az ember Fi&aacute;hoz, bok&aacute;ig &eacute;r&otilde; ruh&aacute;ba &ouml;lt&ouml;zve, &eacute;s + mell&eacute;n&eacute;l arany&ouml;vvel k&ouml;r&uuml;l&ouml;vezve.</A><BR>
<A HREF="../../uj/jel/chap014.html#para_14">Jel. 14,14.</A>,
<A HREF="../../o/dan/chap007.html#para_13">D&aacute;n. 7,13.</A>,
<A HREF="../../o/dan/chap010.html#para_5">D&aacute;n. 10,5.</A>

<LI><A NAME="para_14">Az &otilde; feje pedig &eacute;s a haja feh&eacute;r vala, mint a feh&eacute;r gyapj&uacute;, mint a h&oacute;; &eacute;s a szemei olyanok, mint a t&ucirc;zl&aacute;ng;</A><BR>
<A HREF="../../uj/jel/chap002.html#para_18">Jel. 2,18.</A>,
<A HREF="../../uj/jel/chap019.html#para_12">Jel. 19,12.</A>,
<A HREF="../../o/dan/chap010.html#para_6">D&aacute;n. 10,6.</A>

<LI><A NAME="para_15">&Eacute;s a l&aacute;bai hasonl&oacute;k val&aacute;nak az izz&oacute; f&eacute;ny&ucirc; &eacute;rczhez, mintha kemencz&eacute;ben t&uuml;zesedtek volna meg; a szava pedig olyan, mint a sok vizek z&uacute;g&aacute;sa.</A><BR>
<A HREF="../../uj/jel/chap014.html#para_2">Jel. 14,2.</A>

<LI><A NAME="para_16">Vala pedig a jobb kez&eacute;ben h&eacute;t csillag; &eacute;s a sz&aacute;j&aacute;b&oacute;l k&eacute;t&eacute;l&ucirc; &eacute;les kard j&otilde; vala ki; &eacute;s az &otilde; orcz&aacute;ja, mint a nap a mikor f&eacute;nylik az &otilde; erej&eacute;ben.</A><BR>
<A HREF="../../uj/jel/chap002.html#para_16">Jel. 2,16.</A>,
<A HREF="../../uj/jel/chap019.html#para_15">Jel. 19,15.</A>,
<A HREF="../../uj/zsid/chap004.html#para_12">Zsid. 4,12.</A>

<LI><A NAME="para_17">Mikor pedig l&aacute;ttam &otilde;t, lees&eacute;m az &otilde; l&aacute;baihoz, mint egy holt. &Eacute;s re&aacute;m vet&eacute; az &otilde; jobbkez&eacute;t, mondv&aacute;n n&eacute;kem: Ne f&eacute;lj; &eacute;n vagyok az Els&otilde; &eacute;s + az Utols&oacute;,</A><BR>
<A HREF="../../o/dan/chap008.html#para_18">D&aacute;n. 8,18.</A>,
<A HREF="../../o/dan/chap010.html#para_9">D&aacute;n. 10,9.</A>,
<A HREF="../../o/dan/chap010.html#para_10">D&aacute;n. 10,10.</A>,
<A HREF="../../uj/jel/chap002.html#para_8">Jel. 2,8.</A>

<LI><A NAME="para_18">&Eacute;s az &Eacute;l&otilde;; pedig halott val&eacute;k, &eacute;s &iacute;m&eacute; &eacute;lek &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute; &Aacute;men, &eacute;s n&aacute;lam vannak a pokolnak &eacute;s a hal&aacute;lnak kulcsai.</A><BR>
<A HREF="../../uj/rom/chap006.html#para_9">R&oacute;m. 6,9.</A>

<LI><A NAME="para_19">&Iacute;rd meg, a miket l&aacute;tt&aacute;l &eacute;s a mik vannak &eacute;s a mik ezek ut&aacute;n lesznek:</A>

<LI><A NAME="para_20">A h&eacute;t csillag titk&aacute;t, a melyet l&aacute;tt&aacute;l az &eacute;n jobb kezemben, &eacute;s a h&eacute;t arany gyertyatart&oacute;t. A h&eacute;t csillag a h&eacute;t gy&uuml;lekezet angyala, &eacute;s a mely h&eacute;t gyertyatart&oacute;t l&aacute;tt&aacute;l, az h&eacute;t gy&uuml;lekezet.</A><BR>
<A HREF="../../o/malak/chap002.html#para_7">Malak. 2,7.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
