<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mikor felnyitotta a hetedik pecs&eacute;tet, l&otilde;n nagy csendess&eacute;g a mennyben, mintegy f&eacute;l &oacute;r&aacute;ig.</A>

<LI><A NAME="para_2">&Eacute;s l&aacute;t&aacute;m azt a h&eacute;t angyalt, a ki az Isten el&otilde;tt &aacute;lla; &eacute;s adat&eacute;k n&eacute;kik h&eacute;t trombita.</A><BR>
<A HREF="../../uj/jel/chap008.html#para_6">Jel. 8,6.</A>,
<A HREF="../../uj/jel/chap008.html#para_7">Jel. 8,7.</A>

<LI><A NAME="para_3">&Eacute;s j&ouml;ve egy m&aacute;sik angyal, &eacute;s meg&aacute;lla az olt&aacute;rn&aacute;l, arany t&ouml;mj&eacute;nez&otilde;t tartva; &eacute;s adat&eacute;k annak sok t&ouml;mj&eacute;n, hogy tegye minden szenteknek k&ouml;ny&ouml;rg&eacute;seihez az arany + olt&aacute;rra, a mely a kir&aacute;lyisz&eacute;k el&otilde;tt vala.</A><BR>
<A HREF="../../uj/jel/chap005.html#para_8">Jel. 5,8.</A>,
<A HREF="../../uj/jel/chap006.html#para_9">Jel. 6,9.</A>

<LI><A NAME="para_4">&Eacute;s felm&eacute;ne a t&ouml;mj&eacute;n f&uuml;stje a szentek k&ouml;ny&ouml;rg&eacute;seivel az angyal kez&eacute;b&otilde;l az Isten el&eacute;be.</A><BR>
<A HREF="../../o/zsolt/chap141.html#para_2">Zsolt. 141,2.</A>

<LI><A NAME="para_5">Azut&aacute;n vev&eacute; az angyal a t&ouml;mj&eacute;nez&otilde;t; &eacute;s megt&ouml;lt&eacute; azt az olt&aacute;rnak t&uuml;z&eacute;vel, &eacute;s levet&eacute; a f&ouml;ldre; &eacute;s l&otilde;nek mennyd&ouml;rg&eacute;sek &eacute;s sz&oacute;zatok &eacute;s vill&aacute;ml&aacute;sok &eacute;s f&ouml;ldindul&aacute;s.</A>

<LI><A NAME="para_6">&Eacute;s a h&eacute;t angyal, a kin&eacute;l a h&eacute;t trombita vala, k&eacute;sz&uuml;le a trombit&aacute;l&aacute;shoz.</A><BR>
<A HREF="../../uj/jel/chap008.html#para_2">Jel. 8,2.</A>

<LI><A NAME="para_7">Az els&otilde; angyal az&eacute;rt trombit&aacute;la, &eacute;s l&otilde;n j&eacute;ges&otilde; &eacute;s t&ucirc;z, v&eacute;rrel elegy, &eacute;s vettet&eacute;k a f&ouml;ldre: &eacute;s a f&ouml;ldnek harmadr&eacute;sze meg&eacute;ge, &eacute;s az &eacute;l&otilde;f&aacute;knak harmadr&eacute;sze meg&eacute;ge, &eacute;s minden z&ouml;ldel&otilde; f&ucirc; meg&eacute;ge.</A>

<LI><A NAME="para_8">A m&aacute;sodik angyal is trombit&aacute;lt, &eacute;s mint egy t&ucirc;zzel &eacute;g&otilde; nagy hegy vettet&eacute;k a tengerbe; &eacute;s a tengernek harmadr&eacute;sze v&eacute;rr&eacute; l&otilde;n;</A>

<LI><A NAME="para_9">&Eacute;s meghala a tengerben l&eacute;v&otilde; teremtett &aacute;llatoknak harmadr&eacute;sze, a melyekben &eacute;let vala; &eacute;s a haj&oacute;knak harmadr&eacute;sze elvesze.</A>

<LI><A NAME="para_10">A harmadik angyal is trombit&aacute;lt, &eacute;s lees&eacute;k az &eacute;gr&otilde;l egy nagy csillag, &eacute;gve, mint egy f&aacute;klya, &eacute;s es&eacute;k a foly&oacute;vizeknek harmadr&eacute;sz&eacute;re, &eacute;s a vizek forr&aacute;saira:</A>

<LI><A NAME="para_11">A csillagnak neve pedig &uuml;r&ouml;m: v&aacute;ltoz&eacute;k az&eacute;rt a foly&oacute;vizek harmadr&eacute;sze &uuml;r&ouml;mm&eacute;; &eacute;s sok ember meghala a vizekt&otilde;l, mivel keser&ucirc;kk&eacute; l&otilde;nek.</A>

<LI><A NAME="para_12">A negyedik angyal is trombit&aacute;lt, &eacute;s megveret&eacute;k a napnak harmadr&eacute;sze, &eacute;s a holdnak harmadr&eacute;sze, &eacute;s a csillagoknak harmadr&eacute;sze; hogy meghom&aacute;lyosodj&eacute;k azoknak harmadr&eacute;sze, &eacute;s a nap az &otilde; harmadr&eacute;sz&eacute;ben ne f&eacute;nylj&eacute;k, &eacute;s az &eacute;jszaka hasonl&oacute;k&eacute;pen.</A>

<LI><A NAME="para_13">&Eacute;s l&aacute;t&eacute;k &eacute;s hall&eacute;k az &eacute;gnek k&ouml;zepette egy angyalt rep&uuml;lni, a ki ezt mondja vala nagy sz&oacute;val: Jaj, jaj, jaj a f&ouml;ld lakosainak a h&aacute;rom angyal trombit&aacute;j&aacute;nak t&ouml;bbi szavai miatt, a kik m&eacute;g trombit&aacute;lni fognak.</A><BR>
<A HREF="../../uj/jel/chap009.html#para_2">Jel. 9,2.</A>,
<A HREF="../../uj/jel/chap009.html#para_12">Jel. 9,12.</A>,
<A HREF="../../uj/jel/chap011.html#para_13">Jel. 11,13.</A>,
<A HREF="../../uj/jel/chap011.html#para_14">Jel. 11,14.</A>,
<A HREF="../../uj/jel/chap012.html#para_12">Jel. 12,12.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
