<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&aacute;t&eacute;k egy m&aacute;sik, er&otilde;s angyalt az &eacute;gb&otilde;l lesz&aacute;llani, a ki felh&otilde;be van &ouml;lt&ouml;zve; &eacute;s a fej&eacute;n sziv&aacute;rv&aacute;ny vala, &eacute;s az orcz&aacute;ja olyan vala, mint a nap, &eacute;s a l&aacute;bai mint a t&ucirc;zoszlopok;</A>

<LI><A NAME="para_2">&Eacute;s a kez&eacute;ben egy nyitott k&ouml;nyvecske vala; &eacute;s tev&eacute; a jobb l&aacute;b&aacute;t a tengerre, a bal l&aacute;b&aacute;t pedig a f&ouml;ldre;</A>

<LI><A NAME="para_3">&Eacute;s ki&aacute;lta nagy sz&oacute;val, mint mikor az oroszl&aacute;n ord&iacute;t; &eacute;s mikor ki&aacute;lta, megsz&oacute;laltat&aacute; a h&eacute;t mennyd&ouml;rg&eacute;s az &otilde; szav&aacute;t.</A>

<LI><A NAME="para_4">&Eacute;s mikor a h&eacute;t mennyd&ouml;rg&eacute;s megsz&oacute;laltatta az &otilde; szav&aacute;t, le akar&aacute;m &iacute;rni; &eacute;s az &eacute;gb&otilde;l sz&oacute;zatot hall&eacute;k, a mely ezt mond&aacute; n&eacute;kem: Pecs&eacute;teld be, a miket a h&eacute;t mennyd&ouml;rg&eacute;s sz&oacute;la, &eacute;s azokat meg ne &iacute;rd.</A><BR>
<A HREF="../../o/dan/chap008.html#para_26">D&aacute;n. 8,26.</A>,
<A HREF="../../o/dan/chap012.html#para_4">D&aacute;n. 12,4.</A>

<LI><A NAME="para_5">&Eacute;s az angyal, a kit l&aacute;t&eacute;k &aacute;llani a tengeren &eacute;s a f&ouml;ld&ouml;n, felemel&eacute; kez&eacute;t az &eacute;gre,</A><BR>
<A HREF="../../o/dan/chap012.html#para_7">D&aacute;n. 12,7.</A>

<LI><A NAME="para_6">&Eacute;s megesk&uuml;v&eacute;k arra, a ki &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute; &eacute;l, a ki teremtette az eget &eacute;s a benne val&oacute;kat, &eacute;s a f&ouml;ldet &eacute;s a benne val&oacute;kat, &eacute;s a tengert &eacute;s a benne val&oacute;kat, hogy id&otilde; t&ouml;bb&eacute; nem l&eacute;szen:</A>

<LI><A NAME="para_7">Hanem a hetedik angyal szav&aacute;nak napjaiban, mikor trombit&aacute;lni kezd, akkor elv&eacute;geztetik az Istennek titka, a mint megmondotta az &otilde; szolg&aacute;inak a pr&oacute;f&eacute;t&aacute;knak.</A>

<LI><A NAME="para_8">&Eacute;s a sz&oacute;zat, a melyet hallottam az &eacute;gb&otilde;l, ism&eacute;t sz&oacute;la n&eacute;kem, &eacute;s monda: Menj el, &eacute;s vedd el azt a nyitott k&ouml;nyvecsk&eacute;t, mely a tengeren &eacute;s a f&ouml;ld&ouml;n &aacute;ll&oacute; angyal kez&eacute;ben van.</A><BR>
<A HREF="../../uj/jel/chap010.html#para_2">Jel. 10,2.</A>

<LI><A NAME="para_9">Elmen&eacute;k az&eacute;rt az angyalhoz, mondv&aacute;n n&eacute;ki: Add n&eacute;kem a k&ouml;nyvecsk&eacute;t. &Eacute;s monda n&eacute;kem: Vedd el &eacute;s edd meg; &eacute;s megkeser&iacute;ti a te gyomrodat, de a te sz&aacute;dban &eacute;des lesz, mint a m&eacute;z.</A><BR>
<A HREF="../../o/ezek/chap003.html#para_1">Ez&eacute;k. 3,1.</A>,
<A HREF="../../o/ezek/chap003.html#para_3">Ez&eacute;k. 3,3.</A>

<LI><A NAME="para_10">Elvev&eacute;m az&eacute;rt a k&ouml;nyvecsk&eacute;t az angyal kez&eacute;b&otilde;l, &eacute;s megev&eacute;m azt; &eacute;s az &eacute;n sz&aacute;mban olyan &eacute;des vala mint a m&eacute;z; &eacute;s mikor megettem azt, megkesered&eacute;k az &eacute;n gyomrom.</A>

<LI><A NAME="para_11">&Eacute;s monda n&eacute;kem: Ism&eacute;t pr&oacute;f&eacute;t&aacute;lnod kell n&eacute;ked sok n&eacute;pek &eacute;s nemzetek, &eacute;s nyelvek &eacute;s kir&aacute;lyok fel&otilde;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
