<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s ad&aacute;nak n&eacute;kem vessz&otilde;h&ouml;z hasonl&oacute; n&aacute;dsz&aacute;lat, &eacute;s angyal &aacute;ll vala mell&eacute;m &eacute;s monda: Kelj fel, &eacute;s m&eacute;rd meg az Isten templom&aacute;t &eacute;s az olt&aacute;rt, &eacute;s azokat, a kik abban im&aacute;dkoznak.</A>

<LI><A NAME="para_2">De a torn&aacute;czot, a mely a templomon k&iacute;v&uuml;l van, kihagyd, &eacute;s azt meg ne m&eacute;rd; mert a pog&aacute;nyoknak adatott, &eacute;s a szent v&aacute;rost tapodj&aacute;k negyvenk&eacute;t h&oacute;napig.</A><BR>
<A HREF="../../uj/jel/chap013.html#para_5">Jel. 13,5.</A>

<LI><A NAME="para_3">&Eacute;s adom az &eacute;n k&eacute;t tan&uacute;bizonys&aacute;gomnak, hogy prof&eacute;t&aacute;ljanak, gy&aacute;szruh&aacute;kba &ouml;lt&ouml;zve, ezer k&eacute;tsz&aacute;z hatvan napig.</A><BR>
<A HREF="../../uj/jel/chap012.html#para_6">Jel. 12,6.</A>

<LI><A NAME="para_4">Ezek az a k&eacute;t olajfa, &eacute;s a k&eacute;t gyertyatart&oacute;, a melyek a f&ouml;ldnek Istene el&otilde;tt &aacute;llanak.</A><BR>
<A HREF="../../o/zak/chap004.html#para_2">Zak. 4,2.</A>,
<A HREF="../../o/zak/chap004.html#para_3">Zak. 4,3.</A>,
<A HREF="../../o/zak/chap004.html#para_11">Zak. 4,11.</A>,
<A HREF="../../o/zak/chap004.html#para_14">Zak. 4,14.</A>

<LI><A NAME="para_5">&Eacute;s ha valaki akar n&eacute;kik &aacute;rtani, t&ucirc;z sz&aacute;rmazik az &otilde; sz&aacute;jokb&oacute;l, a mely meg&ouml;li az &otilde; ellens&eacute;geiket; &eacute;s ha valaki akar n&eacute;kik &aacute;rtani, &uacute;gy kell annak meg&ouml;letni.</A><BR>
<A HREF="../../o/2-kir/chap001.html#para_10">2 Kir. 1,10.</A>,
<A HREF="../../o/2-kir/chap001.html#para_12">2 Kir. 1,12.</A>

<LI><A NAME="para_6">Ezeknek van hatalmuk arra, hogy bez&aacute;rj&aacute;k az eget, hogy az &otilde; pr&oacute;f&eacute;t&aacute;l&aacute;suknak idej&eacute;ben es&otilde; ne legyen; &eacute;s hatalmuk van a vizeken, hogy azokat v&eacute;rr&eacute; v&aacute;ltoztass&aacute;k, + &eacute;s megverj&eacute;k a f&ouml;ldet ak&aacute;rmi csap&aacute;ssal, valamennyiszer akarj&aacute;k.</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_1">1 Kir. 17,1.</A>,
<A HREF="../../o/2-moz/chap007.html#para_19">2 M&oacute;z. 7,19.</A>,
<A HREF="../../o/2-moz/chap007.html#para_20">2 M&oacute;z. 7,20.</A>

<LI><A NAME="para_7">&Eacute;s mikor elv&eacute;gezik az &otilde; bizonys&aacute;gt&eacute;tel&ouml;ket, a m&eacute;lys&eacute;gb&otilde;l felj&ouml;v&otilde; fenevad hadakozik + ellen&ouml;k, &eacute;s legy&otilde;zi &otilde;ket, &eacute;s meg&ouml;li &otilde;ket.</A><BR>
<A HREF="../../uj/jel/chap013.html#para_1">Jel. 13,1.</A>,
<A HREF="../../uj/jel/chap013.html#para_7">Jel. 13,7.</A>,
<A HREF="../../o/dan/chap007.html#para_21">D&aacute;n. 7,21.</A>

<LI><A NAME="para_8">&Eacute;s az &otilde; holttesteik fek&uuml;sznek ama nagy v&aacute;rosnak utcz&aacute;in, a mely l&eacute;lek szerint Sodom&aacute;nak &eacute;s &Eacute;gyiptomnak hivatik, a hol a mi Urunk is megfesz&iacute;ttetett.</A><BR>
<A HREF="../../uj/jel/chap017.html#para_2">Jel. 17,2.</A>,
<A HREF="../../uj/jel/chap017.html#para_5">Jel. 17,5.</A>,
<A HREF="../../uj/jel/chap018.html#para_10">Jel. 18,10.</A>

<LI><A NAME="para_9">&Eacute;s a n&eacute;pek &eacute;s &aacute;gazatok, &eacute;s nyelvek &eacute;s nemzetek k&ouml;z&uuml;l val&oacute;k l&aacute;tj&aacute;k azoknak holttest&eacute;t h&aacute;rom &eacute;s f&eacute;l nap, &eacute;s azoknak holttest&eacute;t nem engedik s&iacute;rba tenni.</A>

<LI><A NAME="para_10">&Eacute;s a f&ouml;ldnek lakosai &ouml;r&uuml;lnek &eacute;s &ouml;rvendeznek rajtok, &eacute;s aj&aacute;nd&eacute;kokat k&uuml;ldenek egym&aacute;snak: mivelhogy e k&eacute;t pr&oacute;f&eacute;ta gy&ouml;t&ouml;rte a f&ouml;ldnek lakosait.</A>

<LI><A NAME="para_11">De h&aacute;rom &eacute;s f&eacute;l nap mulva &eacute;letnek lelke adat&eacute;k Istent&otilde;l &otilde; bel&eacute;j&ouml;k, &eacute;s l&aacute;baikra &aacute;ll&aacute;nak; &eacute;s nagy f&eacute;lelem es&eacute;k azokra, a kik &otilde;ket n&eacute;zik vala.</A>

<LI><A NAME="para_12">&Eacute;s hall&aacute;nak nagy sz&oacute;zatot az &eacute;gb&otilde;l, a mely ezt mondja vala n&eacute;kik: J&otilde;jjetek fel ide. &Eacute;s felmen&eacute;nek az &eacute;gbe felh&otilde;ben; &eacute;s l&aacute;t&aacute;k &otilde;ket az &otilde; ellens&eacute;geik.</A>

<LI><A NAME="para_13">&Eacute;s l&otilde;n abban az &oacute;r&aacute;ban nagy f&ouml;ldindul&aacute;s, &eacute;s a v&aacute;rosnak tizedr&eacute;sze eles&eacute;k; &eacute;s meg&ouml;let&eacute;k a f&ouml;ldindul&aacute;sban h&eacute;tezer ember neve; &eacute;s a t&ouml;bbiek megr&eacute;m&uuml;l&eacute;nek, &eacute;s a menny Isten&eacute;nek ad&aacute;nak dics&otilde;s&eacute;get.</A><BR>
<A HREF="../../uj/jel/chap011.html#para_8">Jel. 11,8.</A>

<LI><A NAME="para_14">A m&aacute;sodik jaj elm&uacute;lt; &iacute;m&eacute; a harmadik jaj hamar elj&otilde;.</A><BR>
<A HREF="../../uj/jel/chap008.html#para_13">Jel. 8,13.</A>,
<A HREF="../../uj/jel/chap009.html#para_12">Jel. 9,12.</A>

<LI><A NAME="para_15">A hetedik angyal is trombit&aacute;la, &eacute;s nagy sz&oacute;zatok l&otilde;nek a mennyben, a melyek ezt mondj&aacute;k vala: E vil&aacute;gnak orsz&aacute;gai a mi Urunk&eacute;i &eacute;s az &otilde; Krisztus&aacute;&eacute;i lettek, a ki &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute; uralkodik.</A><BR>
<A HREF="../../uj/jel/chap012.html#para_10">Jel. 12,10.</A>,
<A HREF="../../uj/jel/chap019.html#para_6">Jel. 19,6.</A>

<LI><A NAME="para_16">&Eacute;s a huszonn&eacute;gy V&eacute;n, a ki az Isten el&otilde;tt &uuml;l az &otilde; kir&aacute;lyisz&eacute;keiben, es&eacute;k az &otilde; orcz&aacute;j&aacute;ra &eacute;s im&aacute;d&aacute; az Istent,</A><BR>
<A HREF="../../uj/jel/chap004.html#para_4">Jel. 4,4.</A>

<LI><A NAME="para_17">Ezt mondv&aacute;n: H&aacute;l&aacute;t adunk n&eacute;ked Uram, mindenhat&oacute; Isten, a ki vagy &eacute;s a ki val&aacute;l &eacute;s aki elj&ouml;vend&otilde; vagy: mert a te nagy hatalmadat kezedhez vetted, &eacute;s a te orsz&aacute;gl&aacute;sodat elkezdetted.</A><BR>
<A HREF="../../uj/jel/chap001.html#para_4">Jel. 1,4.</A>,
<A HREF="../../uj/jel/chap001.html#para_8">Jel. 1,8.</A>,
<A HREF="../../uj/jel/chap011.html#para_15">Jel. 11,15.</A>

<LI><A NAME="para_18">&Eacute;s megharagudtak a pog&aacute;nyok, &eacute;s elj&ouml;tt a te haragod, &eacute;s a halottak ideje, hogy meg&iacute;t&eacute;ltessenek, &eacute;s jutalmat adj + a te szolg&aacute;idnak, a prof&eacute;t&aacute;knak &eacute;s a szenteknek, &eacute;s a kik a te nevedet f&eacute;lik, kicsinyeknek &eacute;s nagyoknak; &eacute;s elpuszt&iacute;tsd azokat, a kik a f&ouml;ldet puszt&iacute;tj&aacute;k.</A><BR>
<A HREF="../../uj/jel/chap006.html#para_15">Jel. 6,15.</A>,
<A HREF="../../uj/jel/chap006.html#para_17">Jel. 6,17.</A>,
<A HREF="../../uj/mat/chap025.html#para_31">M&aacute;t. 25,31.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>,
<A HREF="../../uj/luk/chap022.html#para_28">Luk. 22,28.</A>,
<A HREF="../../uj/luk/chap022.html#para_30">Luk. 22,30.</A>

<LI><A NAME="para_19">&Eacute;s megnyilatkoz&eacute;k az Isten temploma a mennyben, &eacute;s megl&aacute;ttat&eacute;k az &otilde; sz&ouml;vets&eacute;g&eacute;nek + l&aacute;d&aacute;ja az &otilde; templom&aacute;ban; &eacute;s l&otilde;nek vill&aacute;ml&aacute;sok &eacute;s sz&oacute;zatok &eacute;s mennyd&ouml;rg&eacute;sek, &eacute;s f&ouml;ldindul&aacute;s &eacute;s nagy j&eacute;ges&otilde;.</A><BR>
<A HREF="../../uj/jel/chap015.html#para_5">Jel. 15,5.</A>,
<A HREF="../../o/2-moz/chap025.html#para_10">2 M&oacute;z. 25,10.</A>,
<A HREF="../../o/2-moz/chap025.html#para_16">2 M&oacute;z. 25,16.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
