<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek ut&aacute;n l&aacute;t&eacute;k n&eacute;gy angyalt &aacute;llani a f&ouml;ldnek n&eacute;gy szeglet&eacute;n, a f&ouml;ldnek n&eacute;gy sz&eacute;l&eacute;t tartva, hogy sz&eacute;l ne f&uacute;jjon a f&ouml;ldre, se a tengerre, se semmi &eacute;l&otilde;f&aacute;ra.</A>

<LI><A NAME="para_2">&Eacute;s l&aacute;t&eacute;k m&aacute;s angyalt felj&otilde;ni napkelet fel&otilde;l, a kinek kez&eacute;ben vala az &eacute;l&otilde; Istennek pecs&eacute;te; &eacute;s nagy sz&oacute;val ki&aacute;lta a n&eacute;gy angyalnak, a kinek adatott, hogy &aacute;rtson a f&ouml;ldnek &eacute;s a tengernek,</A>

<LI><A NAME="para_3">Ezt mondv&aacute;n: Ne &aacute;rtsatok se a f&ouml;ldnek, se a tengernek, se a f&aacute;knak addig, m&iacute;g meg nem pecs&eacute;telj&uuml;k a mi Isten&uuml;nk szolg&aacute;it az &otilde; homlokukon.</A><BR>
<A HREF="../../uj/jel/chap009.html#para_4">Jel. 9,4.</A>,
<A HREF="../../o/ezek/chap009.html#para_4">Ez&eacute;k. 9,4.</A>

<LI><A NAME="para_4">&Eacute;s hall&aacute;m a megpecs&eacute;teltek sz&aacute;m&aacute;t: Sz&aacute;znegyvenn&eacute;gyezer, az Izr&aacute;el fiainak minden nemzets&eacute;g&eacute;b&otilde;l elpecs&eacute;telve.</A><BR>
<A HREF="../../uj/jel/chap014.html#para_1">Jel. 14,1.</A>

<LI><A NAME="para_5">A J&uacute;da nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt vala; a Ruben nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt; a G&aacute;d nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt;</A>

<LI><A NAME="para_6">Az &Aacute;ser nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt; a Nafthali nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt; a Manass&eacute; nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt;</A>

<LI><A NAME="para_7">A Simeon nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt; a L&eacute;vi nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt; az Izsakh&aacute;r nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt;</A>

<LI><A NAME="para_8">A Zebulon nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt; a J&oacute;zsef nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt; a Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l tizenk&eacute;tezer elpecs&eacute;telt.</A>

<LI><A NAME="para_9">Azut&aacute;n l&aacute;t&aacute;m, &eacute;s &iacute;m&eacute; egy nagy sokas&aacute;g, a melyet senki meg nem sz&aacute;ml&aacute;lhatott, minden nemzetb&otilde;l &eacute;s &aacute;gazatb&oacute;l, &eacute;s n&eacute;pb&otilde;l &eacute;s nyelvb&otilde;l; &eacute;s a kir&aacute;lyisz&eacute;k el&otilde;tt &eacute;s a B&aacute;r&aacute;ny el&otilde;tt &aacute;llnak vala, feh&eacute;r ruh&aacute;kba + &ouml;lt&ouml;zve, &eacute;s az &otilde; kezeikben p&aacute;lma&aacute;gak;</A><BR>
<A HREF="../../uj/jel/chap005.html#para_9">Jel. 5,9.</A>,
<A HREF="../../uj/jel/chap003.html#para_5">Jel. 3,5.</A>,
<A HREF="../../uj/jel/chap006.html#para_11">Jel. 6,11.</A>

<LI><A NAME="para_10">&Eacute;s ki&aacute;ltanak nagy sz&oacute;val, mondv&aacute;n: Az idvess&eacute;g a mi Isten&uuml;nk&eacute;, a ki a kir&aacute;lyisz&eacute;kben &uuml;l, &eacute;s a B&aacute;r&aacute;ny&eacute;!</A><BR>
<A HREF="../../o/zsolt/chap003.html#para_9">Zsolt. 3,9.</A>,
<A HREF="../../uj/jel/chap012.html#para_10">Jel. 12,10.</A>,
<A HREF="../../uj/jel/chap019.html#para_1">Jel. 19,1.</A>

<LI><A NAME="para_11">Az angyalok pedig mindny&aacute;jan a kir&aacute;lyisz&eacute;k, a V&eacute;nek &eacute;s a n&eacute;gy lelkes &aacute;llat k&ouml;r&uuml;l &aacute;llnak vala, &eacute;s a kir&aacute;lyisz&eacute;k el&otilde;tt arczczal leborul&aacute;nak, &eacute;s im&aacute;d&aacute;k az Istent,</A><BR>
<A HREF="../../uj/jel/chap005.html#para_11">Jel. 5,11.</A>

<LI><A NAME="para_12">Ezt mondv&aacute;n: &Aacute;men: &aacute;ld&aacute;s &eacute;s dics&otilde;s&eacute;g &eacute;s b&ouml;lcses&eacute;g &eacute;s h&aacute;laad&aacute;s &eacute;s tisztess&eacute;g &eacute;s hatalom &eacute;s er&otilde; a mi Isten&uuml;nknek mind &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute;, &Aacute;men.</A>

<LI><A NAME="para_13">Akkor felele egy a V&eacute;nek k&ouml;z&uuml;l, &eacute;s monda n&eacute;kem: Ezek, a kik a feh&eacute;r ruh&aacute;kba vannak &ouml;lt&ouml;zve, kik &eacute;s honn&eacute;t j&ouml;ttek?</A><BR>
<A HREF="../../uj/jel/chap003.html#para_18">Jel. 3,18.</A>

<LI><A NAME="para_14">&Eacute;s mond&eacute;k n&eacute;ki: Uram, te tudod. &Eacute;s monda n&eacute;kem: Ezek azok, a kik j&ouml;ttek a nagy nyomor&uacute;s&aacute;gb&oacute;l, &eacute;s megmost&aacute;k az &otilde; ruh&aacute;ikat, &eacute;s megfeh&eacute;r&iacute;tett&eacute;k ruh&aacute;ikat a B&aacute;r&aacute;ny v&eacute;r&eacute;ben.</A><BR>
<A HREF="../../o/esa/chap001.html#para_18">&Eacute;sa. 1,18.</A>,
<A HREF="../../uj/zsid/chap009.html#para_14">Zsid. 9,14.</A>

<LI><A NAME="para_15">Ez&eacute;rt vannak az Isten kir&aacute;lyisz&eacute;ke el&otilde;tt; &eacute;s szolg&aacute;lnak neki &eacute;jjel &eacute;s nappal az &otilde; templom&aacute;ban; &eacute;s a ki a kir&aacute;lyisz&eacute;kben &uuml;l, kiterjeszti s&aacute;tor&aacute;t felett&ouml;k.</A><BR>
<A HREF="../../o/esa/chap004.html#para_5">&Eacute;sa. 4,5.</A>,
<A HREF="../../o/ezek/chap037.html#para_27">Ez&eacute;k. 37,27.</A>

<LI><A NAME="para_16">Nem &eacute;heznek t&ouml;bb&eacute;, sem nem szomj&uacute;hoznak t&ouml;bb&eacute;; sem a nap + nem t&ucirc;z r&aacute;jok, sem semmi h&otilde;s&eacute;g:</A><BR>
<A HREF="../../o/esa/chap049.html#para_10">&Eacute;sa. 49,10.</A>,
<A HREF="../../o/zsolt/chap121.html#para_6">Zsolt. 121,6.</A>

<LI><A NAME="para_17">Mert a B&aacute;r&aacute;ny, a ki a kir&aacute;lyisz&eacute;knek k&ouml;zepette van, legelteti &otilde;ket, &eacute;s a vizeknek &eacute;l&otilde; forr&aacute;saira viszi &otilde;ket; &eacute;s elt&ouml;r&ouml;l Isten az &otilde; szemeikr&otilde;l minden k&ouml;nyet.</A><BR>
<A HREF="../../uj/jel/chap021.html#para_4">Jel. 21,4.</A>,
<A HREF="../../o/esa/chap025.html#para_8">&Eacute;sa. 25,8.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
