<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&aacute;t&aacute;m, &eacute;s &iacute;m&eacute; egy B&aacute;r&aacute;ny &aacute;ll vala Sion hegy&eacute;n, &eacute;s &otilde; vele sz&aacute;znegyvenn&eacute;gy + ezeren, a kiknek homlok&aacute;n &iacute;rva vala az &otilde; Atyj&aacute;nak neve.</A><BR>
<A HREF="../../uj/jel/chap005.html#para_6">Jel. 5,6.</A>,
<A HREF="../../uj/jel/chap005.html#para_9">Jel. 5,9.</A>,
<A HREF="../../uj/jan/chap001.html#para_29">J&aacute;n. 1,29.</A>,
<A HREF="../../uj/jel/chap003.html#para_12">Jel. 3,12.</A>

<LI><A NAME="para_2">&Eacute;s hall&eacute;k sz&oacute;zatot az &eacute;gb&otilde;l, mint sok vizeknek z&uacute;g&aacute;s&aacute;t &eacute;s mint nagy mennyd&ouml;rg&eacute;snek szav&aacute;t; &eacute;s hall&aacute;m h&aacute;rf&aacute;soknak szav&aacute;t, a kik az &otilde; h&aacute;rf&aacute;jokkal + h&aacute;rf&aacute;znak vala;</A><BR>
<A HREF="../../uj/jel/chap001.html#para_15">Jel. 1,15.</A>,
<A HREF="../../uj/jel/chap005.html#para_8">Jel. 5,8.</A>

<LI><A NAME="para_3">&Eacute;s &eacute;nekelnek vala mintegy &uacute;j &eacute;neket a kir&aacute;lyisz&eacute;k el&otilde;tt, &eacute;s a n&eacute;gy + lelkes &aacute;llat el&otilde;tt &eacute;s a V&eacute;nek el&otilde;tt; &eacute;s senki meg nem tanulhatja vala azt az &eacute;neket, csak a sz&aacute;z negyvenn&eacute;gy ezer, a kik &aacute;ron ++ v&eacute;tettek meg a f&ouml;ldr&otilde;l.</A><BR>
<A HREF="../../uj/jel/chap005.html#para_9">Jel. 5,9.</A>,
<A HREF="../../uj/jel/chap004.html#para_2">Jel. 4,2.</A>,
<A HREF="../../uj/jel/chap004.html#para_8">Jel. 4,8.</A>,
<A HREF="../../uj/jel/chap014.html#para_1">Jel. 14,1.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_18">1 P&eacute;t. 1,18.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_19">1 P&eacute;t. 1,19.</A>

<LI><A NAME="para_4">Ezek azok, a kik asszonyokkal nem fert&otilde;ztett&eacute;k meg magokat; mert sz&ucirc;zek. Ezek azok, a kik k&ouml;vetik a B&aacute;r&aacute;nyt, valahov&aacute; megy. Ezek &aacute;ron v&eacute;tettek meg az emberek k&ouml;z&uuml;l Istennek &eacute;s a B&aacute;r&aacute;nynak zseng&eacute;i&uuml;l.</A><BR>
<A HREF="../../uj/jel/chap014.html#para_3">Jel. 14,3.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_18">1 P&eacute;t. 1,18.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_19">1 P&eacute;t. 1,19.</A>,
<A HREF="../../uj/1-kor/chap006.html#para_20">1 Kor. 6,20.</A>

<LI><A NAME="para_5">&Eacute;s az &otilde; sz&aacute;jokban nem tal&aacute;ltatott &aacute;lnoks&aacute;g; mert az Istennek kir&aacute;lyisz&eacute;ke el&otilde;tt feddhetetlenek.</A><BR>
<A HREF="../../o/zsolt/chap032.html#para_2">Zsolt. 32,2.</A>,
<A HREF="../../o/sof/chap003.html#para_13">Sof. 3,13.</A>

<LI><A NAME="para_6">&Eacute;s l&aacute;t&eacute;k m&aacute;s angyalt az &eacute;g k&ouml;zep&eacute;n rep&uuml;lni, a kin&eacute;l vala az &ouml;r&ouml;kk&eacute;val&oacute; evangy&eacute;liom, hogy a f&ouml;ld lakosainak hirdesse az evangy&eacute;liomot, &eacute;s minden nemzets&eacute;gnek &eacute;s &aacute;gazatnak, &eacute;s nyelvnek &eacute;s n&eacute;pnek,</A>

<LI><A NAME="para_7">Ezt mondv&aacute;n nagy sz&oacute;val: F&eacute;lj&eacute;tek az Istent, &eacute;s n&eacute;ki adjatok dics&otilde;s&eacute;get: mert elj&ouml;tt az &otilde; &iacute;t&eacute;let&eacute;nek &oacute;r&aacute;ja; &eacute;s im&aacute;dj&aacute;tok azt, a ki teremtette + a mennyet &eacute;s a f&ouml;ldet, &eacute;s a tengert &eacute;s a vizek forr&aacute;sait.</A><BR>
<A HREF="../../uj/jel/chap015.html#para_4">Jel. 15,4.</A>,
<A HREF="../../uj/csel/chap014.html#para_15">Csel. 14,15.</A>

<LI><A NAME="para_8">&Eacute;s m&aacute;s angyal k&ouml;vet&eacute; azt, mondv&aacute;n: Leomlott, leomlott Babilon, + a nagy v&aacute;ros! mert az &otilde; par&aacute;znas&aacute;g&aacute;nak haragbor&aacute;b&oacute;l adott inni minden pog&aacute;ny n&eacute;pnek.</A><BR>
<A HREF="../../o/esa/chap021.html#para_9">&Eacute;sa. 21,9.</A>,
<A HREF="../../o/jer/chap051.html#para_8">Jer. 51,8.</A>,
<A HREF="../../uj/jel/chap016.html#para_19">Jel. 16,19.</A>,
<A HREF="../../uj/jel/chap017.html#para_5">Jel. 17,5.</A>,
<A HREF="../../uj/jel/chap018.html#para_2">Jel. 18,2.</A>,
<A HREF="../../uj/jel/chap017.html#para_2">Jel. 17,2.</A>

<LI><A NAME="para_9">&Eacute;s harmadik angyal is k&ouml;vet&eacute; azokat, mondv&aacute;n nagy sz&oacute;val: Ha valaki im&aacute;dja a fenevadat &eacute;s annak k&eacute;p&eacute;t, &eacute;s b&eacute;lyeg&eacute;t felveszi vagy homlok&aacute;ra vagy kez&eacute;re,</A><BR>
<A HREF="../../uj/jel/chap013.html#para_16">Jel. 13,16.</A>

<LI><A NAME="para_10">Az is iszik az Isten haragj&aacute;nak bor&aacute;b&oacute;l, a mely elegy&iacute;tetlen&uuml;l t&ouml;ltetett az &otilde; haragj&aacute;nak pohar&aacute;ba: &eacute;s k&iacute;noztatik t&ucirc;zzel &eacute;s k&eacute;nk&otilde;vel a szent angyalok el&otilde;tt &eacute;s a B&aacute;r&aacute;ny el&otilde;tt;</A>

<LI><A NAME="para_11">&Eacute;s az &otilde; k&iacute;nl&oacute;d&aacute;suknak f&uuml;stje felmegy &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute;; &eacute;s nem lesz nyugalmuk &eacute;jjel &eacute;s nappal, a kik im&aacute;dj&aacute;k a fenevadat &eacute;s annak k&eacute;p&eacute;t, &eacute;s ha valaki az &otilde; nev&eacute;nek + b&eacute;lyeg&eacute;t felveszi.</A><BR>
<A HREF="../../uj/jel/chap018.html#para_18">Jel. 18,18.</A>,
<A HREF="../../uj/jel/chap019.html#para_3">Jel. 19,3.</A>,
<A HREF="../../uj/jel/chap013.html#para_16">Jel. 13,16.</A>

<LI><A NAME="para_12">Itt van a szenteknek b&eacute;kess&eacute;ges t&ucirc;r&eacute;se, itt a kik megtartj&aacute;k az Isten parancsolatait &eacute;s a J&eacute;zus hit&eacute;t!</A><BR>
<A HREF="../../uj/jel/chap013.html#para_10">Jel. 13,10.</A>

<LI><A NAME="para_13">&Eacute;s hall&eacute;k az &eacute;gb&otilde;l sz&oacute;zatot, a mely ezt mondja vala n&eacute;kem: &Iacute;rd meg: Boldogok a halottak, a kik az &Uacute;rban halnak meg mostant&oacute;l fogva. Bizony, azt mondja a L&eacute;lek, mert megnyugosznak az &otilde; f&aacute;rads&aacute;gukt&oacute;l, &eacute;s az &otilde; cselekedeteik + k&ouml;vetik &otilde;ket.</A><BR>
<A HREF="../../uj/jel/chap021.html#para_3">Jel. 21,3.</A>,
<A HREF="../../uj/jel/chap021.html#para_4">Jel. 21,4.</A>,
<A HREF="../../uj/jel/chap022.html#para_12">Jel. 22,12.</A>,
<A HREF="../../uj/2-thess/chap001.html#para_6">2 Thess. 1,6.</A>,
<A HREF="../../uj/2-thess/chap001.html#para_10">2 Thess. 1,10.</A>

<LI><A NAME="para_14">&Eacute;s l&aacute;t&aacute;m, &eacute;s &iacute;m&eacute; vala egy feh&eacute;r felh&otilde;; &eacute;s a felh&otilde;n &uuml;le valaki, hasonl&oacute; az embernek Fi&aacute;hoz, a fej&eacute;n arany korona, &eacute;s a kez&eacute;ben &eacute;les sarl&oacute;.</A><BR>
<A HREF="../../uj/jel/chap001.html#para_13">Jel. 1,13.</A>,
<A HREF="../../uj/jan/chap007.html#para_13">J&aacute;n. 7,13.</A>

<LI><A NAME="para_15">&Eacute;s m&aacute;s angyal j&ouml;ve ki a templomb&oacute;l, nagy sz&oacute;val ki&aacute;ltv&aacute;n annak, a ki a felh&otilde;n &uuml;l vala: Ind&iacute;tsd a sarl&oacute;dat &eacute;s arass; mert a f&ouml;ldnek aratni val&oacute;ja megsz&aacute;radt.</A><BR>
<A HREF="../../o/joel/chap003.html#para_13">J&oacute;el. 3,13.</A>,
<A HREF="../../uj/mat/chap013.html#para_39">M&aacute;t. 13,39.</A>

<LI><A NAME="para_16">Bocs&aacute;t&aacute; az&eacute;rt, a ki a felh&otilde;n &uuml;l vala az &otilde; sarl&oacute;j&aacute;t a f&ouml;ldre; &eacute;s learattat&eacute;k a f&ouml;ld.</A>

<LI><A NAME="para_17">&Eacute;s m&aacute;s angyal j&ouml;ve ki a mennyben val&oacute; templomb&oacute;l, s ann&aacute;l is &eacute;les sarl&oacute; vala.</A>

<LI><A NAME="para_18">M&aacute;s angyal is j&ouml;ve ki az olt&aacute;rt&oacute;l, a kinek hatalma vala a t&ucirc;z&ouml;n, &eacute;s ki&aacute;lta nagy sz&oacute;val annak, a kin&eacute;l vala az &eacute;les sarl&oacute;, ezt mondv&aacute;n: Bocs&aacute;sd a te &eacute;les sarl&oacute;dat, &eacute;s szedd meg a f&ouml;ld sz&otilde;leinek ger&eacute;zdeit; mert meg&eacute;rtek annak sz&otilde;lei.</A><BR>
<A HREF="../../o/joel/chap003.html#para_13">J&oacute;el. 3,13.</A>

<LI><A NAME="para_19">Bocs&aacute;t&aacute; az&eacute;rt az angyal az &otilde; &eacute;les sarl&oacute;j&aacute;t a f&ouml;ldre, &eacute;s a f&ouml;ldnek sz&otilde;leit megszed&eacute;, &eacute;s vet&eacute; az Isten haragj&aacute;nak nagy borsajt&oacute;j&aacute;ba.</A><BR>
<A HREF="../../uj/jel/chap019.html#para_15">Jel. 19,15.</A>,
<A HREF="../../o/esa/chap063.html#para_3">&Eacute;sa. 63,3.</A>

<LI><A NAME="para_20">&Eacute;s megtapost&aacute;k a borsajt&oacute;t a v&aacute;roson k&iacute;v&uuml;l, &eacute;s v&eacute;r j&ouml;ve ki a borsajt&oacute;b&oacute;l a lovak zabl&aacute;j&aacute;ig, ezer hatsz&aacute;z futamatnyira.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
