<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&aacute;t&aacute;m, mikor a B&aacute;r&aacute;ny a pecs&eacute;tekb&otilde;l egyet felnyitott, &eacute;s hall&aacute;m, hogy a n&eacute;gy lelkes &aacute;llat k&ouml;z&uuml;l egy monda, mintegy mennyd&ouml;rg&eacute;snek szav&aacute;val: J&otilde;jj &eacute;s l&aacute;sd.</A>

<LI><A NAME="para_2">&Eacute;s l&aacute;t&aacute;m, &eacute;s &iacute;m&eacute; egy feh&eacute;r l&oacute;, &eacute;s a rajta &uuml;l&otilde;n&eacute;l &iacute;jj vala; &eacute;s adat&eacute;k n&eacute;ki korona; &eacute;s kij&ouml;ve gy&otilde;zve, &eacute;s hogy gy&otilde;zz&ouml;n.</A><BR>
<A HREF="../../uj/jel/chap019.html#para_11">Jel. 19,11.</A>

<LI><A NAME="para_3">&Eacute;s mikor a m&aacute;sodik pecs&eacute;tet felnyitotta, hall&aacute;m, hogy a m&aacute;sodik lelkes &aacute;llat ezt mond&aacute;: J&otilde;jj &eacute;s l&aacute;sd.</A><BR>
<A HREF="../../uj/jel/chap004.html#para_7">Jel. 4,7.</A>

<LI><A NAME="para_4">&Eacute;s el&otilde;j&otilde;ve egy m&aacute;sik, veres l&oacute;, &eacute;s a ki azon &uuml;le, megadat&eacute;k annak, hogy a b&eacute;kess&eacute;get elvegye a f&ouml;ldr&otilde;l, &eacute;s hogy az emberek egym&aacute;st &ouml;lj&eacute;k; &eacute;s adat&eacute;k annak egy nagy kard.</A><BR>
<A HREF="../../o/zak/chap001.html#para_8">Zak. 1,8.</A>

<LI><A NAME="para_5">&Eacute;s mikor felnyitotta a harmadik pecs&eacute;tet, hall&aacute;m, hogy a harmadik lelkes &aacute;llat mond&aacute;: J&otilde;jj &eacute;s l&aacute;sd. L&aacute;t&aacute;m az&eacute;rt, &eacute;s &iacute;m&eacute; egy fekete l&oacute;; &eacute;s annak, a ki azon &uuml;le, egy m&eacute;rleg vala kez&eacute;ben.</A><BR>
<A HREF="../../o/zak/chap006.html#para_2">Zak. 6,2.</A>

<LI><A NAME="para_6">&Eacute;s hall&eacute;k a n&eacute;gy lelkes &aacute;llat k&ouml;zt sz&oacute;zatot, a mely ezt mondja vala: A b&uacute;z&aacute;nak m&eacute;rcz&eacute;je egy d&eacute;n&aacute;r, &eacute;s az &aacute;rp&aacute;nak h&aacute;rom m&eacute;rcz&eacute;je egy d&eacute;n&aacute;r; de a bort &eacute;s az olajt ne b&aacute;ntsd.</A>

<LI><A NAME="para_7">&Eacute;s mikor felnyitotta a negyedik pecs&eacute;tet, hall&aacute;m a negyedik lelkes &aacute;llat szav&aacute;t, a mely ezt mondja vala: J&otilde;jj &eacute;s l&aacute;sd.</A><BR>
<A HREF="../../uj/jel/chap004.html#para_7">Jel. 4,7.</A>

<LI><A NAME="para_8">&Eacute;s l&aacute;t&aacute;m, &eacute;s &iacute;m&eacute; egy s&aacute;rgasz&iacute;n&ucirc; l&oacute;; &eacute;s a ki rajta &uuml;le, annak a neve hal&aacute;l, &eacute;s a pokol k&ouml;veti vala azt; &eacute;s adat&eacute;k azoknak hatalom a f&ouml;ldnek negyedr&eacute;sz&eacute;n, hogy &ouml;ljenek fegyverrel &eacute;s &eacute;hs&eacute;ggel &eacute;s hal&aacute;llal &eacute;s a f&ouml;ldnek fenevadai &aacute;ltal.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_22">3 M&oacute;z. 26,22.</A>,
<A HREF="../../o/3-moz/chap026.html#para_25">3 M&oacute;z. 26,25.</A>,
<A HREF="../../o/3-moz/chap026.html#para_26">3 M&oacute;z. 26,26.</A>

<LI><A NAME="para_9">&Eacute;s mikor felnyitotta az &ouml;t&ouml;dik pecs&eacute;tet, l&aacute;t&aacute;m az olt&aacute;r alatt azoknak lelkeit, a kik meg&ouml;lettek az Istennek besz&eacute;d&eacute;&eacute;rt &eacute;s a bizonys&aacute;gt&eacute;tel&eacute;rt, + a melyet kaptak.</A><BR>
<A HREF="../../uj/jel/chap020.html#para_4">Jel. 20,4.</A>,
<A HREF="../../uj/jel/chap001.html#para_9">Jel. 1,9.</A>,
<A HREF="../../uj/jel/chap019.html#para_10">Jel. 19,10.</A>

<LI><A NAME="para_10">&Eacute;s ki&aacute;lt&aacute;nak nagy sz&oacute;val, mondv&aacute;n: Uram, te szent &eacute;s igaz, meddig nem &iacute;t&eacute;lsz m&eacute;g, &eacute;s nem &aacute;llasz bossz&uacute;t a mi v&eacute;r&uuml;nk&eacute;rt azokon, a kik a f&ouml;ld&ouml;n laknak?</A><BR>
<A HREF="../../uj/luk/chap018.html#para_7">Luk. 18,7.</A>

<LI><A NAME="para_11">Akkor adat&aacute;nak azoknak egyenk&eacute;nt feh&eacute;r ruh&aacute;k; &eacute;s mondat&eacute;k n&eacute;kik, hogy m&eacute;g egy kev&eacute;s ideig nyugodjanak, a m&iacute;g beteljesedik mind az &otilde; szolgat&aacute;rsaiknak, mind az &otilde; atyjokfiainak sz&aacute;ma, a kiknek meg kell &ouml;letni&ouml;k, a mint &otilde;k is meg&ouml;lettek.</A><BR>
<A HREF="../../uj/jel/chap003.html#para_5">Jel. 3,5.</A>,
<A HREF="../../uj/jel/chap007.html#para_9">Jel. 7,9.</A>

<LI><A NAME="para_12">Azut&aacute;n l&aacute;t&aacute;m, mikor a hatodik pecs&eacute;tet felnyitotta, &eacute;s &iacute;m&eacute; nagy f&ouml;ldindul&aacute;s l&otilde;n, &eacute;s a nap feket&eacute;v&eacute; l&otilde;n mint a sz&otilde;rzs&aacute;k, &eacute;s a hold eg&eacute;szen olyan l&otilde;n, mint a v&eacute;r;</A><BR>
<A HREF="../../o/joel/chap002.html#para_31">J&oacute;el. 2,31.</A>

<LI><A NAME="para_13">&Eacute;s az &eacute;g csillagai a f&ouml;ldre hull&aacute;nak, mik&eacute;pen a f&uuml;gefa hullatja &eacute;retlen gy&uuml;m&ouml;lcseit, mikor nagy sz&eacute;l r&aacute;zza.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_29">M&aacute;t. 24,29.</A>

<LI><A NAME="para_14">&Eacute;s az &eacute;g eltakarod&eacute;k, mint mikor a pap&iacute;rtekercset &ouml;sszeg&ouml;ngy&ouml;l&iacute;tik; &eacute;s minden hegy &eacute;s sziget hely&eacute;b&otilde;l elmozd&iacute;ttat&eacute;k.</A><BR>
<A HREF="../../uj/jel/chap016.html#para_20">Jel. 16,20.</A>

<LI><A NAME="para_15">&Eacute;s a f&ouml;ldnek kir&aacute;lyai &eacute;s a fejedelmek &eacute;s a gazdagok &eacute;s a vez&eacute;rek &eacute;s a hatalmasak, &eacute;s minden szolga &eacute;s minden szabad, elrejt&eacute;k magokat a barlangokba &eacute;s a hegyeknek k&otilde;szikl&aacute;iba;</A><BR>
<A HREF="../../o/esa/chap002.html#para_19">&Eacute;sa. 2,19.</A>

<LI><A NAME="para_16">&Eacute;s mond&aacute;nak a hegyeknek &eacute;s a k&otilde;szikl&aacute;knak: Essetek mi re&aacute;nk &eacute;s rejtsetek el minket annak sz&iacute;ne el&otilde;l, a ki a kir&aacute;lyisz&eacute;kben &uuml;l, &eacute;s a B&aacute;r&aacute;ny haragj&aacute;t&oacute;l:</A><BR>
<A HREF="../../uj/luk/chap023.html#para_30">Luk. 23,30.</A>

<LI><A NAME="para_17">Mert elj&ouml;tt az &otilde; haragj&aacute;nak ama nagy napja; &eacute;s ki &aacute;llhat meg?</A><BR>
<A HREF="../../uj/jel/chap011.html#para_18">Jel. 11,18.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
