<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek ut&aacute;n l&aacute;t&aacute;m, &eacute;s &iacute;m&eacute; egy megny&iacute;lt ajt&oacute; vala a mennyben, &eacute;s az els&otilde; sz&oacute;, a melyet mint egy velem besz&eacute;l&otilde; trombit&aacute;nak szav&aacute;t hall&eacute;k, ezt mondja vala: J&otilde;jj fel ide, &eacute;s megmutatom n&eacute;ked, a miknek meg kell lenni ezut&aacute;n.</A><BR>
<A HREF="../../uj/jel/chap001.html#para_10">Jel. 1,10.</A>

<LI><A NAME="para_2">&Eacute;s azonnal elragadtat&aacute;m l&eacute;lekben: &eacute;s &iacute;m&eacute; egy kir&aacute;lyisz&eacute;k vala let&eacute;ve a mennyben, &eacute;s &uuml;le valaki a kir&aacute;lyisz&eacute;kben;</A><BR>
<A HREF="../../o/esa/chap006.html#para_1">&Eacute;sa. 6,1.</A>

<LI><A NAME="para_3">&Eacute;s a ki &uuml;le, tekintet&eacute;re n&eacute;zve hasonl&oacute; vala a j&aacute;spis &eacute;s s&aacute;rdius k&otilde;h&ouml;z; &eacute;s a kir&aacute;lyisz&eacute;k k&ouml;r&uuml;l sziv&aacute;rv&aacute;ny vala, l&aacute;tszatra smaragdhoz hasonl&oacute;.</A><BR>
<A HREF="../../o/ezek/chap001.html#para_28">Ez&eacute;k. 1,28.</A>

<LI><A NAME="para_4">&Eacute;s a kir&aacute;lyisz&eacute;k k&ouml;r&uuml;l huszonn&eacute;gy kir&aacute;lyisz&eacute;k vala; &eacute;s a kir&aacute;lyisz&eacute;kekben l&aacute;t&aacute;m &uuml;lni a huszonn&eacute;gy V&eacute;net feh&eacute;r ruh&aacute;kba &ouml;lt&ouml;zve: &eacute;s a fej&ouml;k&ouml;n arany koron&aacute;k val&aacute;nak.</A><BR>
<A HREF="../../uj/jel/chap011.html#para_16">Jel. 11,16.</A>

<LI><A NAME="para_5">A kir&aacute;lyisz&eacute;kb&otilde;l pedig vill&aacute;ml&aacute;sok &eacute;s mennyd&ouml;rg&eacute;sek &eacute;s sz&oacute;zatok j&otilde;nek vala ki. &Eacute;s h&eacute;t t&ucirc;zl&aacute;mp&aacute;s &eacute;g vala a kir&aacute;lyisz&eacute;k el&otilde;tt, a mely az Istennek h&eacute;t lelke;</A><BR>
<A HREF="../../uj/jel/chap001.html#para_4">Jel. 1,4.</A>,
<A HREF="../../uj/jel/chap005.html#para_6">Jel. 5,6.</A>

<LI><A NAME="para_6">&Eacute;s a kir&aacute;lyisz&eacute;k el&otilde;tt &uuml;vegtenger vala, hasonl&oacute; a krist&aacute;lyhoz: &eacute;s a kir&aacute;lyisz&eacute;k k&ouml;zepette &eacute;s a kir&aacute;lyisz&eacute;k k&ouml;r&uuml;l n&eacute;gy + lelkes &aacute;llat, szemekkel teljesek el&otilde;l &eacute;s h&aacute;tul.</A><BR>
<A HREF="../../uj/jel/chap015.html#para_2">Jel. 15,2.</A>,
<A HREF="../../uj/jel/chap005.html#para_6">Jel. 5,6.</A>

<LI><A NAME="para_7">&Eacute;s az els&otilde; lelkes &aacute;llat hasonl&oacute; vala az oroszl&aacute;nhoz, &eacute;s a m&aacute;sodik lelkes &aacute;llat hasonl&oacute; a borj&uacute;hoz, &eacute;s a harmadik lelkes &aacute;llatnak olyan arcza vala, mint egy embernek, &eacute;s a negyedik lelkes &aacute;llat hasonl&oacute; vala a rep&uuml;l&otilde; sashoz.</A><BR>
<A HREF="../../o/ezek/chap001.html#para_5">Ez&eacute;k. 1,5.</A>,
<A HREF="../../o/ezek/chap001.html#para_14">Ez&eacute;k. 1,14.</A>

<LI><A NAME="para_8">&Eacute;s a n&eacute;gy lelkes &aacute;llat, a melyek k&ouml;z&uuml;l mindeniknek hat-hat sz&aacute;rnya vala, k&ouml;r&ouml;sk&ouml;r&uuml;l &eacute;s bel&uuml;l teljes vala szemekkel; &eacute;s meg nem sz&ucirc;nik vala nappal &eacute;s &eacute;jjel ezt mondani: Szent, szent, szent az &Uacute;r, a mindenhat&oacute; Isten, a ki + vala &eacute;s a ki van &eacute;s a ki elj&ouml;vend&otilde;,</A><BR>
<A HREF="../../o/esa/chap006.html#para_2">&Eacute;sa. 6,2.</A>,
<A HREF="../../o/esa/chap006.html#para_3">&Eacute;sa. 6,3.</A>,
<A HREF="../../uj/jel/chap001.html#para_4">Jel. 1,4.</A>

<LI><A NAME="para_9">&Eacute;s mikor a lelkes &aacute;llatok dics&otilde;s&eacute;get, tisztess&eacute;get &eacute;s h&aacute;l&aacute;t adnak annak, a ki a kir&aacute;lyisz&eacute;kben &uuml;l, annak, a ki &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute; &eacute;l,</A>

<LI><A NAME="para_10">Leesik a huszonn&eacute;gy V&eacute;n az el&otilde;tt, a ki a kir&aacute;lyisz&eacute;kben &uuml;l, &eacute;s im&aacute;dja azt, a ki &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute; &eacute;l, &eacute;s az &otilde; koron&aacute;it a kir&aacute;lyisz&eacute;k el&eacute; teszi, mondv&aacute;n:</A>

<LI><A NAME="para_11">M&eacute;lt&oacute; vagy Uram, hogy v&eacute;gy dics&otilde;s&eacute;get &eacute;s tisztess&eacute;get &eacute;s er&otilde;t; mert te teremtett&eacute;l mindent, &eacute;s a te akaratod&eacute;rt vannak &eacute;s teremttettek.</A><BR>
<A HREF="../../uj/jel/chap005.html#para_12">Jel. 5,12.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
