<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &ouml;t&ouml;dik angyal is trombit&aacute;lt, &eacute;s l&aacute;t&aacute;m, hogy egy csillag esett le az &eacute;gr&otilde;l a f&ouml;ldre, &eacute;s adat&eacute;k annak a m&eacute;lys&eacute;g k&uacute;tj&aacute;nak kulcsa.</A><BR>
<A HREF="../../uj/jel/chap020.html#para_1">Jel. 20,1.</A>

<LI><A NAME="para_2">Megnyit&aacute; az&eacute;rt a m&eacute;lys&eacute;gnek k&uacute;tj&aacute;t: &eacute;s f&uuml;st j&ouml;ve fel a k&uacute;tb&oacute;l, mint egy nagy kemencz&eacute;nek f&uuml;stje; &eacute;s meghom&aacute;lyosod&eacute;k a nap &eacute;s a leveg&otilde;&eacute;g a k&uacute;t f&uuml;stje miatt.</A>

<LI><A NAME="para_3">A f&uuml;stb&otilde;l pedig s&aacute;sk&aacute;k j&ouml;v&eacute;nek ki a f&ouml;ldre; &eacute;s adat&eacute;k azoknak hatalom, mint hatalmuk van a f&ouml;ld skorpi&oacute;inak.</A>

<LI><A NAME="para_4">&Eacute;s megmondat&eacute;k n&eacute;kik, hogy a f&ouml;ldnek f&uuml;v&eacute;t ne b&aacute;nts&aacute;k, se semmi z&ouml;ldel&otilde;t, se semmi &eacute;l&otilde;f&aacute;t, hanem csak azokat az embereket, a kiknek homlokukon nincsen az Istennek pecs&eacute;te.</A><BR>
<A HREF="../../uj/jel/chap007.html#para_3">Jel. 7,3.</A>,
<A HREF="../../o/ezek/chap009.html#para_4">Ez&eacute;k. 9,4.</A>

<LI><A NAME="para_5">&Eacute;s adat&eacute;k azoknak, hogy meg ne &ouml;lj&eacute;k &otilde;ket, hanem hogy k&iacute;noztassanak &ouml;t h&oacute;napig; &eacute;s azoknak k&iacute;nz&aacute;sa olyan, mint a skorpi&oacute; k&iacute;nz&aacute;sa, mikor megmarja az embert.</A>

<LI><A NAME="para_6">Annakok&aacute;&eacute;rt azokban a napokban keresik az emberek a hal&aacute;lt, de nem tal&aacute;lj&aacute;k meg azt; &eacute;s k&iacute;v&aacute;nn&aacute;nak meghalni, de a hal&aacute;l elmegy el&otilde;l&uuml;k.</A>

<LI><A NAME="para_7">A s&aacute;sk&aacute;knak form&aacute;ja pedig hasonl&oacute; vala a viadalhoz felk&eacute;sz&iacute;tett lovakhoz; &eacute;s a fej&ouml;k&ouml;n mintegy aranyhoz hasonl&oacute; koron&aacute;k val&aacute;nak, &eacute;s az orcz&aacute;ik olyanok val&aacute;nak, mint az emberek orcz&aacute;i.</A>

<LI><A NAME="para_8">&Eacute;s olyan hajuk vala, mint az asszonyok haja; &eacute;s fogaik olyanok val&aacute;nak, mint az oroszl&aacute;noknak.</A>

<LI><A NAME="para_9">&Eacute;s olyan mellv&eacute;rtjeik val&aacute;nak, mint a vas mellv&eacute;rtek; &eacute;s az &otilde; sz&aacute;rnyaik z&uacute;g&aacute;sa olyan vala, mint a viadalra sz&aacute;guld&oacute; sok lovas szekerek z&uacute;g&aacute;sa.</A>

<LI><A NAME="para_10">&Eacute;s skorpi&oacute;khoz hasonl&oacute; farkuk vala &eacute;s ful&aacute;nkjuk; &eacute;s a farkukban vala a hatalmuk, hogy &aacute;rtsanak az embereknek &ouml;t h&oacute;napig.</A>

<LI><A NAME="para_11">Kir&aacute;lyukul pedig a m&eacute;lys&eacute;g angyala vala felett&ouml;k; annak a neve zsid&oacute;ul Abaddon, g&ouml;r&ouml;g&uuml;l pedig Apollion, azaz Veszt&otilde; a neve.</A>

<LI><A NAME="para_12">Az els&otilde; jaj elm&uacute;l&eacute;k; &iacute;m&eacute; ezut&aacute;n m&eacute;g k&eacute;t jaj k&ouml;vetkezik.</A><BR>
<A HREF="../../uj/jel/chap008.html#para_13">Jel. 8,13.</A>

<LI><A NAME="para_13">A hatodik angyal is trombit&aacute;lt, &eacute;s hall&eacute;k egy sz&oacute;zatot az arany olt&aacute;rnak n&eacute;gy szarv&aacute;t&oacute;l, a mely az Isten el&otilde;tt van,</A>

<LI><A NAME="para_14">Mondv&aacute;n a hatodik angyalnak, a kin&eacute;l a trombita vala: Oldd el azt a n&eacute;gy angyalt, a ki a nagy foly&oacute;v&iacute;zn&eacute;l, az Eufr&aacute;tesn&eacute;l van megk&ouml;tve.</A>

<LI><A NAME="para_15">Eloldat&eacute;k az&eacute;rt a n&eacute;gy angyal, a ki el vala k&eacute;sz&iacute;tve az &oacute;r&aacute;ra &eacute;s napra &eacute;s h&oacute;napra &eacute;s esztend&otilde;re, hogy meg&ouml;lje az emberek harmadr&eacute;sz&eacute;t.</A>

<LI><A NAME="para_16">&Eacute;s a lovas seregek sz&aacute;ma k&eacute;t t&iacute;zezerszer t&iacute;zezer vala; hallottam a sz&aacute;mukat.</A>

<LI><A NAME="para_17">&Eacute;s &iacute;gy l&aacute;t&aacute;m a lovakat l&aacute;t&aacute;sban, &eacute;s a rajtuk &uuml;l&otilde;ket, a kiknek t&ucirc;zb&otilde;l &eacute;s j&aacute;czintb&oacute;l &eacute;s k&eacute;nk&otilde;b&otilde;l val&oacute; mellv&eacute;rtjeik val&aacute;nak; &eacute;s a lovak feje olyan vala, mint az oroszl&aacute;nok feje; &eacute;s sz&aacute;jukb&oacute;l t&ucirc;z &eacute;s f&uuml;st &eacute;s k&eacute;nk&otilde; j&otilde; vala ki.</A>

<LI><A NAME="para_18">E h&aacute;romt&oacute;l &ouml;let&eacute;k meg az emberek harmadr&eacute;sze, a t&ucirc;zt&otilde;l &eacute;s a f&uuml;stt&otilde;l &eacute;s a k&eacute;nk&otilde;t&otilde;l, a mely azoknak sz&aacute;j&aacute;b&oacute;l j&otilde; vala ki.</A>

<LI><A NAME="para_19">Mert az &otilde; hatalmuk az &otilde; sz&aacute;jukban van, &eacute;s az &otilde; farkukban; mert az &otilde; farkaik a k&iacute;gy&oacute;khoz hasonl&oacute;k, a melyeknek fejeik vannak; &eacute;s azokkal &aacute;rtanak.</A>

<LI><A NAME="para_20">A t&ouml;bbi emberek pedig, a kik meg nem &ouml;lettek e csap&aacute;sokkal, nem t&eacute;rtek meg az &otilde; kezeik csin&aacute;lm&aacute;nyait&oacute;l, hogy ne im&aacute;dn&aacute;k a gonosz lelkeket, &eacute;s az arany &eacute;s ez&uuml;st &eacute;s &eacute;rcz &eacute;s k&otilde; &eacute;s fa b&aacute;lv&aacute;nyokat, a melyek nem l&aacute;thatnak, sem hallhatnak, sem j&aacute;rhatnak;</A><BR>
<A HREF="../../o/zsolt/chap115.html#para_5">Zsolt. 115,5.</A>,
<A HREF="../../o/zsolt/chap115.html#para_7">Zsolt. 115,7.</A>

<LI><A NAME="para_21">&Eacute;s nem t&eacute;rtek meg az &otilde; gyilkoss&aacute;gaikb&oacute;l, sem az &otilde; &ouml;rd&ouml;ng&ouml;ss&eacute;geikb&otilde;l, sem par&aacute;zn&aacute;lkod&aacute;saikb&oacute;l, sem lop&aacute;saikb&oacute;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
