<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">A S&aacute;rdisbeli gy&uuml;lekezet angyal&aacute;nak is &iacute;rd meg: Ezt mondja az, a kin&eacute;l van az isteni h&eacute;t l&eacute;lek &eacute;s a h&eacute;t csillag: Tudom a te dolgaidat, hogy az a neved, hogy &eacute;lsz, &eacute;s halott vagy.</A><BR>
<A HREF="../../uj/jel/chap001.html#para_16">Jel. 1,16.</A>

<LI><A NAME="para_2">Vigy&aacute;zz, &eacute;s er&otilde;s&iacute;tsd meg a t&ouml;bbieket, a kik hal&oacute; f&eacute;lben vannak; mert nem tal&aacute;ltam a te cselekedeteidet Isten el&otilde;tt teljeseknek.</A><BR>
<A HREF="../../uj/jak/chap005.html#para_19">Jak. 5,19.</A>,
<A HREF="../../uj/jak/chap005.html#para_20">Jak. 5,20.</A>

<LI><A NAME="para_3">Megeml&eacute;kezz&eacute;l az&eacute;rt, hogyan vetted &eacute;s hallottad; &eacute;s tartsd meg, &eacute;s t&eacute;rj meg. Hogyha teh&aacute;t nem vigy&aacute;zol, elmegyek hozz&aacute;d, mint a tolvaj, &eacute;s nem tudod, mely &oacute;r&aacute;ban megyek hozz&aacute;d.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_42">M&aacute;t. 24,42.</A>,
<A HREF="../../uj/mat/chap024.html#para_44">M&aacute;t. 24,44.</A>,
<A HREF="../../uj/1-thess/chap005.html#para_2">1 Thess. 5,2.</A>

<LI><A NAME="para_4">De van S&aacute;rdisban egy kev&eacute;s neved, azok&eacute; a kik nem fert&otilde;ztett&eacute;k meg a ruh&aacute;ikat: &eacute;s feh&eacute;rben fognak velem j&aacute;rni; mert m&eacute;lt&oacute;k arra.</A>

<LI><A NAME="para_5">A ki gy&otilde;z, az feh&eacute;r ruh&aacute;kba &ouml;lt&ouml;zik; &eacute;s nem t&ouml;rl&ouml;m ki annak nev&eacute;t az &eacute;let k&ouml;nyv&eacute;b&otilde;l, &eacute;s vall&aacute;st teszek annak + nev&eacute;r&otilde;l az &eacute;n Aty&aacute;m el&otilde;tt &eacute;s az &otilde; angyalai el&otilde;tt.</A><BR>
<A HREF="../../uj/jel/chap013.html#para_8">Jel. 13,8.</A>,
<A HREF="../../uj/jel/chap020.html#para_12">Jel. 20,12.</A>,
<A HREF="../../uj/jel/chap021.html#para_27">Jel. 21,27.</A>,
<A HREF="../../o/2-moz/chap032.html#para_32">2 M&oacute;z. 32,32.</A>,
<A HREF="../../o/zsolt/chap069.html#para_29">Zsolt. 69,29.</A>,
<A HREF="../../uj/fil/chap004.html#para_3">Fil. 4,3.</A>,
<A HREF="../../uj/mat/chap010.html#para_32">M&aacute;t. 10,32.</A>,
<A HREF="../../uj/mat/chap025.html#para_31">M&aacute;t. 25,31.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>

<LI><A NAME="para_6">A kinek van f&uuml;le, hallja, mit mond a L&eacute;lek a gy&uuml;lekezeteknek.</A>

<LI><A NAME="para_7">A Filadelfiabeli gy&uuml;lekezet angyal&aacute;nak is &iacute;rd meg: Ezt mondja a Szent, az Igaz, a kin&eacute;l a D&aacute;vid kulcsa van, a ki megnyitja &eacute;s senki be nem z&aacute;rja, &eacute;s bez&aacute;rja &eacute;s senki meg nem nyitja:</A><BR>
<A HREF="../../o/esa/chap022.html#para_22">&Eacute;sa. 22,22.</A>

<LI><A NAME="para_8">Tudom a te dolgaidat (&iacute;m&eacute; adtam el&otilde;dbe egy nyitott ajt&oacute;t, a melyet senki be nem z&aacute;rhat), hogy kev&eacute;s er&otilde;d van, &eacute;s megtartottad az &eacute;n besz&eacute;demet, &eacute;s nem tagadtad meg az &eacute;n nevemet.</A>

<LI><A NAME="para_9">&Iacute;m&eacute; &eacute;n adok a S&aacute;t&aacute;n zsinag&oacute;g&aacute;j&aacute;b&oacute;l, azok k&ouml;z&uuml;l, a kik zsid&oacute;knak mondj&aacute;k magukat &eacute;s nem azok, hanem hazudnak; &iacute;m&eacute; azt m&iacute;velem, hogy azok elj&otilde;jjenek &eacute;s leboruljanak a te l&aacute;baid el&otilde;tt, &eacute;s megtudj&aacute;k, hogy &eacute;n szerettelek t&eacute;ged.</A><BR>
<A HREF="../../uj/jel/chap002.html#para_9">Jel. 2,9.</A>

<LI><A NAME="para_10">Mivel megtartottad az &eacute;n b&eacute;ket&ucirc;r&eacute;sre int&otilde; besz&eacute;demet, &eacute;n is megtartalak t&eacute;ged a megpr&oacute;b&aacute;ltat&aacute;s idej&eacute;n, a mely az eg&eacute;sz vil&aacute;gra elj&ocirc;, hogy megpr&oacute;b&aacute;lja e f&ouml;ld lakosait.</A>

<LI><A NAME="para_11">&Iacute;m&eacute; elj&ouml;v&ouml;k hamar: tartsd meg a mi n&aacute;lad van, hogy senki el ne vegye a te koron&aacute;dat. +</A><BR>
<A HREF="../../uj/jel/chap002.html#para_25">Jel. 2,25.</A>,
<A HREF="../../uj/jel/chap002.html#para_10">Jel. 2,10.</A>

<LI><A NAME="para_12">A ki gy&otilde;z, oszlopp&aacute; teszem azt az &eacute;n Istenemnek templom&aacute;ban, &eacute;s t&ouml;bb&eacute; onn&eacute;t ki nem j&otilde;; &eacute;s fel&iacute;rom &otilde; re&aacute; az &eacute;n Istenemnek nev&eacute;t, &eacute;s az &eacute;n Istenem v&aacute;ros&aacute;nak nev&eacute;t, az &uacute;j Jeruzs&aacute;lem&eacute;t, + a mely az &eacute;gb&otilde;l sz&aacute;ll al&aacute; az &eacute;n Istenemt&otilde;l, &eacute;s az &eacute;n &uacute;j nevemet.</A><BR>
<A HREF="../../uj/jel/chap014.html#para_1">Jel. 14,1.</A>,
<A HREF="../../uj/jel/chap021.html#para_2">Jel. 21,2.</A>,
<A HREF="../../uj/jel/chap021.html#para_10">Jel. 21,10.</A>,
<A HREF="../../uj/gal/chap004.html#para_26">Gal. 4,26.</A>,
<A HREF="../../uj/zsid/chap011.html#para_10">Zsid. 11,10.</A>,
<A HREF="../../uj/zsid/chap012.html#para_22">Zsid. 12,22.</A>,
<A HREF="../../uj/zsid/chap013.html#para_14">Zsid. 13,14.</A>,
<A HREF="../../uj/jel/chap002.html#para_17">Jel. 2,17.</A>,
<A HREF="../../uj/jel/chap022.html#para_4">Jel. 22,4.</A>

<LI><A NAME="para_13">A kinek van f&uuml;le, hallja, mit mond a L&eacute;lek a gy&uuml;lekezeteknek.</A>

<LI><A NAME="para_14">A Laodiczeabeli gy&uuml;lekezet angyal&aacute;nak is &iacute;rd meg: Ezt mondja az &Aacute;men, a h&ucirc; &eacute;s igaz bizonys&aacute;g, az Isten teremt&eacute;s&eacute;nek + kezdete:</A><BR>
<A HREF="../../uj/jel/chap019.html#para_11">Jel. 19,11.</A>,
<A HREF="../../uj/jan/chap001.html#para_1">J&aacute;n. 1,1.</A>,
<A HREF="../../uj/jan/chap001.html#para_3">J&aacute;n. 1,3.</A>,
<A HREF="../../uj/kol/chap001.html#para_15">Kol. 1,15.</A>

<LI><A NAME="para_15">Tudom a te dolgaidat, hogy te sem hideg nem vagy, sem h&eacute;v; vajha hideg voln&aacute;l, vagy h&eacute;v.</A>

<LI><A NAME="para_16">&Iacute;gy mivel l&aacute;gymeleg vagy, sem hideg, sem h&eacute;v, kivetlek t&eacute;ged az &eacute;n sz&aacute;mb&oacute;l.</A>

<LI><A NAME="para_17">Mivel ezt mondod: Gazdag vagyok, &eacute;s meggazdagodtam &eacute;s semmire nincs sz&uuml;ks&eacute;gem; &eacute;s nem tudod, hogy te vagy a nyomorult &eacute;s a nyavaly&aacute;s &eacute;s szeg&eacute;ny &eacute;s vak &eacute;s mez&iacute;telen:</A>

<LI><A NAME="para_18">Azt tan&aacute;cslom n&eacute;ked, hogy v&eacute;gy t&otilde;lem t&ucirc;zben megpr&oacute;b&aacute;lt aranyat, hogy gazdagg&aacute; l&eacute;gy; &eacute;s feh&eacute;r ruh&aacute;kat, hogy &ouml;lt&ouml;zeted legyen, &eacute;s ne l&aacute;ttass&eacute;k ki a te mez&iacute;telens&eacute;gednek r&uacute;ts&aacute;ga; &eacute;s szemgy&oacute;gy&iacute;t&oacute; &iacute;rral kend meg a te szemeidet, hogy l&aacute;ss.</A><BR>
<A HREF="../../uj/jel/chap007.html#para_13">Jel. 7,13.</A>

<LI><A NAME="para_19">A kiket &eacute;n szeretek, megfeddem &eacute;s megfeny&iacute;tem: l&eacute;gy buzg&oacute;s&aacute;gos az&eacute;rt, &eacute;s t&eacute;rj meg.</A><BR>
<A HREF="../../uj/zsid/chap012.html#para_6">Zsid. 12,6.</A>,
<A HREF="../../uj/jak/chap001.html#para_12">Jak. 1,12.</A>

<LI><A NAME="para_20">&Iacute;m&eacute; az ajt&oacute; el&otilde;tt &aacute;llok &eacute;s z&ouml;rgetek; ha valaki meghallja az &eacute;n sz&oacute;mat &eacute;s megnyitja az ajt&oacute;t, bemegyek ahhoz &eacute;s vele vacsor&aacute;lok, &eacute;s &ocirc; &eacute;n velem.</A>

<LI><A NAME="para_21">A ki gy&otilde;z, megadom annak, hogy az &eacute;n kir&aacute;lyisz&eacute;kembe &ucirc;lj&ouml;n velem, a mint &eacute;n is gy&otilde;ztem &eacute;s &uuml;ltem az &eacute;n Aty&aacute;mmal az &otilde; kir&aacute;lyisz&eacute;k&eacute;ben.</A>

<LI><A NAME="para_22">A kinek van f&uuml;le, hallja, mit mond a L&eacute;lek a gy&uuml;lekezeteknek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
