<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s ezek ut&aacute;n l&aacute;t&eacute;k m&aacute;s angyalt lesz&aacute;llani a mennyb&otilde;l, a kinek nagy hatalma vala; &eacute;s a f&ouml;ld f&eacute;nylett annak dics&otilde;s&eacute;g&eacute;t&otilde;l.</A>

<LI><A NAME="para_2">&Eacute;s ki&aacute;lta teljes erej&eacute;b&otilde;l, nagy sz&oacute;val mondv&aacute;n: Leomlott, leomlott + a nagy Babilon, &eacute;s lett &ouml;rd&ouml;g&ouml;knek lakhely&eacute;v&eacute;, minden tiszt&aacute;talan l&eacute;leknek t&ouml;ml&ouml;cz&eacute;v&eacute;, &eacute;s minden tiszt&aacute;talan &eacute;s gy&ucirc;l&ouml;ls&eacute;ges mad&aacute;rnak t&ouml;ml&ouml;cz&eacute;v&eacute;.</A><BR>
<A HREF="../../uj/jel/chap014.html#para_8">Jel. 14,8.</A>,
<A HREF="../../o/esa/chap021.html#para_9">&Eacute;sa. 21,9.</A>,
<A HREF="../../o/jer/chap051.html#para_8">Jer. 51,8.</A>,
<A HREF="../../uj/jel/chap016.html#para_19">Jel. 16,19.</A>,
<A HREF="../../uj/jel/chap017.html#para_5">Jel. 17,5.</A>,
<A HREF="../../o/esa/chap013.html#para_21">&Eacute;sa. 13,21.</A>,
<A HREF="../../o/esa/chap034.html#para_11">&Eacute;sa. 34,11.</A>,
<A HREF="../../o/esa/chap034.html#para_13">&Eacute;sa. 34,13.</A>,
<A HREF="../../o/esa/chap034.html#para_14">&Eacute;sa. 34,14.</A>

<LI><A NAME="para_3">Mert az &otilde; par&aacute;znas&aacute;ga haragj&aacute;nak bor&aacute;b&oacute;l ivott valamennyi n&eacute;p, &eacute;s a f&ouml;ldnek kir&aacute;lyai &otilde; vele par&aacute;zn&aacute;lkodtak, &eacute;s a f&ouml;ldnek kalm&aacute;rai az &otilde; dobz&oacute;d&aacute;s&aacute;nak erej&eacute;b&otilde;l meggazdagodtak.</A><BR>
<A HREF="../../uj/jel/chap017.html#para_2">Jel. 17,2.</A>

<LI><A NAME="para_4">&Eacute;s hall&eacute;k m&aacute;s sz&oacute;zatot a mennyb&otilde;l, a mely ezt mondja vala: Fussatok ki bel&otilde;le &eacute;n n&eacute;pem, hogy ne legyetek r&eacute;szesek az &otilde; b&ucirc;neiben, &eacute;s ne kapjatok az &ocirc; csap&aacute;saib&oacute;l:</A><BR>
<A HREF="../../o/esa/chap048.html#para_20">&Eacute;sa. 48,20.</A>,
<A HREF="../../o/esa/chap052.html#para_11">&Eacute;sa. 52,11.</A>,
<A HREF="../../o/jer/chap050.html#para_8">Jer. 50,8.</A>,
<A HREF="../../o/jer/chap051.html#para_6">Jer. 51,6.</A>,
<A HREF="../../uj/2-kor/chap006.html#para_17">2 Kor. 6,17.</A>

<LI><A NAME="para_5">Mert az &otilde; b&ucirc;nei az &eacute;gig hatottak, &eacute;s megeml&eacute;kezett az + Isten az &otilde; gonoszs&aacute;gair&oacute;l.</A><BR>
<A HREF="../../o/jer/chap051.html#para_9">Jer. 51,9.</A>,
<A HREF="../../uj/jel/chap016.html#para_19">Jel. 16,19.</A>

<LI><A NAME="para_6">Fizessetek &uacute;gy n&eacute;ki, a mint &otilde; fizetett n&eacute;ktek, &eacute;s k&eacute;tszerrel kett&otilde;ztess&eacute;tek meg n&eacute;ki az &otilde; cselekedetei szerint; a mely poh&aacute;rb&oacute;l itatott, ugyanabb&oacute;l k&eacute;t annyit t&ouml;ltsetek n&eacute;ki.</A><BR>
<A HREF="../../o/zsolt/chap137.html#para_8">Zsolt. 137,8.</A>,
<A HREF="../../o/jer/chap050.html#para_15">Jer. 50,15.</A>

<LI><A NAME="para_7">A mennyire dics&otilde;&iacute;tette mag&aacute;t &eacute;s dobz&oacute;dott, annyi k&iacute;nnal &eacute;s gy&aacute;szszal fizessetek n&eacute;ki; mert ezt mondja az &otilde; sz&iacute;v&eacute;ben: &Uacute;gy &uuml;l&ouml;k, mint kir&aacute;lyn&eacute;asszony, &eacute;s nem vagyok &ouml;zvegy, &eacute;s semmi gy&aacute;szt nem l&aacute;tok.</A><BR>
<A HREF="../../o/esa/chap047.html#para_7">&Eacute;sa. 47,7.</A>,
<A HREF="../../o/esa/chap047.html#para_8">&Eacute;sa. 47,8.</A>

<LI><A NAME="para_8">Ennekok&aacute;&eacute;rt egy nap j&otilde;nek &otilde; re&aacute; az &otilde; csap&aacute;sai: a hal&aacute;l, a gy&aacute;sz &eacute;s az &eacute;hs&eacute;g; &eacute;s t&ucirc;zzel + &eacute;gettetik meg; mert er&otilde;s az &Uacute;r, az Isten, a ki megb&uuml;nteti &otilde;t.</A><BR>
<A HREF="../../o/esa/chap047.html#para_9">&Eacute;sa. 47,9.</A>,
<A HREF="../../uj/jel/chap017.html#para_16">Jel. 17,16.</A>

<LI><A NAME="para_9">&Eacute;s siratj&aacute;k &otilde;t, &eacute;s jajgatnak &otilde; rajta a f&ouml;ld kir&aacute;lyai, a kik vele par&aacute;zn&aacute;lkodtak &eacute;s dobz&oacute;dtak, mikor az &otilde; &eacute;g&eacute;s&eacute;nek f&uuml;stj&eacute;t l&aacute;tj&aacute;k,</A><BR>
<A HREF="../../uj/jel/chap017.html#para_2">Jel. 17,2.</A>

<LI><A NAME="para_10">Nagy t&aacute;vol &aacute;llva az &otilde; k&iacute;nj&aacute;t&oacute;l val&oacute; f&eacute;lelem miatt, mondv&aacute;n: Jaj! jaj! te nagy v&aacute;ros, Babilon, te hatalmas v&aacute;ros, hogy egy &oacute;r&aacute;ban j&ouml;tt el &iacute;t&eacute;leted!</A><BR>
<A HREF="../../uj/jel/chap014.html#para_8">Jel. 14,8.</A>

<LI><A NAME="para_11">A f&ouml;ld kalm&aacute;rai is siratj&aacute;k &eacute;s jajgatj&aacute;k &otilde;t, mert az &otilde; &aacute;r&uacute;ikat imm&aacute;r senki nem veszi;</A><BR>
<A HREF="../../o/ezek/chap027.html#para_36">Ez&eacute;k. 27,36.</A>

<LI><A NAME="para_12">Arany &eacute;s ez&uuml;st, &eacute;s dr&aacute;gak&otilde; &eacute;s gy&ouml;ngy, &eacute;s gyolcs &eacute;s b&iacute;bor, &eacute;s selyem &eacute;s sk&aacute;rl&aacute;tczikkeket; &eacute;s minden thinf&aacute;t &eacute;s minden elef&aacute;ntcsonted&eacute;nyt, &eacute;s dr&aacute;gaf&aacute;b&oacute;l &eacute;s r&eacute;zb&otilde;l &eacute;s vasb&oacute;l &eacute;s m&aacute;rv&aacute;nyk&otilde;b&otilde;l csin&aacute;lt minden ed&eacute;nyt;</A>

<LI><A NAME="para_13">&Eacute;s fahajat &eacute;s illatszereket, &eacute;s kenetet &eacute;s t&ouml;mj&eacute;nt, &eacute;s bort &eacute;s olajat, &eacute;s zsemlyelisztet &eacute;s gabon&aacute;t, &eacute;s barmokat &eacute;s juhokat, &eacute;s lovakat &eacute;s kocsikat, &eacute;s rabokat &eacute;s emberek lelkeit.</A>

<LI><A NAME="para_14">&Eacute;s a gy&uuml;m&ouml;lcs, a mit a te lelked k&iacute;v&aacute;nt, elt&aacute;vozott t&otilde;led, &eacute;s minden a mi &iacute;nyes &eacute;s pomp&aacute;s, elt&aacute;vozott t&otilde;led, &eacute;s t&ouml;bb&eacute; azokat meg nem tal&aacute;lod.</A>

<LI><A NAME="para_15">Ezeknek &aacute;rosai, a kik meggazdagodtak &otilde; t&otilde;le, t&aacute;vol &aacute;llanak az &otilde; k&iacute;nj&aacute;t&oacute;l val&oacute; f&eacute;lelem miatt, s&iacute;rv&aacute;n &eacute;s jajgatv&aacute;n.</A>

<LI><A NAME="para_16">&Eacute;s ezt mondv&aacute;n: Jaj! jaj! a nagy v&aacute;ros, a mely &ouml;lt&ouml;z&ouml;tt gyolcsba &eacute;s b&iacute;borba &eacute;s skarl&aacute;tba, &eacute;s meg&eacute;kes&iacute;ttetett aranynyal, dr&aacute;gak&ouml;vekkel &eacute;s gy&ouml;ngy&ouml;kkel; hogy elpusztult egy &oacute;r&aacute;ban annyi gazdags&aacute;g!</A><BR>
<A HREF="../../uj/jel/chap017.html#para_4">Jel. 17,4.</A>

<LI><A NAME="para_17">&Eacute;s minden haj&oacute;smester &eacute;s a haj&oacute;kon lev&otilde;k mind, a sokas&aacute;g &eacute;s az evez&otilde;k, &eacute;s valakik a tengeren kereskednek, t&aacute;vol &aacute;ll&aacute;nak.</A>

<LI><A NAME="para_18">&Eacute;s ki&aacute;lt&aacute;nak, l&aacute;tv&aacute;n az &otilde; &eacute;g&eacute;s&eacute;nek f&uuml;stj&eacute;t, &eacute;s ezt mondj&aacute;k vala: Mi hasonl&oacute; e nagy v&aacute;roshoz?</A><BR>
<A HREF="../../uj/jel/chap014.html#para_11">Jel. 14,11.</A>,
<A HREF="../../uj/jel/chap019.html#para_3">Jel. 19,3.</A>

<LI><A NAME="para_19">&Eacute;s port h&aacute;nyv&aacute;n az &otilde; fej&ouml;kre, ki&aacute;lt&aacute;nak s&iacute;rv&aacute;n &eacute;s jajgatv&aacute;n, &eacute;s ezt mondv&aacute;n: Jaj! jaj! az a nagy v&aacute;ros, a melyben meggazdagodott mindenki, a kinek haj&oacute;i voltak a tengeren, annak dr&aacute;gas&aacute;gaib&oacute;l, hogy elpusztult egy &oacute;r&aacute;ban!</A><BR>
<A HREF="../../o/jozs/chap007.html#para_6">J&oacute;zs. 7,6.</A>,
<A HREF="../../o/job/chap002.html#para_12">J&oacute;b. 2,12.</A>

<LI><A NAME="para_20">&Ouml;r&uuml;lj &otilde; rajta menny, &eacute;s ti szent apostolok &eacute;s pr&oacute;f&eacute;t&aacute;k; mert az Isten b&uuml;ntette meg &otilde;t &eacute;rettetek val&oacute; b&uuml;ntet&eacute;ssel.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_43">5 M&oacute;z. 32,43.</A>,
<A HREF="../../o/esa/chap044.html#para_23">&Eacute;sa. 44,23.</A>,
<A HREF="../../o/esa/chap049.html#para_13">&Eacute;sa. 49,13.</A>,
<A HREF="../../o/jer/chap051.html#para_48">Jer. 51,48.</A>

<LI><A NAME="para_21">&Eacute;s egy er&otilde;s angyal egy nagy malomk&otilde;h&ouml;z hasonl&oacute; k&ouml;vet felv&otilde;n &eacute;s a tengerbe vet&eacute;, ezt mondv&aacute;n: Ilyen m&oacute;don nagy sebess&eacute;ggel vettetik el Babilon, ama nagy v&aacute;ros, &eacute;s t&ouml;bb&eacute; meg nem tal&aacute;ltatik.</A><BR>
<A HREF="../../o/jer/chap051.html#para_64">Jer. 51,64.</A>

<LI><A NAME="para_22">&Eacute;s h&aacute;rf&aacute;soknak &eacute;s muzsik&aacute;soknak, &eacute;s s&iacute;posoknak &eacute;s trombit&aacute;soknak szava te benned t&ouml;bb&eacute; nem hallatik; &eacute;s semmi mesters&eacute;gnek mestere nem tal&aacute;ltatik t&ouml;bb&eacute; te benned; &eacute;s malomnak z&uacute;g&aacute;sa sem hallatik t&ouml;bb&eacute; te benned;</A><BR>
<A HREF="../../o/esa/chap024.html#para_8">&Eacute;sa. 24,8.</A>,
<A HREF="../../o/ezek/chap026.html#para_13">Ez&eacute;k. 26,13.</A>

<LI><A NAME="para_23">&Eacute;s sz&ouml;v&eacute;tneknek vil&aacute;goss&aacute;ga t&ouml;bb&eacute; te benned nem f&eacute;nylik; &eacute;s v&otilde;leg&eacute;nynek &eacute;s menyasszonynak szava sem hallatik t&ouml;bb&eacute; te benned; mert a te kalm&aacute;raid + val&aacute;nak a f&ouml;ldnek fejedelmei; mert a te b&ucirc;v&ouml;l&eacute;seidt&otilde;l elt&eacute;velyedtek mind a n&eacute;pek.</A><BR>
<A HREF="../../o/jer/chap007.html#para_34">Jer. 7,34.</A>,
<A HREF="../../o/jer/chap016.html#para_9">Jer. 16,9.</A>,
<A HREF="../../o/jer/chap025.html#para_16">Jer. 25,16.</A>,
<A HREF="../../o/esa/chap023.html#para_8">&Eacute;sa. 23,8.</A>

<LI><A NAME="para_24">&Eacute;s abban pr&oacute;f&eacute;t&aacute;knak &eacute;s szenteknek v&eacute;re tal&aacute;ltatott, &eacute;s mindeneknek, a kik meg&ouml;lettek a f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../uj/jel/chap017.html#para_6">Jel. 17,6.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
