<html>
<HEAD>
<TITLE>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Aacute;NOS APOSTOLNAK MENNYEI JELEN&Eacute;SEKR&Otilde;L VAL&Oacute; K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<OL>

<LI><A NAME="para_1">Az Ef&eacute;zusbeli gy&uuml;lekezet angyal&aacute;nak &iacute;rd meg: Ezeket mondja az, a ki az &otilde; jobbkez&eacute;ben tartja a h&eacute;t csillagot, a ki j&aacute;r a h&eacute;t arany gyertyatart&oacute; k&ouml;z&ouml;tt:</A><BR>
<A HREF="../../uj/jel/chap001.html#para_13">Jel. 1,13.</A>

<LI><A NAME="para_2">Tudom a te dolgaidat, &eacute;s a te f&aacute;rads&aacute;godat &eacute;s t&ucirc;r&eacute;sedet, &eacute;s hogy a gonoszokat nem szenvedheted, &eacute;s megk&iacute;s&eacute;rtetted azokat, a kik apostoloknak mondj&aacute;k magokat, holott nem azok, &eacute;s hazugoknak tal&aacute;ltad &otilde;ket;</A>

<LI><A NAME="para_3">&Eacute;s terhet viselt&eacute;l, &eacute;s b&eacute;ket&ucirc;r&otilde; vagy, &eacute;s az &eacute;n nevem&eacute;rt f&aacute;radozt&aacute;l &eacute;s nem f&aacute;radt&aacute;l el.</A>

<LI><A NAME="para_4">De az a mond&aacute;som ellened, hogy az els&otilde; szeretetedet elhagytad.</A>

<LI><A NAME="para_5">Eml&eacute;kezz&eacute;l meg az&eacute;rt honn&eacute;t est&eacute;l ki, &eacute;s t&eacute;rj meg, &eacute;s az el&otilde;bbi cselekedeteket cselekedd; ha pedig nem, hamar elj&ouml;v&ouml;k ellened, &eacute;s a te gyertyatart&oacute;dat kimozd&iacute;tom hely&eacute;b&otilde;l, ha meg nem t&eacute;rsz.</A><BR>
<A HREF="../../uj/jel/chap001.html#para_20">Jel. 1,20.</A>

<LI><A NAME="para_6">De az megvan benned, hogy a Nikolait&aacute;k cselekedeteit gy&ucirc;l&ouml;l&ouml;d, a melyeket &eacute;n is gy&ucirc;l&ouml;l&ouml;k.</A><BR>
<A HREF="../../uj/jel/chap002.html#para_15">Jel. 2,15.</A>

<LI><A NAME="para_7">A kinek van f&uuml;le, hallja, mit mond a L&eacute;lek a gy&uuml;lekezeteknek. A gy&otilde;zedelmesnek enni adok az &eacute;let f&aacute;j&aacute;r&oacute;l, a mely az Isten paradicsom&aacute;nak k&ouml;zepette van.</A><BR>
<A HREF="../../uj/jel/chap022.html#para_2">Jel. 22,2.</A>,
<A HREF="../../o/1-moz/chap002.html#para_9">1 M&oacute;z. 2,9.</A>

<LI><A NAME="para_8">A Smirnabeli gy&uuml;lekezet angyal&aacute;nak pedig &iacute;rd meg: Ezt mondja az Els&otilde; &eacute;s Utols&oacute;, a ki halott vala &eacute;s &eacute;l:</A><BR>
<A HREF="../../uj/jel/chap001.html#para_17">Jel. 1,17.</A>,
<A HREF="../../uj/jel/chap001.html#para_18">Jel. 1,18.</A>

<LI><A NAME="para_9">Tudom a te dolgaidat &eacute;s nyomor&uacute;s&aacute;godat &eacute;s szeg&eacute;nys&eacute;gedet (de gazdag vagy), &eacute;s azoknak k&aacute;romkod&aacute;s&aacute;t, a kik azt mondj&aacute;k, hogy &otilde;k zsid&oacute;k, &eacute;s nem azok, hanem a S&aacute;t&aacute;n zsinag&oacute;g&aacute;ja.</A><BR>
<A HREF="../../uj/jel/chap003.html#para_9">Jel. 3,9.</A>

<LI><A NAME="para_10">Semmit ne f&eacute;lj azokt&oacute;l, a miket szenvedned kell: &Iacute;m&eacute; a S&aacute;t&aacute;n egyn&eacute;h&aacute;nyat ti k&ouml;z&uuml;letek a t&ouml;ml&ouml;czbe fog vetni, hogy megpr&oacute;b&aacute;ltassatok; &eacute;s lesz t&iacute;z napig val&oacute; nyomor&uacute;s&aacute;gtok. L&eacute;gy h&iacute;v mind hal&aacute;lig, &eacute;s n&eacute;ked adom az &eacute;letnek koron&aacute;j&aacute;t.</A><BR>
<A HREF="../../uj/jel/chap003.html#para_11">Jel. 3,11.</A>

<LI><A NAME="para_11">A kinek van f&uuml;le, hallja, mit mond a L&eacute;lek a gy&uuml;lekezeteknek. A ki gy&otilde;z, annak nem &aacute;rt a m&aacute;sodik hal&aacute;l.</A><BR>
<A HREF="../../uj/jel/chap020.html#para_14">Jel. 20,14.</A>,
<A HREF="../../uj/jel/chap021.html#para_8">Jel. 21,8.</A>

<LI><A NAME="para_12">A Perg&aacute;mumbeli gy&uuml;lekezet angyal&aacute;nak &iacute;rd meg: Ezt mondja az, a kin&eacute;l a k&eacute;t&eacute;l&ucirc; &eacute;les kard van:</A><BR>
<A HREF="../../uj/jel/chap001.html#para_16">Jel. 1,16.</A>,
<A HREF="../../uj/jel/chap019.html#para_15">Jel. 19,15.</A>,
<A HREF="../../uj/zsid/chap004.html#para_12">Zsid. 4,12.</A>

<LI><A NAME="para_13">Tudom a te dolgaidat, &eacute;s hogy hol lakol, a hol a S&aacute;t&aacute;n kir&aacute;lyisz&eacute;ke van; &eacute;s az &eacute;n nevemet megtartod, &eacute;s az &eacute;n hitemet nem tagadtad meg Antip&aacute;snak, az &eacute;n h&ucirc; bizonys&aacute;gomnak napjaiban sem, a ki meg&ouml;let&eacute;k n&aacute;latok, a hol a S&aacute;t&aacute;n lakik.</A>

<LI><A NAME="para_14">De van valami kev&eacute;s panaszom ellened, mert vannak ott n&aacute;lad, a kik a B&aacute;l&aacute;m tan&iacute;t&aacute;s&aacute;t tartj&aacute;k, a ki B&aacute;l&aacute;kot tan&iacute;totta, hogy vessen botr&aacute;nyk&ouml;vet az Izr&aacute;el fiai el&eacute;, hogy egyenek a b&aacute;lv&aacute;ny&aacute;ldozatokb&oacute;l, &eacute;s par&aacute;zn&aacute;lkodjanak.</A><BR>
<A HREF="../../o/4-moz/chap025.html#para_1">4 M&oacute;z. 25,1.</A>,
<A HREF="../../o/4-moz/chap025.html#para_2">4 M&oacute;z. 25,2.</A>,
<A HREF="../../o/4-moz/chap025.html#para_3">4 M&oacute;z. 25,3.</A>,
<A HREF="../../o/4-moz/chap031.html#para_16">4 M&oacute;z. 31,16.</A>

<LI><A NAME="para_15">&Iacute;gy vannak n&aacute;lad is, a kik a Nikolait&aacute;k tan&iacute;t&aacute;s&aacute;t tartj&aacute;k, a mit gy&ucirc;l&ouml;l&ouml;k.</A><BR>
<A HREF="../../uj/jel/chap002.html#para_6">Jel. 2,6.</A>

<LI><A NAME="para_16">T&eacute;rj meg: ha pedig nem, ellened megyek hamar, &eacute;s v&iacute;vok azok ellen sz&aacute;mnak kardj&aacute;val.</A><BR>
<A HREF="../../uj/jel/chap001.html#para_16">Jel. 1,16.</A>,
<A HREF="../../uj/jel/chap019.html#para_15">Jel. 19,15.</A>,
<A HREF="../../uj/jel/chap019.html#para_21">Jel. 19,21.</A>

<LI><A NAME="para_17">A kinek van f&uuml;le hallja, mit mond a L&eacute;lek a gy&uuml;lekezeteknek. A gy&otilde;zedelmesnek enni adok az elrejtett mann&aacute;b&oacute;l, &eacute;s adok annak feh&eacute;r k&ouml;vecsk&eacute;t, &eacute;s a k&ouml;vecsk&eacute;n &uacute;j &iacute;rott nevet, a melyet senki nem tud, csak az, a ki kapja. +</A><BR>
<A HREF="../../o/2-moz/chap016.html#para_32">2 M&oacute;z. 16,32.</A>,
<A HREF="../../o/2-moz/chap016.html#para_34">2 M&oacute;z. 16,34.</A>,
<A HREF="../../uj/jel/chap003.html#para_12">Jel. 3,12.</A>,
<A HREF="../../uj/jel/chap003.html#para_22">Jel. 3,22.</A>,
<A HREF="../../uj/jel/chap003.html#para_4">Jel. 3,4.</A>

<LI><A NAME="para_18">A Thiatirabeli gy&uuml;lekezet angyal&aacute;nak pedig &iacute;rd meg: Ezt mondja az Isten Fia, a kinek szemei olyanok, mint a t&ucirc;zl&aacute;ng, &eacute;s a kinek l&aacute;bai hasonl&oacute;k az &iacute;zz&oacute; f&eacute;ny&ucirc; + &eacute;rczhez:</A><BR>
<A HREF="../../uj/jel/chap001.html#para_14">Jel. 1,14.</A>,
<A HREF="../../uj/jel/chap019.html#para_12">Jel. 19,12.</A>,
<A HREF="../../uj/jel/chap001.html#para_15">Jel. 1,15.</A>

<LI><A NAME="para_19">Tudom a te dolgaidat, &eacute;s szeretetedet, szolg&aacute;latodat, &eacute;s hitedet &eacute;s t&ucirc;r&eacute;sedet, &eacute;s hogy a te utols&oacute; cselekedeteid t&ouml;bbek az els&otilde;kn&eacute;l.</A>

<LI><A NAME="para_20">De van valami kev&eacute;s panaszom ellened, mert megengeded amaz asszonynak, J&eacute;zabelnek, + a ki mag&aacute;t pr&oacute;f&eacute;t&aacute;nak mondja, hogy tan&iacute;tson &eacute;s elhitesse az &eacute;n szolg&aacute;imat, hogy par&aacute;zn&aacute;lkodjanak &eacute;s a b&aacute;lv&aacute;ny&aacute;ldozatokb&oacute;l egyenek.</A><BR>
<A HREF="../../uj/jel/chap002.html#para_14">Jel. 2,14.</A>,
<A HREF="../../o/1-kir/chap016.html#para_31">1 Kir. 16,31.</A>,
<A HREF="../../uj/csel/chap015.html#para_20">Csel. 15,20.</A>

<LI><A NAME="para_21">Adtam n&eacute;ki id&otilde;t is, hogy megt&eacute;rjen az &otilde; par&aacute;zn&aacute;lkod&aacute;s&aacute;b&oacute;l; &eacute;s nem t&eacute;rt meg.</A>

<LI><A NAME="para_22">&Iacute;me &eacute;n &aacute;gyba vetem &otilde;t, &eacute;s azokat, a kik vele par&aacute;zn&aacute;lkodnak, nagy nyomor&uacute;s&aacute;gba, ha meg nem t&eacute;rnek az &otilde; cselekedeteikb&otilde;l.</A>

<LI><A NAME="para_23">&Eacute;s az &otilde; fiait meg&ouml;l&ouml;m hal&aacute;llal; &eacute;s megtudj&aacute;k a gy&uuml;lekezetek mind, hogy &eacute;n vagyok a ves&eacute;k &eacute;s sz&iacute;vek vizsg&aacute;l&oacute;ja; &eacute;s mindeniteknek megfizetek a ti cselekedeteitek + szerint.</A><BR>
<A HREF="../../o/zsolt/chap007.html#para_10">Zsolt. 7,10.</A>,
<A HREF="../../uj/jel/chap020.html#para_12">Jel. 20,12.</A>,
<A HREF="../../uj/jel/chap022.html#para_12">Jel. 22,12.</A>,
<A HREF="../../o/zsolt/chap062.html#para_13">Zsolt. 62,13.</A>,
<A HREF="../../o/jer/chap017.html#para_10">Jer. 17,10.</A>,
<A HREF="../../o/jer/chap032.html#para_19">Jer. 32,19.</A>,
<A HREF="../../uj/mat/chap016.html#para_27">M&aacute;t. 16,27.</A>,
<A HREF="../../uj/rom/chap002.html#para_6">R&oacute;m. 2,6.</A>,
<A HREF="../../uj/1-kor/chap003.html#para_8">1 Kor. 3,8.</A>,
<A HREF="../../uj/2-kor/chap005.html#para_10">2 Kor. 5,10.</A>

<LI><A NAME="para_24">N&eacute;ktek pedig azt mondom &eacute;s mind a t&ouml;bbi Thiatirabelieknek is, a kikn&eacute;l nincsen e tudom&aacute;ny, &eacute;s a kik nem ismerik a S&aacute;t&aacute;n m&eacute;lys&eacute;geit, a mint &otilde;k nevezik: nem vetek re&aacute;tok m&aacute;s terhet,</A>

<LI><A NAME="para_25">Hanem a mi n&aacute;latok van, azt tarts&aacute;tok meg addig, m&iacute;g elj&ouml;v&ouml;k.</A><BR>
<A HREF="../../uj/jel/chap003.html#para_11">Jel. 3,11.</A>

<LI><A NAME="para_26">&Eacute;s a ki gy&otilde;z, &eacute;s a ki mindv&eacute;gig meg&otilde;rzi az &eacute;n cselekedeteimet, annak hatalmat adok a pog&aacute;nyokon;</A>

<LI><A NAME="para_27">&Eacute;s uralkodik rajtuk vasvessz&otilde;vel, mint a fazekas ed&eacute;nyei sz&eacute;tt&ouml;retnek; a mik&eacute;pen &eacute;n is vettem az &eacute;n Aty&aacute;mt&oacute;l:</A><BR>
<A HREF="../../uj/jel/chap012.html#para_5">Jel. 12,5.</A>,
<A HREF="../../uj/jel/chap019.html#para_15">Jel. 19,15.</A>,
<A HREF="../../o/zsolt/chap002.html#para_9">Zsolt. 2,9.</A>

<LI><A NAME="para_28">&Eacute;s adom annak a hajnalcsillagot.</A><BR>
<A HREF="../../uj/jel/chap022.html#para_16">Jel. 22,16.</A>,
<A HREF="../../uj/2-pet/chap001.html#para_19">2 P&eacute;t. 1,19.</A>

<LI><A NAME="para_29">A kinek van f&uuml;le, hallja, mit mond a L&eacute;lek a gy&uuml;lekezeteknek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>.</H2>

<HR>

</BODY>

</html>
