<html>
<HEAD>
<TITLE>J&Oacute;EL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;EL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>.</H2>

<OL>

<LI><A NAME="para_1">F&uacute;jj&aacute;tok a k&uuml;rt&ouml;t a Sionon, &eacute;s rivalogjatok az &eacute;n szent hegyemen! R&eacute;m&uuml;ljenek meg e f&ouml;ld minden lak&oacute;i; mert elj&otilde; az &Uacute;rnak napja; mert k&ouml;zel van az.</A><BR>
<A HREF="../../o/joel/chap002.html#para_17">J&oacute;el. 2,17.</A>

<LI><A NAME="para_2">S&ouml;t&eacute;ts&eacute;gnek &eacute;s hom&aacute;lynak napja; felh&otilde;nek &eacute;s borulatnak napja; mint a hegyekre r&aacute;ter&uuml;l&otilde; alkonyat! Nagy &eacute;s hatalmas n&eacute;p, a milyen nem volt &ouml;r&ouml;kt&otilde;l fogva &eacute;s nem is lesz ut&aacute;na t&ouml;bb&eacute;, nemzets&eacute;gr&otilde;l nemzets&eacute;gre.</A><BR>
<A HREF="../../o/joel/chap001.html#para_6">J&oacute;el. 1,6.</A>

<LI><A NAME="para_3">El&otilde;tte t&ucirc;z em&eacute;szt, ut&aacute;na l&aacute;ng lobog; el&otilde;tte a f&ouml;ld olyan, mint az &Eacute;den kertje, ut&aacute;na pedig kietlen pusztas&aacute;g; meg sem menek&uuml;lhet t&otilde;le semmi.</A>

<LI><A NAME="para_4">A milyen a lovak alakja, olyan annak alakja, &eacute;s sz&aacute;guldoznak, mint a lovasok.</A>

<LI><A NAME="para_5">Rohannak a hegyek tetej&eacute;n, mintha hadi szekerek robogn&aacute;nak; mintha tarl&oacute;t em&eacute;szt&otilde; l&aacute;ng ropogna; a milyen az &uuml;tk&ouml;zetre k&eacute;sz hatalmas n&eacute;p.</A>

<LI><A NAME="para_6">Elr&eacute;m&uuml;lnek t&otilde;le a n&eacute;pek; minden arcz els&aacute;ppad.</A>

<LI><A NAME="para_7">Sz&aacute;guldoznak, mint a h&otilde;s&ouml;k, felh&aacute;gnak a k&otilde;falakra, mint a bajnokok; mindenik a maga &uacute;tj&aacute;n halad, nem bontj&aacute;k meg soraikat.</A>

<LI><A NAME="para_8">Egym&aacute;st nem szorongatj&aacute;k; mindenik a maga &uacute;tj&aacute;n halad; n&eacute;ki rohannak a fegyvernek, &eacute;s nem esik seb rajtok.</A>

<LI><A NAME="para_9">Bet&ouml;rnek a v&aacute;rosba, futk&aacute;roznak a k&otilde;falon, felh&aacute;gnak a h&aacute;zakra, bet&ouml;rnek az ablakokon, mint a tolvaj.</A>

<LI><A NAME="para_10">Reszket el&otilde;tt&ouml;k a f&ouml;ld, &eacute;s megrend&uuml;lnek az egek; a nap &eacute;s hold els&ouml;t&eacute;tednek, a csillagok is bevonj&aacute;k f&eacute;ny&ouml;ket.</A>

<LI><A NAME="para_11">&Eacute;s megzend&uuml;l az &Uacute;rnak szava az &otilde; serege el&otilde;tt, mert felette nagy az &otilde; t&aacute;bora; mert hatalmas az &otilde; rendelet&eacute;nek v&eacute;grehajt&oacute;ja. Bizony nagy az &Uacute;rnak napja &eacute;s igen rettenetes! Ki &aacute;llhatja ki azt?</A><BR>
<A HREF="../../o/joel/chap001.html#para_15">J&oacute;el. 1,15.</A>

<LI><A NAME="para_12">De m&eacute;g most is &iacute;gy sz&oacute;l az &Uacute;r: T&eacute;rjetek meg hozz&aacute;m teljes sz&iacute;vetek szerint; b&otilde;jt&ouml;l&eacute;ssel is, s&iacute;r&aacute;ssal is, keserg&eacute;ssel is.</A><BR>
<A HREF="../../o/jer/chap004.html#para_1">Jer. 4,1.</A>

<LI><A NAME="para_13">&Eacute;s sz&iacute;veteket szaggass&aacute;tok meg, ne ruh&aacute;itokat, &uacute;gy t&eacute;rjetek meg az &Uacute;rhoz, a ti Istenetekhez; mert k&ouml;ny&ouml;r&uuml;l&otilde; &eacute;s irgalmas &otilde;; k&eacute;sedelmes a haragra &eacute;s nagy kegyelm&ucirc;, &eacute;s b&aacute;nk&oacute;dik a gonosz miatt.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_6">2 M&oacute;z. 34,6.</A>

<LI><A NAME="para_14">Ki tudja, h&aacute;tha visszat&eacute;r &eacute;s megb&aacute;nja, &eacute;s &aacute;ld&aacute;st hagy maga ut&aacute;n; &eacute;tel- &eacute;s ital&aacute;ldozatot az &Uacute;rnak, a ti Isteneteknek?!</A><BR>
<A HREF="../../o/amos/chap005.html#para_15">&Aacute;m&oacute;s. 5,15.</A>,
<A HREF="../../o/jon/chap003.html#para_9">J&oacute;n. 3,9.</A>

<LI><A NAME="para_15">F&uacute;jjatok k&uuml;rt&ouml;t a Sionon; szenteljetek b&otilde;jt&ouml;t, hirdessetek gy&ucirc;l&eacute;st!</A><BR>
<A HREF="../../o/joel/chap001.html#para_14">J&oacute;el. 1,14.</A>

<LI><A NAME="para_16">Gy&ucirc;jts&eacute;tek &ouml;ssze a n&eacute;pet, szentelj&eacute;tek meg a gy&uuml;lekezetet; h&iacute;vj&aacute;tok egybe a v&eacute;neket, gy&ucirc;jts&eacute;tek &ouml;ssze a kisdedeket &eacute;s a csecsszop&oacute;kat; menjen ki a v&otilde;leg&eacute;ny az &otilde; &aacute;gyash&aacute;z&aacute;b&oacute;l &eacute;s a menyasszony is az &otilde; szob&aacute;j&aacute;b&oacute;l.</A>

<LI><A NAME="para_17">A torn&aacute;cz &eacute;s az olt&aacute;r k&ouml;z&ouml;tt s&iacute;rjanak a papok, az &Uacute;r szolg&aacute;i, &eacute;s mondj&aacute;k: L&eacute;gy kegyelmes, oh Uram, a te n&eacute;pedhez, &eacute;s ne bocs&aacute;sd szidalomra a te &ouml;r&ouml;ks&eacute;gedet, hogy uralkodjanak rajtok a pog&aacute;nyok. Mi&eacute;rt mondan&aacute;k a n&eacute;pek k&ouml;z&ouml;tt: Hol az &otilde; Isten&ouml;k?</A><BR>
<A HREF="../../o/zsolt/chap042.html#para_11">Zsolt. 42,11.</A>,
<A HREF="../../o/zsolt/chap079.html#para_10">Zsolt. 79,10.</A>

<LI><A NAME="para_18">Erre buzg&oacute; l&otilde;n az &Uacute;rnak szeretete az &otilde; f&ouml;lde ir&aacute;nt, &eacute;s kegyelmezett az &otilde; n&eacute;p&eacute;nek.</A>

<LI><A NAME="para_19">&Eacute;s v&aacute;laszt t&otilde;n az &Uacute;r, &eacute;s mond&aacute; az &otilde; n&eacute;p&eacute;nek: &Iacute;m&eacute;, adok n&eacute;ktek gabon&aacute;t, bort &eacute;s olajat, hogy megel&eacute;gedtek vele, &eacute;s nem adlak t&ouml;bb&eacute; titeket szidalomra a pog&aacute;nyok k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_20">Az &eacute;szaki n&eacute;pet is el&ucirc;z&ouml;m t&otilde;letek, &eacute;s puszta &eacute;s sivatag vid&eacute;kre vetem azt; elej&eacute;t a keleti tengerbe, h&aacute;tulj&aacute;t a nyugoti tengerbe, &eacute;s b&ucirc;ze magasra sz&aacute;ll; felsz&aacute;ll b&uuml;d&ouml;ss&eacute;ge, mert nagy dolgokat cselekedett.</A>

<LI><A NAME="para_21">Ne f&eacute;lj, te f&ouml;ld! &Ouml;r&uuml;lj &eacute;s v&iacute;gadozz, mert nagy dolgokat cselekeszik az &Uacute;r!</A>

<LI><A NAME="para_22">Ne f&eacute;ljetek, ti mezei vadak! mert z&ouml;ld&uuml;lnek a puszt&aacute;nak vir&aacute;nyai; mert a fa megtermi gy&uuml;m&ouml;lcs&eacute;t; a f&uuml;ge &eacute;s sz&otilde;l&otilde; is kit&aacute;rj&aacute;k gazdags&aacute;gukat.</A>

<LI><A NAME="para_23">Ti is, Sionnak fiai! &ouml;rvendezzetek &eacute;s v&iacute;gadjatok az &Uacute;rban, a ti Istenetekben; mert megadja n&eacute;ktek az es&otilde;t igazs&aacute;g szerint, &eacute;s korai &eacute;s k&eacute;sei es&otilde;t hullat n&eacute;ktek az els&otilde; h&oacute;napban.</A>

<LI><A NAME="para_24">&Eacute;s megtelnek a cs&ucirc;r&ouml;k gabon&aacute;val, &eacute;s b&otilde;ven &ouml;ntik a sajt&oacute;k a mustot &eacute;s az olajat.</A><BR>
<A HREF="../../o/joel/chap003.html#para_13">J&oacute;el. 3,13.</A>

<LI><A NAME="para_25">&Eacute;s kip&oacute;tolom n&eacute;ktek az esztend&otilde;ket, a melyeket t&ouml;nkre tett a sz&ouml;csk&otilde;, a cserebog&aacute;r &eacute;s a herny&oacute; &eacute;s a s&aacute;ska; az &eacute;n nagy seregem, a melyet re&aacute;tok k&uuml;ld&ouml;ttem.</A><BR>
<A HREF="../../o/joel/chap001.html#para_4">J&oacute;el. 1,4.</A>

<LI><A NAME="para_26">&Eacute;s esztek b&otilde;ven &eacute;s megel&eacute;gesztek, &eacute;s magasztalj&aacute;tok az &Uacute;rnak, a ti Isteneteknek nev&eacute;t, a ki csod&aacute;latosan cselekedett veletek, &eacute;s soha t&ouml;bb&eacute; nem pironkodik az &eacute;n n&eacute;pem.</A>

<LI><A NAME="para_27">&Eacute;s megtudj&aacute;tok, hogy az Izr&aacute;el k&ouml;z&ouml;tt vagyok &eacute;n, &eacute;s hogy &eacute;n vagyok az &Uacute;r, a ti Istenetek &eacute;s nincs m&aacute;s! &Eacute;s soha t&ouml;bb&eacute; nem pironkodik az &eacute;n n&eacute;pem.</A>

<LI><A NAME="para_28">&Eacute;s l&eacute;szen azut&aacute;n, hogy ki&ouml;nt&ouml;m lelkemet minden testre, &eacute;s pr&oacute;f&eacute;t&aacute;lnak a ti fiaitok &eacute;s le&aacute;nyaitok; v&eacute;neitek &aacute;lmokat &aacute;lmodnak; ifjaitok pedig l&aacute;tom&aacute;sokat l&aacute;tnak.</A><BR>
<A HREF="../../o/esa/chap044.html#para_3">&Eacute;sa. 44,3.</A>,
<A HREF="../../uj/csel/chap002.html#para_17">Csel. 2,17.</A>

<LI><A NAME="para_29">S&otilde;t m&eacute;g a szolg&aacute;kra &eacute;s szolg&aacute;l&oacute;le&aacute;nyokra is ki&ouml;nt&ouml;m azokban a napokban az &eacute;n lelkemet.</A>

<LI><A NAME="para_30">&Eacute;s csodajeleket mutatok az &eacute;gen &eacute;s a f&ouml;ld&ouml;n; v&eacute;rt, t&uuml;zet &eacute;s f&uuml;stoszlopokat.</A>

<LI><A NAME="para_31">A nap s&ouml;t&eacute;ts&eacute;gg&eacute; v&aacute;lik, a hold pedig v&eacute;rr&eacute;, minekel&otilde;tte elj&otilde; az &Uacute;rnak nagy &eacute;s rettenetes napja.</A><BR>
<A HREF="../../o/joel/chap003.html#para_15">J&oacute;el. 3,15.</A>,
<A HREF="../../o/ezek/chap032.html#para_7">Ez&eacute;k. 32,7.</A>,
<A HREF="../../o/ezek/chap032.html#para_8">Ez&eacute;k. 32,8.</A>

<LI><A NAME="para_32">De mindaz, a ki az &Uacute;rnak nev&eacute;t h&iacute;vja seg&iacute;ts&eacute;g&uuml;l, megmenek&uuml;l; mert a Sion hegy&eacute;n &eacute;s Jeruzs&aacute;lemben l&eacute;szen a szabadul&aacute;s, a mint megig&eacute;rte az &Uacute;r, &eacute;s a megszabadultak + k&ouml;zt lesznek azok, akiket elh&iacute; az &Uacute;r!</A><BR>
<A HREF="../../uj/rom/chap010.html#para_13">R&oacute;m. 10,13.</A>,
<A HREF="../../o/esa/chap010.html#para_21">&Eacute;sa. 10,21.</A>,
<A HREF="../../o/esa/chap010.html#para_22">&Eacute;sa. 10,22.</A>,
<A HREF="../../o/abd/chap001.html#para_17">Abd. 1,17.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>.</H2>

<HR>

</BODY>

</html>
