<html>
<HEAD>
<TITLE>J&Oacute;EL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;EL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &Uacute;rnak ig&eacute;je, a mely l&otilde;n J&oacute;elhez, a Petuel fi&aacute;hoz.</A>

<LI><A NAME="para_2">V&eacute;nek! hallj&aacute;tok meg ezt, &eacute;s hallgass&aacute;tok meg, f&ouml;ldnek minden lak&oacute;i! T&ouml;rt&eacute;nt-&eacute; ilyen a ti id&otilde;t&ouml;kben, vagy a ti aty&aacute;itoknak idej&eacute;ben?</A>

<LI><A NAME="para_3">Besz&eacute;lj&eacute;tek el azt a ti fiaitoknak, &eacute;s a ti fiaitok az &otilde; fiaiknak, &eacute;s azoknak fiai a k&ouml;vetkez&otilde; nemzets&eacute;gnek.</A>

<LI><A NAME="para_4">A mit a s&aacute;ska meghagyott, megette a sz&ouml;csk&otilde;; &eacute;s a mit a sz&ouml;csk&otilde; meghagyott, megette a cserebog&aacute;r; &eacute;s a mit a cserebog&aacute;r meghagyott, megette a herny&oacute;.</A><BR>
<A HREF="../../o/joel/chap002.html#para_25">J&oacute;el. 2,25.</A>

<LI><A NAME="para_5">Serkenjetek fel r&eacute;szegek &eacute;s s&iacute;rjatok, &eacute;s jajgassatok mind, ti boriv&oacute;k a must&eacute;rt, mert elv&eacute;tetett az a ti sz&aacute;tokt&oacute;l!</A>

<LI><A NAME="para_6">Mert egy n&eacute;p j&ouml;tt fel az &eacute;n f&ouml;ldemre, er&otilde;s &eacute;s megsz&aacute;ml&aacute;lhatatlan, fogai, mint az oroszl&aacute;n fogai, &eacute;s agyarai, mint a n&otilde;st&eacute;ny oroszl&aacute;n&eacute;.</A><BR>
<A HREF="../../o/joel/chap002.html#para_2">J&oacute;el. 2,2.</A>,
<A HREF="../../o/joel/chap002.html#para_11">J&oacute;el. 2,11.</A>

<LI><A NAME="para_7">Puszt&aacute;v&aacute; tette sz&otilde;l&otilde;met; &ouml;sszet&ouml;rte f&uuml;gef&aacute;imat, mez&iacute;telenre h&aacute;ntotta &eacute;s sz&eacute;jjelh&aacute;nyta; feh&eacute;rlenek annak &aacute;gai.</A>

<LI><A NAME="para_8">Keseregj, mint a sz&ucirc;z, a ki gy&aacute;szba &ouml;lt&ouml;zik az &otilde; ifj&uacute;s&aacute;ga f&eacute;rj&eacute;&eacute;rt.</A>

<LI><A NAME="para_9">Kifogyott az &eacute;tel- &eacute;s ital&aacute;ldozat az &Uacute;rnak h&aacute;z&aacute;b&oacute;l; gy&aacute;szolnak a papok, az &Uacute;rnak szolg&aacute;i.</A><BR>
<A HREF="../../o/joel/chap001.html#para_13">J&oacute;el. 1,13.</A>

<LI><A NAME="para_10">Elpuszt&iacute;ttatott a mez&otilde;, gy&aacute;szol a f&ouml;ld; mert elpuszt&iacute;ttatott a gabona; kisz&aacute;radt a must, kiapadt az olaj.</A><BR>
<A HREF="../../o/hos/chap002.html#para_8">H&oacute;s. 2,8.</A>

<LI><A NAME="para_11">Sz&eacute;gyen&uuml;ljetek meg, ti sz&aacute;nt&oacute;vet&otilde;k; jajgassatok sz&otilde;l&otilde;m&ucirc;vesek: a b&uacute;z&aacute;&eacute;rt &eacute;s az &aacute;rp&aacute;&eacute;rt; mert elveszett a mez&otilde; arat&aacute;sa!</A>

<LI><A NAME="para_12">Elsz&aacute;radt a sz&otilde;l&otilde;t&otilde;; a f&uuml;gefa elhervadt; a gr&aacute;n&aacute;tfa, a datolyafa &eacute;s az almafa, a mez&otilde;nek minden gy&uuml;m&ouml;lcsf&aacute;ja kiaszott. Bizony kisz&aacute;radott az &ouml;r&ouml;m az emberek k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/joel/chap001.html#para_7">J&oacute;el. 1,7.</A>

<LI><A NAME="para_13">&Ouml;ltsetek gy&aacute;szt &eacute;s s&iacute;rjatok, ti papok! Jajgassatok, ti olt&aacute;r szolg&aacute;i; j&otilde;jjetek &eacute;s h&aacute;ljatok gy&aacute;szruh&aacute;kban, Istenem szolg&aacute;i; mert megvonatott az &eacute;tel- &eacute;s ital&aacute;ldozat Isteneteknek h&aacute;z&aacute;t&oacute;l.</A><BR>
<A HREF="../../o/joel/chap001.html#para_9">J&oacute;el. 1,9.</A>

<LI><A NAME="para_14">Szenteljetek b&otilde;jt&ouml;t, hirdessetek gy&ucirc;l&eacute;st; gy&ucirc;jts&eacute;tek egybe a v&eacute;neket, a f&ouml;ldnek minden lakos&aacute;t az &Uacute;rnak, a ti Isteneteknek h&aacute;z&aacute;ba, &eacute;s ki&aacute;ltsatok az &Uacute;rhoz.</A><BR>
<A HREF="../../o/joel/chap002.html#para_15">J&oacute;el. 2,15.</A>

<LI><A NAME="para_15">Jaj ez a nap! Bizony k&ouml;zel van az &Uacute;rnak napja, &eacute;s mint a puszt&iacute;t&aacute;s, &uacute;gy j&ouml;n el a Mindenhat&oacute;t&oacute;l.</A><BR>
<A HREF="../../o/joel/chap002.html#para_1">J&oacute;el. 2,1.</A>,
<A HREF="../../o/esa/chap013.html#para_6">&Eacute;sa. 13,6.</A>

<LI><A NAME="para_16">H&aacute;t nem szem&uuml;nk l&aacute;tt&aacute;ra irtatott-&eacute; ki az &eacute;lelem, az &ouml;r&ouml;m &eacute;s v&iacute;gass&aacute;g Isten&uuml;nk h&aacute;z&aacute;b&oacute;l?!</A>

<LI><A NAME="para_17">Elsenyvedtek a magvak bar&aacute;zd&aacute;ik alatt, elpusztultak a gabon&aacute;s h&aacute;zak, &ouml;sszed&otilde;ltek a cs&ucirc;r&ouml;k; mert kiaszott a gabona.</A>

<LI><A NAME="para_18">Mint ny&ouml;g a barom! Megh&aacute;borodtak a marha-csord&aacute;k, mert nincs legel&otilde;j&uuml;k; b&ucirc;nh&otilde;dnek m&eacute;g a juhny&aacute;jak is!</A>

<LI><A NAME="para_19">Hozz&aacute;d ki&aacute;ltok Uram, mert t&ucirc;z em&eacute;sztette meg a puszta vir&aacute;nyait, &eacute;s l&aacute;ng perzselte le a mez&otilde; minden f&aacute;j&aacute;t.</A><BR>
<A HREF="../../o/joel/chap002.html#para_3">J&oacute;el. 2,3.</A>

<LI><A NAME="para_20">A mez&otilde; vadai is hozz&aacute;d esengenek, mert kisz&aacute;radtak a vizeknek &aacute;gyai, &eacute;s t&ucirc;z em&eacute;sztette meg a puszta vir&aacute;nyait.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<HR>

</BODY>

</html>
