<html>
<HEAD>
<TITLE>J&Oacute;EL PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>J&Oacute;EL PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Mert &iacute;m&eacute;, azokon a napokon &eacute;s abban az id&otilde;ben, a mikor meghozom J&uacute;da &eacute;s Jeruzs&aacute;lem fogs&aacute;g&aacute;t:</A>

<LI><A NAME="para_2">Egybegy&ucirc;jt&ouml;m akkor mind a pog&aacute;nyokat, &eacute;s levezetem &otilde;ket a Josaf&aacute;t v&ouml;lgy&eacute;be, &eacute;s perbe sz&aacute;llok ott vel&ouml;k, az &eacute;n n&eacute;pem&eacute;rt &eacute;s &ouml;r&ouml;ks&eacute;gem&eacute;rt, az Izr&aacute;el&eacute;rt, a melyet sz&eacute;tsz&oacute;rtak a pog&aacute;nyok k&ouml;z&eacute;, &eacute;s megosztoztak az &eacute;n f&ouml;ldemen;</A><BR>
<A HREF="../../o/joel/chap003.html#para_12">J&oacute;el. 3,12.</A>

<LI><A NAME="para_3">N&eacute;pemre pedig sorsot vetettek; a fi&uacute;t szajh&aacute;&eacute;rt adt&aacute;k oda, a le&aacute;nyt pedig bor&eacute;rt cser&eacute;lt&eacute;k el, hogy ihassanak.</A>

<LI><A NAME="para_4">S&otilde;t n&eacute;ktek is mi k&ouml;z&ouml;t&ouml;k velem, T&iacute;rus, Sidon &eacute;s Filiszte&aacute;nak eg&eacute;sz k&ouml;rny&eacute;ke?! Vajjon bossz&uacute;t &aacute;llani j&ouml;tt&ouml;k-&eacute; re&aacute;m? Ha bossz&uacute;t akarn&aacute;tok rajtam &aacute;llani; nagy hirtelen fejetekre ford&iacute;tom vissza bossz&uacute;tokat!</A><BR>
<A HREF="../../o/ezek/chap026.html#para_2">Ez&eacute;k. 26,2.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_11">Ezsdr. 1,11.</A>

<LI><A NAME="para_5">Mivelhogy elrabolt&aacute;tok ez&uuml;st&ouml;met &eacute;s aranyomat, &eacute;s legszebb kincsemet templomaitokba vitt&eacute;tek;</A>

<LI><A NAME="para_6">&Eacute;s a J&uacute;da fiait &eacute;s Jeruzs&aacute;lem fiait eladt&aacute;tok a J&aacute;v&aacute;nok fiainak, hogy messze vess&eacute;tek &otilde;ket hat&aacute;raikt&oacute;l:</A><BR>
<A HREF="../../o/ezek/chap027.html#para_13">Ez&eacute;k. 27,13.</A>

<LI><A NAME="para_7">&Iacute;m&eacute;, kiind&iacute;tom &otilde;ket a helyb&otilde;l, a hova eladt&aacute;tok &otilde;ket, &eacute;s fejetekre ford&iacute;tom vissza bossz&uacute;tokat.</A><BR>
<A HREF="../../o/jer/chap025.html#para_12">Jer. 25,12.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_11">Ezsdr. 1,11.</A>

<LI><A NAME="para_8">&Eacute;s adom a ti fiaitokat &eacute;s le&aacute;nyaitokat a J&uacute;da fiainak kez&eacute;be; azok pedig eladj&aacute;k &otilde;ket a Sabeusoknak, a messze lak&oacute; n&eacute;pnek; mert ezt v&eacute;gezte az &Uacute;r.</A>

<LI><A NAME="para_9">Hirdess&eacute;tek ezt a pog&aacute;nyok k&ouml;z&ouml;tt; k&eacute;sz&uuml;ljetek harczra; ind&iacute;ts&aacute;tok fel a h&otilde;s&ouml;ket. J&aacute;ruljanak el&eacute;, j&otilde;jjenek fel mindny&aacute;jan a hadakoz&oacute; f&eacute;rfiak!</A>

<LI><A NAME="para_10">Kov&aacute;csolj&aacute;tok sz&aacute;nt&oacute;vasaitokat kardokk&aacute;, kasz&aacute;itokat d&aacute;rd&aacute;kk&aacute;; mondja a beteg is: H&otilde;s vagyok!</A>

<LI><A NAME="para_11">Siessetek &eacute;s j&otilde;jjetek el ti n&eacute;pek mindenfel&otilde;l, &eacute;s seregeljetek egybe! Ide vezesd Uram a te h&otilde;seidet!</A>

<LI><A NAME="para_12">Serkenjenek fel &eacute;s j&otilde;jjenek fel a n&eacute;pek a Josaf&aacute;t v&ouml;lgy&eacute;be; mert ott &uuml;l&ouml;k t&ouml;rv&eacute;nyt, hogy meg&iacute;t&eacute;ljek minden n&eacute;peket.</A>

<LI><A NAME="para_13">Ereszsz&eacute;tek n&eacute;ki a sarl&oacute;t, mert meg&eacute;rett az aratni val&oacute;! Jertek el, tapossatok, mert tet&eacute;zve a k&aacute;d, &ouml;mlenek a sajt&oacute;k! Mert megsokasult az &otilde; gonoszs&aacute;guk!</A><BR>
<A HREF="../../o/joel/chap002.html#para_24">J&oacute;el. 2,24.</A>,
<A HREF="../../uj/jel/chap014.html#para_15">Jel. 14,15.</A>,
<A HREF="../../uj/jel/chap014.html#para_20">Jel. 14,20.</A>

<LI><A NAME="para_14">T&ouml;megek, t&ouml;megek! az &iacute;t&eacute;let v&ouml;lgy&eacute;ben! Mert k&ouml;zel van az &Uacute;rnak napja az &iacute;t&eacute;let v&ouml;lgy&eacute;ben!</A>

<LI><A NAME="para_15">A nap &eacute;s hold els&ouml;t&eacute;tednek; a csillagok bevonj&aacute;k f&eacute;ny&ouml;ket;</A><BR>
<A HREF="../../o/joel/chap002.html#para_10">J&oacute;el. 2,10.</A>,
<A HREF="../../o/joel/chap002.html#para_31">J&oacute;el. 2,31.</A>,
<A HREF="../../o/ezek/chap032.html#para_7">Ez&eacute;k. 32,7.</A>,
<A HREF="../../o/ezek/chap032.html#para_8">Ez&eacute;k. 32,8.</A>

<LI><A NAME="para_16">Az &Uacute;r pedig megharsan a Sionr&oacute;l &eacute;s megzend&uuml;l Jeruzs&aacute;lemb&otilde;l, &eacute;s megrend&uuml;lnek az egek &eacute;s a f&ouml;ld; de az &Uacute;r az &otilde; n&eacute;p&eacute;nek oltalma &eacute;s az Izr&aacute;el fiainak er&otilde;ss&eacute;ge!</A><BR>
<A HREF="../../o/joel/chap002.html#para_10">J&oacute;el. 2,10.</A>,
<A HREF="../../o/jer/chap025.html#para_30">Jer. 25,30.</A>

<LI><A NAME="para_17">&Eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r, a ti Istenetek, a ki a Sionon lakozom, az &eacute;n szent hegyemen. &Eacute;s szentt&eacute; l&eacute;szen Jeruzs&aacute;lem, + &eacute;s idegenek nem vonulnak &aacute;t t&ouml;bb&eacute; rajta.</A><BR>
<A HREF="../../o/zsolt/chap132.html#para_13">Zsolt. 132,13.</A>,
<A HREF="../../o/zsolt/chap132.html#para_14">Zsolt. 132,14.</A>,
<A HREF="../../o/esa/chap004.html#para_2">&Eacute;sa. 4,2.</A>,
<A HREF="../../o/esa/chap004.html#para_5">&Eacute;sa. 4,5.</A>

<LI><A NAME="para_18">&Eacute;s majd azon a napon a hegyek musttal csepegnek &eacute;s a halmok tejjel folynak, &eacute;s a J&uacute;da minden medre b&otilde; v&iacute;zzel &ouml;mledez, &eacute;s forr&aacute;s fakad + az &uacute;rnak h&aacute;z&aacute;b&oacute;l, &eacute;s meg&ouml;nt&ouml;zi a Sittimnek v&ouml;lgy&eacute;t.</A><BR>
<A HREF="../../o/joel/chap002.html#para_23">J&oacute;el. 2,23.</A>,
<A HREF="../../o/joel/chap002.html#para_26">J&oacute;el. 2,26.</A>,
<A HREF="../../o/amos/chap009.html#para_13">&Aacute;m&oacute;s. 9,13.</A>,
<A HREF="../../o/amos/chap009.html#para_14">&Aacute;m&oacute;s. 9,14.</A>,
<A HREF="../../o/ezek/chap047.html#para_1">Ez&eacute;k. 47,1.</A>,
<A HREF="../../o/ezek/chap047.html#para_9">Ez&eacute;k. 47,9.</A>

<LI><A NAME="para_19">&Eacute;gyiptom pusztas&aacute;gg&aacute; l&eacute;szen, Edom pedig kietlen sivatagg&aacute;; a J&uacute;da fiain val&oacute; er&otilde;szakoss&aacute;g&eacute;rt, mert &aacute;rtatlan v&eacute;rt ontottak azoknak f&ouml;ld&eacute;n.</A><BR>
<A HREF="../../o/ezek/chap025.html#para_13">Ez&eacute;k. 25,13.</A>,
<A HREF="../../o/ezek/chap029.html#para_9">Ez&eacute;k. 29,9.</A>,
<A HREF="../../o/ezek/chap032.html#para_15">Ez&eacute;k. 32,15.</A>

<LI><A NAME="para_20">De a J&uacute;da &ouml;r&ouml;kk&eacute; megmarad; Jeruzs&aacute;lem is nemzets&eacute;gr&otilde;l nemzets&eacute;gre.</A><BR>
<A HREF="../../o/amos/chap009.html#para_14">&Aacute;m&oacute;s. 9,14.</A>,
<A HREF="../../o/amos/chap009.html#para_15">&Aacute;m&oacute;s. 9,15.</A>

<LI><A NAME="para_21">&Eacute;s kitiszt&iacute;tom v&eacute;r&ouml;kb&otilde;l, a melyb&otilde;l m&eacute;g ki nem tiszt&iacute;tottam, &eacute;s a Sion lesz az &Uacute;r lak&oacute;helye!</A><BR>
<A HREF="../../o/esa/chap004.html#para_3">&Eacute;sa. 4,3.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>.</H2>

<HR>

</BODY>

</html>
