<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n, mikor elv&eacute;gezte J&eacute;zus e besz&eacute;deket, elm&eacute;ne Galile&aacute;b&oacute;l, &eacute;s m&eacute;ne J&uacute;de&aacute;nak hat&aacute;raiba a Jord&aacute;non t&uacute;l;</A>

<LI><A NAME="para_2">&Eacute;s k&ouml;vet&eacute; &otilde;t nagy sokas&aacute;g, &eacute;s meggy&oacute;gy&iacute;t&aacute; ott &otilde;ket.</A>

<LI><A NAME="para_3">&Eacute;s hozz&aacute; men&eacute;nek a farizeusok, kis&eacute;rtv&eacute;n &otilde;t &eacute;s mondv&aacute;n: Szabad-&eacute; az embernek az &otilde; feles&eacute;g&eacute;t ak&aacute;rmi ok&eacute;rt elbocs&aacute;tani?</A><BR>
<A HREF="../../uj/mat/chap005.html#para_31">M&aacute;t. 5,31.</A>,
<A HREF="../../uj/mat/chap005.html#para_32">M&aacute;t. 5,32.</A>

<LI><A NAME="para_4">&Otilde; pedig felelv&eacute;n, monda: Nem olvast&aacute;tok-&eacute;, hogy a teremt&otilde; kezdett&otilde;l fogva f&eacute;rfi&uacute;v&aacute; &eacute;s asszonyny&aacute; teremt&eacute; &otilde;ket,</A><BR>
<A HREF="../../o/1-moz/chap001.html#para_27">1 M&oacute;z. 1,27.</A>

<LI><A NAME="para_5">&Eacute;s ezt mond&aacute;: Annak ok&aacute;&eacute;rt elhagyja a f&eacute;rfi&uacute; atyj&aacute;t &eacute;s anyj&aacute;t; &eacute;s ragaszkodik feles&eacute;g&eacute;hez, &eacute;s lesznek ketten egy testt&eacute;.</A><BR>
<A HREF="../../o/1-moz/chap002.html#para_24">1 M&oacute;z. 2,24.</A>

<LI><A NAME="para_6">&Uacute;gy hogy t&ouml;bb&eacute; nem kett&otilde;, hanem egy test. A mit az&eacute;rt az Isten egybeszerkesztett, ember el ne v&aacute;laszsza.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_10">1 Kor. 7,10.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_11">1 Kor. 7,11.</A>

<LI><A NAME="para_7">Mond&aacute;nak n&eacute;ki: Mi&eacute;rt rendelte teh&aacute;t M&oacute;zes, hogy a v&aacute;l&oacute;levelet kell adni, &eacute;s &uacute;gy bocs&aacute;tani el az asszonyt?</A><BR>
<A HREF="../../o/5-moz/chap024.html#para_1">5 M&oacute;z. 24,1.</A>

<LI><A NAME="para_8">Monda n&eacute;kik: M&oacute;zes a ti sz&iacute;vetek kem&eacute;nys&eacute;ge miatt engedte volt meg n&eacute;ktek, hogy feles&eacute;geiteket elbocs&aacute;ss&aacute;tok; de kezdett&otilde;l fogva nem &iacute;gy volt.</A>

<LI><A NAME="para_9">Mondom pedig n&eacute;ktek, hogy a ki elbocs&aacute;tja feles&eacute;g&eacute;t, hanemha par&aacute;znas&aacute;g miatt, &eacute;s m&aacute;st vesz el, h&aacute;zass&aacute;gt&ouml;r&otilde;; &eacute;s a ki elbocs&aacute;tottat vesz el, az is h&aacute;zass&aacute;gt&ouml;r&otilde;.</A><BR>
<A HREF="../../uj/luk/chap016.html#para_18">Luk. 16,18.</A>

<LI><A NAME="para_10">Mond&aacute;nak n&eacute;ki tan&iacute;tv&aacute;nyai: Ha &iacute;gy van a f&eacute;rfi dolga az asszonynyal, nem j&oacute; megh&aacute;zasodni.</A>

<LI><A NAME="para_11">&Otilde; pedig monda n&eacute;kik: Nem mindenki veszi be ezt a besz&eacute;det, hanem a kinek adatott.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_7">1 Kor. 7,7.</A>,
<A HREF="../../uj/1-kor/chap007.html#para_17">1 Kor. 7,17.</A>

<LI><A NAME="para_12">Mert vannak her&eacute;ltek, a kik anyjuk m&eacute;h&eacute;b&otilde;l sz&uuml;lettek &iacute;gy; &eacute;s vannak her&eacute;ltek, a kiket az emberek her&eacute;ltek ki; &eacute;s vannak her&eacute;ltek, a kik maguk her&eacute;lt&eacute;k ki magukat a mennyeknek orsz&aacute;g&aacute;&eacute;rt. A ki beveheti, vegye be.</A>

<LI><A NAME="para_13">Ekkor kis gyermekeket hoz&aacute;nak hozz&aacute; hogy kezeit vesse azokra, &eacute;s im&aacute;dkozz&eacute;k; a tan&iacute;tv&aacute;nyok pedig dorg&aacute;lj&aacute;k vala azokat.</A><BR>
<A HREF="../../uj/mark/chap010.html#para_13">M&aacute;rk. 10,13.</A>,
<A HREF="../../uj/mark/chap010.html#para_16">M&aacute;rk. 10,16.</A>,
<A HREF="../../uj/luk/chap018.html#para_15">Luk. 18,15.</A>,
<A HREF="../../uj/luk/chap018.html#para_17">Luk. 18,17.</A>

<LI><A NAME="para_14">J&eacute;zus pedig monda: Hagyjatok b&eacute;k&eacute;t e kis gyermekeknek, &eacute;s ne tilts&aacute;tok meg nekik, hogy hozz&aacute;m j&otilde;jjenek; mert ilyenek&eacute; a mennyeknek orsz&aacute;ga.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_2">M&aacute;t. 18,2.</A>,
<A HREF="../../uj/mat/chap018.html#para_3">M&aacute;t. 18,3.</A>

<LI><A NAME="para_15">&Eacute;s kezeit re&aacute;juk vetv&eacute;n, elt&aacute;voz&eacute;k onn&eacute;t.</A>

<LI><A NAME="para_16">&Eacute;s &iacute;m&eacute; hozz&aacute; j&ouml;v&eacute;n egy ember, monda n&eacute;ki: J&oacute; mester, mi j&oacute;t cselekedjem, hogy &ouml;r&ouml;k &eacute;letet nyerjek?</A><BR>
<A HREF="../../uj/mark/chap010.html#para_17">M&aacute;rk. 10,17.</A>,
<A HREF="../../uj/mark/chap010.html#para_31">M&aacute;rk. 10,31.</A>,
<A HREF="../../uj/luk/chap018.html#para_18">Luk. 18,18.</A>,
<A HREF="../../uj/luk/chap018.html#para_30">Luk. 18,30.</A>

<LI><A NAME="para_17">&Otilde; pedig monda n&eacute;ki: Mi&eacute;rt mondasz engem j&oacute;nak? Senki sem j&oacute;, csak egy, az Isten. Ha pedig be akarsz menni az &eacute;letre, tartsd meg a parancsolatokat.</A><BR>
<A HREF="../../uj/luk/chap010.html#para_26">Luk. 10,26.</A>,
<A HREF="../../uj/luk/chap010.html#para_28">Luk. 10,28.</A>

<LI><A NAME="para_18">Monda n&eacute;ki: Melyeket? J&eacute;zus pedig monda: Ezeket: Ne &ouml;lj; ne par&aacute;zn&aacute;lkodj&aacute;l; ne lopj; hamis tanubizonys&aacute;got ne t&eacute;gy;</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_12">2 M&oacute;z. 20,12.</A>,
<A HREF="../../o/2-moz/chap020.html#para_16">2 M&oacute;z. 20,16.</A>

<LI><A NAME="para_19">Tiszteld aty&aacute;dat &eacute;s any&aacute;dat; &eacute;s: Szeresd felebar&aacute;todat, mint temagadat.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_18">3 M&oacute;z. 19,18.</A>

<LI><A NAME="para_20">Monda n&eacute;ki az ifj&uacute;: Mindezeket megtartottam ifj&uacute;s&aacute;gomt&oacute;l fogva; mi fogyatkoz&aacute;s van m&eacute;g bennem?</A>

<LI><A NAME="para_21">Monda n&eacute;ki J&eacute;zus: Ha t&ouml;k&eacute;letes akarsz lenni, eredj, add el vagyonodat, &eacute;s oszd ki a szeg&eacute;nyeknek; &eacute;s kincsed lesz mennyben; &eacute;s jer &eacute;s k&ouml;vess engem.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_20">M&aacute;t. 6,20.</A>,
<A HREF="../../uj/luk/chap012.html#para_33">Luk. 12,33.</A>

<LI><A NAME="para_22">Az ifj&uacute; pedig e besz&eacute;det hallv&aacute;n, elm&eacute;ne megszomorodva; mert sok j&oacute;sz&aacute;ga vala.</A>

<LI><A NAME="para_23">J&eacute;zus pedig monda az &otilde; tan&iacute;tv&aacute;nyainak: Bizony mondom n&eacute;ktek, hogy a gazdag nehezen megy be a mennyeknek orsz&aacute;g&aacute;ba.</A>

<LI><A NAME="para_24">Ism&eacute;t mondom pedig n&eacute;ktek: K&ouml;nnyebb a tev&eacute;nek a t&ucirc; fok&aacute;n &aacute;tmenni, hogynem a gazdagnak az Isten orsz&aacute;g&aacute;ba bejutni.</A>

<LI><A NAME="para_25">A tan&iacute;tv&aacute;nyok pedig ezeket hallv&aacute;n, felett&eacute;bb &aacute;lm&eacute;lkodnak vala, mondv&aacute;n: Kicsoda &uuml;dv&ouml;z&uuml;lhet teh&aacute;t?</A>

<LI><A NAME="para_26">J&eacute;zus pedig r&aacute;juk tekintv&eacute;n, monda n&eacute;kik: Emberekn&eacute;l ez lehetetlen, de Istenn&eacute;l minden lehets&eacute;ges.</A>

<LI><A NAME="para_27">Akkor felelv&eacute;n P&eacute;ter, monda n&eacute;ki: &Iacute;m&eacute;, mi elhagytunk mindent &eacute;s k&ouml;vett&uuml;nk t&eacute;ged: mink lesz h&aacute;t min&eacute;k&uuml;nk?</A>

<LI><A NAME="para_28">J&eacute;zus pedig monda n&eacute;kik: Bizony mondom n&eacute;ktek, hogy ti, a kik k&ouml;vettetek engem, az &uacute;jj&aacute; sz&uuml;let&eacute;skor, a mikor az embernek Fia be&uuml;l az &otilde; dics&otilde;s&eacute;g&eacute;nek kir&aacute;lyi sz&eacute;k&eacute;be, ti is be&uuml;lt&ouml;k majd tizenk&eacute;t kir&aacute;lyi sz&eacute;kbe, &eacute;s &iacute;t&eacute;litek az Izr&aacute;el tizenk&eacute;t nemzets&eacute;g&eacute;t.</A><BR>
<A HREF="../../uj/luk/chap022.html#para_30">Luk. 22,30.</A>

<LI><A NAME="para_29">&Eacute;s a ki elhagyta h&aacute;zait, vagy fitestv&eacute;reit, vagy n&otilde;testv&eacute;reit, vagy atyj&aacute;t, vagy anyj&aacute;t, vagy feles&eacute;g&eacute;t, vagy gyermekeit, vagy sz&aacute;nt&oacute;f&ouml;ldjeit az &eacute;n nevem&eacute;rt, mindaz sz&aacute;z annyit v&eacute;szen, &eacute;s &ouml;r&ouml;ks&eacute;g szerint nyer &ouml;r&ouml;k &eacute;letet.</A><BR>
<A HREF="../../uj/zsid/chap010.html#para_3">Zsid. 10,3.</A>,
<A HREF="../../uj/zsid/chap010.html#para_4">Zsid. 10,4.</A>

<LI><A NAME="para_30">Sok els&otilde;k pedig lesznek utols&oacute;k, &eacute;s sok utols&oacute;k els&otilde;k.</A><BR>
<A HREF="../../uj/mat/chap020.html#para_16">M&aacute;t. 20,16.</A>,
<A HREF="../../uj/mark/chap010.html#para_31">M&aacute;rk. 10,31.</A>,
<A HREF="../../uj/luk/chap013.html#para_30">Luk. 13,30.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
