<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">A mikor pedig megsz&uuml;letik vala J&eacute;zus a j&uacute;deai Bethlehemben, Her&oacute;des kir&aacute;ly idej&eacute;ben, &iacute;m&eacute; napkeletr&otilde;l b&ouml;lcsek j&ouml;v&eacute;nek Jeruzs&aacute;lembe, ezt mondv&aacute;n:</A><BR>
<A HREF="../../uj/luk/chap002.html#para_1">Luk. 2,1.</A>,
<A HREF="../../uj/luk/chap002.html#para_7">Luk. 2,7.</A>

<LI><A NAME="para_2">Hol van a zsid&oacute;k kir&aacute;lya, a ki megsz&uuml;letett? Mert l&aacute;ttuk az &otilde; csillag&aacute;t napkeleten, &eacute;s az&eacute;rt j&ouml;v&eacute;nk, hogy tisztess&eacute;get tegy&uuml;nk n&eacute;ki.</A><BR>
<A HREF="../../o/4-moz/chap024.html#para_17">4 M&oacute;z. 24,17.</A>

<LI><A NAME="para_3">Her&oacute;des kir&aacute;ly pedig ezt hallv&aacute;n, megh&aacute;borod&eacute;k, &eacute;s vele egy&uuml;tt az eg&eacute;sz Jeruzs&aacute;lem.</A>

<LI><A NAME="para_4">&Eacute;s egybegy&ucirc;jtve minden f&otilde;papot &eacute;s a n&eacute;p &iacute;r&aacute;stud&oacute;it, tudakoz&oacute;dik vala t&otilde;l&uuml;k, hol kell a Krisztusnak megsz&uuml;letnie?</A>

<LI><A NAME="para_5">Azok pedig mond&aacute;nak n&eacute;ki: A j&uacute;deai Bethlehemben; mert &iacute;gy &iacute;rta vala meg a pr&oacute;f&eacute;ta:</A>

<LI><A NAME="para_6">&Eacute;s te Bethlehem, J&uacute;d&aacute;nak f&ouml;ldje, semmik&eacute;pen sem vagy legkisebb J&uacute;da fejedelmi v&aacute;rosai k&ouml;z&ouml;tt: mert bel&otilde;led sz&aacute;rmazik a fejedelem, a ki legeltetni fogja az &eacute;n n&eacute;pemet, az Izr&aacute;elt.</A><BR>
<A HREF="../../o/mik/chap005.html#para_2">Mik. 5,2.</A>,
<A HREF="../../o/mik/chap005.html#para_4">Mik. 5,4.</A>,
<A HREF="../../uj/jan/chap007.html#para_42">J&aacute;n. 7,42.</A>

<LI><A NAME="para_7">Ekkor Her&oacute;des titkon hivatv&aacute;n a b&ouml;lcseket, szorgalmatosan megtudakol&aacute; t&otilde;l&uuml;k a csillag megjelen&eacute;s&eacute;nek idej&eacute;t.</A>

<LI><A NAME="para_8">&Eacute;s elk&uuml;ldv&eacute;n &otilde;ket Bethlehembe, mondta n&eacute;kik: Elmenv&eacute;n, szorgalmatosan k&eacute;rdez&otilde;sk&ouml;djetek a gyermek fel&otilde;l, mihelyt pedig megtal&aacute;lj&aacute;tok, adj&aacute;tok tudtomra, hogy &eacute;n is elmenjek &eacute;s tisztess&eacute;get tegyek n&eacute;ki.</A>

<LI><A NAME="para_9">&Otilde;k pedig a kir&aacute;ly besz&eacute;d&eacute;t meghallv&aacute;n, elindul&aacute;nak. &Eacute;s &iacute;m&eacute; a csillag, a melyet napkeleten l&aacute;ttak, el&otilde;tt&uuml;k megy vala mind addig, a m&iacute;g oda&eacute;rv&eacute;n, meg&aacute;lla a hely f&ouml;l&ouml;tt, a hol a gyermek vala.</A>

<LI><A NAME="para_10">&Eacute;s mikor megl&aacute;tt&aacute;k a csillagot, igen nagy &ouml;r&ouml;mmel &ouml;rvendez&eacute;nek.</A>

<LI><A NAME="para_11">&Eacute;s bemenv&eacute;n a h&aacute;zba, ott tal&aacute;l&aacute;k a gyermeket anyj&aacute;val, M&aacute;ri&aacute;val; &eacute;s leborulv&aacute;n, tisztess&eacute;get t&otilde;nek n&eacute;ki; &eacute;s kincseiket kit&aacute;rv&aacute;n, aj&aacute;nd&eacute;kokat ad&aacute;nak n&eacute;ki: aranyat, t&ouml;mj&eacute;nt &eacute;s mirh&aacute;t.</A><BR>
<A HREF="../../o/esa/chap060.html#para_6">&Eacute;sa. 60,6.</A>,
<A HREF="../../o/zsolt/chap072.html#para_10">Zsolt. 72,10.</A>,
<A HREF="../../o/zsolt/chap072.html#para_15">Zsolt. 72,15.</A>

<LI><A NAME="para_12">&Eacute;s mivel &aacute;lomban meginttettek, hogy Her&oacute;deshez vissza ne menjenek, m&aacute;s &uacute;ton t&eacute;r&eacute;nek vissza haz&aacute;jokba.</A>

<LI><A NAME="para_13">Mikor pedig azok visszat&eacute;rnek vala, &iacute;m&eacute; megjelen&eacute;k az &Uacute;rnak angyala J&oacute;zsefnek &aacute;lomban, &eacute;s monda: Kelj fel, vedd a gyermeket &eacute;s annak anyj&aacute;t, &eacute;s fuss &Eacute;gyiptomba, &eacute;s maradj ott, a m&iacute;g &eacute;n mondom n&eacute;ked; mert Her&oacute;des hal&aacute;lra fogja keresni a gyermeket.</A>

<LI><A NAME="para_14">&Otilde; pedig f&ouml;lkelv&eacute;n, vev&eacute; a gyermeket &eacute;s annak anyj&aacute;t &eacute;jjel, &eacute;s &Eacute;gyiptomba t&aacute;voz&eacute;k.</A>

<LI><A NAME="para_15">&Eacute;s ott vala eg&eacute;sz a Her&oacute;des hal&aacute;l&aacute;ig, hogy beteljesedj&eacute;k, a mit az &Uacute;r mondott a pr&oacute;f&eacute;ta &aacute;ltal, a ki &iacute;gy sz&oacute;lt: &Eacute;gyiptomb&oacute;l h&iacute;vtam ki az &eacute;n fiamat.</A><BR>
<A HREF="../../o/hos/chap011.html#para_1">H&oacute;s. 11,1.</A>

<LI><A NAME="para_16">Ekkor Her&oacute;des l&aacute;tv&aacute;n, hogy a b&ouml;lcsek megcs&uacute;folt&aacute;k &otilde;t, szerf&ouml;l&ouml;tt felh&aacute;borod&eacute;k, &eacute;s kik&uuml;ldv&eacute;n, meg&ouml;lete Bethlehemben &eacute;s annak eg&eacute;sz k&ouml;rny&eacute;k&eacute;n minden gyermeket, k&eacute;t esztend&otilde;st&otilde;l &eacute;s azon al&oacute;l, az id&otilde; szerint, a melyet szorgalmasan tudakolt a b&ouml;csekt&otilde;l.</A>

<LI><A NAME="para_17">Ekkor teljesed&eacute;k be, a mit Jeremi&aacute;s pr&oacute;f&eacute;ta mondott, a mid&otilde;n &iacute;gy sz&oacute;lt:</A>

<LI><A NAME="para_18">Sz&oacute; hallatszott R&aacute;m&aacute;ban: S&iacute;r&aacute;s-r&iacute;v&aacute;s &eacute;s sok keserves jajgat&aacute;s. R&aacute;khel siratta az &otilde; fiait &eacute;s nem akart megvigasztaltatni, mert nincsenek.</A><BR>
<A HREF="../../o/jer/chap031.html#para_15">Jer. 31,15.</A>,
<A HREF="../../o/1-moz/chap035.html#para_19">1 M&oacute;z. 35,19.</A>

<LI><A NAME="para_19">Mikor pedig Her&oacute;des meghalt, &iacute;m&eacute; az &Uacute;rnak angyala megjelen&eacute;k &aacute;lomban J&oacute;zsefnek &Eacute;gyiptomban.</A>

<LI><A NAME="para_20">Mondv&aacute;n: Kelj fel, vedd a gyermeket &eacute;s annak anyj&aacute;t, &eacute;s eredj az Izr&aacute;el f&ouml;ld&eacute;re; mert meghaltak, a kik a gyermeket hal&aacute;lra keresik vala.</A><BR>
<A HREF="../../o/2-moz/chap004.html#para_19">2 M&oacute;z. 4,19.</A>

<LI><A NAME="para_21">&Otilde; pedig felkelv&eacute;n, mag&aacute;hoz vev&eacute; a gyermeket &eacute;s annak anyj&aacute;t, &eacute;s elm&eacute;ne Izr&aacute;el f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_22">Mikor pedig hall&aacute;, hogy J&uacute;de&aacute;ban Arkhelaus uralkodik, Her&oacute;desnek, az &otilde; atyj&aacute;nak hely&eacute;n, nem mert vala oda menni, hanem minthogy &aacute;lomban megintet&eacute;k, Galilea vid&eacute;keire t&eacute;re.</A>

<LI><A NAME="para_23">&Eacute;s oda jutv&aacute;n, lakoz&eacute;k N&aacute;z&aacute;ret nev&ucirc; v&aacute;rosban, hogy beteljesedj&eacute;k, a mit a pr&oacute;f&eacute;t&aacute;k mondottak, + hogy n&aacute;z&aacute;retinek fog neveztetni.</A><BR>
<A HREF="../../o/zak/chap006.html#para_12">Zak. 6,12.</A>,
<A HREF="../../o/esa/chap011.html#para_1">&Eacute;sa. 11,1.</A>,
<A HREF="../../uj/mat/chap026.html#para_71">M&aacute;t. 26,71.</A>,
<A HREF="../../uj/mark/chap001.html#para_24">M&aacute;rk. 1,24.</A>,
<A HREF="../../uj/luk/chap004.html#para_34">Luk. 4,34.</A>,
<A HREF="../../uj/jan/chap018.html#para_5">J&aacute;n. 18,5.</A>,
<A HREF="../../uj/jan/chap018.html#para_7">J&aacute;n. 18,7.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
