<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Azon a napon kimenv&eacute;n J&eacute;zus a h&aacute;zb&oacute;l, le&uuml;le a tenger mellett.</A>

<LI><A NAME="para_2">&Eacute;s nagy sokas&aacute;g gy&uuml;lekez&eacute;k &otilde; hozz&aacute;, annyira, hogy &otilde; a haj&oacute;ba m&eacute;ne le&uuml;lni; az eg&eacute;sz sokas&aacute;g pedig a parton &aacute;ll vala.</A>

<LI><A NAME="para_3">&Eacute;s sokat besz&eacute;le n&eacute;kik p&eacute;ld&aacute;zatokban, mondv&aacute;n: &Iacute;m&eacute; kim&eacute;ne a magvet&otilde; vetni,</A><BR>
<A HREF="../../uj/mark/chap004.html#para_1">M&aacute;rk. 4,1.</A>,
<A HREF="../../uj/mark/chap004.html#para_20">M&aacute;rk. 4,20.</A>,
<A HREF="../../uj/luk/chap008.html#para_4">Luk. 8,4.</A>,
<A HREF="../../uj/luk/chap008.html#para_15">Luk. 8,15.</A>

<LI><A NAME="para_4">&Eacute;s a mikor &otilde; vet vala, n&eacute;mely mag az &uacute;tf&eacute;lre es&eacute;k; &eacute;s elj&ouml;v&eacute;n a madarak, elkapdos&aacute;k azt.</A>

<LI><A NAME="para_5">N&eacute;mely pedig a k&ouml;ves helyre es&eacute;k, a hol nem sok f&ouml;ldje vala; &eacute;s hamar kikele, mivelhogy nem vala m&eacute;lyen a f&ouml;ldben.</A>

<LI><A NAME="para_6">De mikor a nap felkelt, els&uuml;le; &eacute;s mivelhogy gy&ouml;kere nem vala, elsz&aacute;radott.</A>

<LI><A NAME="para_7">N&eacute;mely pedig a t&ouml;visek k&ouml;z&eacute; es&eacute;k, &eacute;s a t&ouml;visek felnevekedv&eacute;n, megfojt&aacute;k azt.</A>

<LI><A NAME="para_8">N&eacute;mely pedig a j&oacute; f&ouml;ldbe es&eacute;k, &eacute;s gy&uuml;m&ouml;lcs&ouml;t terme, n&eacute;mely sz&aacute;z annyit, n&eacute;mely hatvan annyit, n&eacute;mely pedig harmincz annyit.</A>

<LI><A NAME="para_9">A kinek van f&uuml;le a hall&aacute;sra, hallja.</A>

<LI><A NAME="para_10">A tan&iacute;tv&aacute;nyok pedig hozz&aacute;menv&eacute;n, mond&aacute;nak n&eacute;ki: Mi&eacute;rt sz&oacute;lasz n&eacute;kik p&eacute;ld&aacute;zatokban?</A>

<LI><A NAME="para_11">&Otilde; pedig felelv&eacute;n, monda n&eacute;kik: Mert n&eacute;ktek megadatott, hogy &eacute;rthess&eacute;tek a mennyek orsz&aacute;g&aacute;nak titkait, ezeknek pedig nem adatott meg.</A>

<LI><A NAME="para_12">Mert a kinek van, annak adatik, &eacute;s b&otilde;v&ouml;lk&ouml;dik; de a kinek nincs, az is elv&eacute;tetik t&otilde;le, a mije van.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_29">M&aacute;t. 25,29.</A>,
<A HREF="../../uj/mark/chap004.html#para_25">M&aacute;rk. 4,25.</A>,
<A HREF="../../uj/luk/chap008.html#para_18">Luk. 8,18.</A>,
<A HREF="../../uj/luk/chap019.html#para_26">Luk. 19,26.</A>

<LI><A NAME="para_13">Az&eacute;rt sz&oacute;lok vel&ouml;k p&eacute;ld&aacute;zatokban, mert l&aacute;tv&aacute;n nem l&aacute;tnak, &eacute;s hallv&aacute;n nem hallanak, sem nem &eacute;rtenek.</A><BR>
<A HREF="../../o/5-moz/chap029.html#para_3">5 M&oacute;z. 29,3.</A>

<LI><A NAME="para_14">&Eacute;s beteljesed&eacute;k rajtok &Eacute;sai&aacute;s j&ouml;vend&ouml;l&eacute;se, a mely ezt mondaj: Hallv&aacute;n halljatok, &eacute;s ne &eacute;rtsetek; &eacute;s l&aacute;tv&aacute;n l&aacute;ssatok, &eacute;s ne ismerjetek:</A><BR>
<A HREF="../../o/esa/chap006.html#para_9">&Eacute;sa. 6,9.</A>,
<A HREF="../../o/esa/chap006.html#para_10">&Eacute;sa. 6,10.</A>

<LI><A NAME="para_15">Mert megk&ouml;v&eacute;redett e n&eacute;pnek sz&iacute;ve, &eacute;s f&uuml;leikkel nehezen hallottak, &eacute;s szemeiket behunyt&aacute;k; hogy valami m&oacute;don ne l&aacute;ssanak szemeikkel, &eacute;s ne halljanak f&uuml;leikkel, &eacute;s ne &eacute;rtsenek sz&iacute;v&uuml;kkel, &eacute;s meg ne t&eacute;rjenek, &eacute;s meg ne gy&oacute;gy&iacute;tsam &otilde;ket.</A>

<LI><A NAME="para_16">A ti szemeitek pedig boldogok, hogy l&aacute;tnak; &eacute;s a ti f&uuml;leitek, hogy hallanak.</A><BR>
<A HREF="../../uj/luk/chap010.html#para_23">Luk. 10,23.</A>,
<A HREF="../../uj/luk/chap010.html#para_24">Luk. 10,24.</A>

<LI><A NAME="para_17">Mert bizony mondom n&eacute;ktek, hogy sok pr&oacute;f&eacute;ta &eacute;s igaz k&iacute;v&aacute;nta l&aacute;tni, a miket ti l&aacute;ttok, &eacute;s nem l&aacute;tt&aacute;k; &eacute;s hallani, a miket ti hallotok, &eacute;s nem hallott&aacute;k.</A>

<LI><A NAME="para_18">Ti hallj&aacute;tok meg az&eacute;rt a magvet&otilde; p&eacute;ld&aacute;zat&aacute;t.</A>

<LI><A NAME="para_19">Ha valaki hallja az &iacute;g&eacute;t a mennyeknek orsz&aacute;g&aacute;r&oacute;l &eacute;s nem &eacute;rti, elj&otilde; a gonosz &eacute;s elkapja azt, a mi annak sz&iacute;v&eacute;be vettetett vala. Ez az, a mely az &uacute;tf&eacute;lre esett.</A>

<LI><A NAME="para_20">A mely pedig a k&ouml;ves helyre esett, ez az, a ki hallja az &iacute;g&eacute;t, &eacute;s mindj&aacute;rt &ouml;r&ouml;mmel fogadja;</A>

<LI><A NAME="para_21">De nincs gy&ouml;kere benne, hanem csak ideig val&oacute;; mihelyt pedig nyomorgat&aacute;s vagy &uuml;ld&ouml;z&eacute;s t&aacute;mad az &iacute;ge miatt, azonnal megbotr&aacute;nkozik.</A>

<LI><A NAME="para_22">A mely pedig a t&ouml;visek k&ouml;z&eacute; esett, ez az, a ki hallja az &iacute;g&eacute;t, de e vil&aacute;gnak gondja &eacute;s a gazdags&aacute;gnak csal&aacute;rds&aacute;ga elfojtja az &iacute;g&eacute;t, &eacute;s gy&uuml;m&ouml;lcs&ouml;t nem terem.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_19">M&aacute;t. 6,19.</A>,
<A HREF="../../uj/mat/chap006.html#para_34">M&aacute;t. 6,34.</A>,
<A HREF="../../uj/1-tim/chap006.html#para_9">1 Tim. 6,9.</A>

<LI><A NAME="para_23">A mely pedig a j&oacute; f&ouml;ldbe esett, ez az, a ki hallja &eacute;s &eacute;rti az ig&eacute;t; a ki gy&uuml;m&ouml;cs&ouml;t is terem, &eacute;s terem n&eacute;mely sz&aacute;z annyit, n&eacute;mely hatvan annyit, n&eacute;mely pedig harmincz annyit.</A>

<LI><A NAME="para_24">M&aacute;s p&eacute;ld&aacute;zatot is adott el&eacute;j&ouml;k, mondv&aacute;n: Hasonlatos a mennyeknek orsz&aacute;ga az emberhez, a ki az &otilde; f&ouml;ld&eacute;be j&oacute; magot vetett;</A><BR>
<A HREF="../../uj/mat/chap013.html#para_36">M&aacute;t. 13,36.</A>,
<A HREF="../../uj/mat/chap013.html#para_43">M&aacute;t. 13,43.</A>

<LI><A NAME="para_25">De mikor az emberek alusznak vala, elj&ouml;ve az &otilde; ellens&eacute;ge &eacute;s konkolyt vete a b&uacute;za k&ouml;z&eacute;, &eacute;s elm&eacute;ne.</A>

<LI><A NAME="para_26">Mikor pedig felneveked&eacute;k a vet&eacute;s, &eacute;s gy&uuml;m&ouml;lcs&ouml;t terme, akkor megl&aacute;tsz&eacute;k a konkoly is.</A>

<LI><A NAME="para_27">A gazda szolg&aacute;i pedig el&otilde;&aacute;llv&aacute;n, mond&aacute;nak n&eacute;ki: Uram, avagy nem tiszta magot vetett&eacute;l-e a te f&ouml;ldedbe? honnan van az&eacute;rt benne a konkoly?</A>

<LI><A NAME="para_28">&Otilde; pedig monda n&eacute;kik: Valamely ellens&eacute;g cselekedte azt. A szolg&aacute;k pedig mond&aacute;nak n&eacute;ki: Akarod-&eacute; teh&aacute;t, hogy elmenv&eacute;n, &ouml;sszeszedj&uuml;k azokat?</A>

<LI><A NAME="para_29">&Otilde; pedig monda: Nem. Mert a mikor &ouml;sszeszeditek a konkolyt, azzal egy&uuml;tt netal&aacute;n a b&uacute;z&aacute;t is kiszaggatj&aacute;tok.</A>

<LI><A NAME="para_30">Hagyj&aacute;tok, hogy egy&uuml;tt n&otilde;jj&ouml;n mind a kett&otilde; az arat&aacute;sig, &eacute;s az arat&aacute;s idej&eacute;n azt mondom majd az arat&oacute;knak: Szedj&eacute;tek &ouml;ssze el&otilde;sz&ouml;r a konkolyt, &eacute;s k&ouml;ss&eacute;tek k&eacute;v&eacute;kbe, hogy meg&eacute;gess&eacute;tek; a b&uacute;z&aacute;t pedig takar&iacute;ts&aacute;tok az &eacute;n cs&ucirc;r&ouml;mbe.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_12">M&aacute;t. 3,12.</A>

<LI><A NAME="para_31">M&aacute;s p&eacute;ld&aacute;zatot is adott el&eacute;j&ouml;k, mondv&aacute;n: Hasonlatos a mennyeknek orsz&aacute;ga a must&aacute;rmaghoz, a melyet v&eacute;v&eacute;n az ember, elvete az &otilde; mezej&eacute;ben;</A><BR>
<A HREF="../../uj/mark/chap004.html#para_31">M&aacute;rk. 4,31.</A>,
<A HREF="../../uj/luk/chap013.html#para_19">Luk. 13,19.</A>

<LI><A NAME="para_32">A mely kisebb ugyan minden magn&aacute;l; de a mikor feln&otilde;, nagyobb a vetem&eacute;nyekn&eacute;l, &eacute;s f&aacute;v&aacute; lesz, annyira, hogy re&aacute; sz&aacute;llanak az &eacute;gi madarak, &eacute;s f&eacute;szket raknak &aacute;gain.</A>

<LI><A NAME="para_33">M&aacute;s p&eacute;ld&aacute;zatot is mondott n&eacute;kik: Hasonlatos a mennyeknek orsz&aacute;ga a kov&aacute;szhoz, a melyet v&eacute;v&eacute;n az asszony, h&aacute;rom m&eacute;rcze lisztbe elegy&iacute;te, m&iacute;gnem az eg&eacute;sz megkele.</A><BR>
<A HREF="../../uj/luk/chap013.html#para_20">Luk. 13,20.</A>,
<A HREF="../../uj/luk/chap013.html#para_21">Luk. 13,21.</A>

<LI><A NAME="para_34">Mind ezeket p&eacute;ld&aacute;zatokban mond&aacute; J&eacute;zus a sokas&aacute;gnak, &eacute;s p&eacute;ld&aacute;zat n&eacute;lk&uuml;l semmit sem sz&oacute;la n&eacute;kik,</A><BR>
<A HREF="../../uj/mark/chap004.html#para_33">M&aacute;rk. 4,33.</A>,
<A HREF="../../uj/mark/chap004.html#para_34">M&aacute;rk. 4,34.</A>

<LI><A NAME="para_35">Hogy betelj&eacute;k a mit a pr&oacute;f&eacute;ta sz&oacute;lott, mondv&aacute;n: Megnyitom az &eacute;n sz&aacute;mat p&eacute;ld&aacute;zatokra; &eacute;s kit&aacute;rom, amik e vil&aacute;g alap&iacute;t&aacute;sa &oacute;ta rejtve val&aacute;nak.</A><BR>
<A HREF="../../o/zsolt/chap078.html#para_2">Zsolt. 78,2.</A>

<LI><A NAME="para_36">Ekkor elbocs&aacute;tv&aacute;n a sokas&aacute;got, bem&eacute;ne J&eacute;zus a h&aacute;zba. &Eacute;s az &otilde; tan&iacute;tv&aacute;nyai hozz&aacute;men&eacute;nek, mondv&aacute;n: Magyar&aacute;zd meg n&eacute;k&uuml;nk a sz&aacute;nt&oacute;f&ouml;ld konkoly&aacute;r&oacute;l val&oacute; p&eacute;ld&aacute;zatot.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_24">M&aacute;t. 13,24.</A>,
<A HREF="../../uj/mat/chap013.html#para_30">M&aacute;t. 13,30.</A>

<LI><A NAME="para_37">&Otilde; pedig felelv&eacute;n monda n&eacute;kik: A ki a j&oacute; magot veti, az az embernek Fia;</A>

<LI><A NAME="para_38">A sz&aacute;nt&oacute;f&ouml;ld pedig a vil&aacute;g; a j&oacute; mag az Isten orsz&aacute;g&aacute;nak fiai; a konkoly pedig a gonosznak fiai.</A><BR>
<A HREF="../../uj/1-kor/chap003.html#para_9">1 Kor. 3,9.</A>

<LI><A NAME="para_39">Az ellens&eacute;g pedig, a ki a konkolyt vetette, az &ouml;rd&ouml;g; az arat&aacute;s pedig a vil&aacute;g v&eacute;ge; az arat&oacute;k pedig az angyalok.</A>

<LI><A NAME="para_40">A mik&eacute;pen az&eacute;rt &ouml;sszegy&ucirc;jtik a konkolyt &eacute;s meg&eacute;getik: akk&eacute;pen lesz a vil&aacute;gnak v&eacute;g&eacute;n.</A>

<LI><A NAME="para_41">Az embernek Fia elk&uuml;ldi az &otilde; angyalait, &eacute;s az &otilde; orsz&aacute;g&aacute;b&oacute;l &ouml;sszegy&ucirc;jtik a botr&aacute;nkoz&aacute;sokat mind, &eacute;s azokat is, a kik gonoszs&aacute;got cselekesznek,</A><BR>
<A HREF="../../uj/mat/chap025.html#para_31">M&aacute;t. 25,31.</A>,
<A HREF="../../uj/mat/chap025.html#para_46">M&aacute;t. 25,46.</A>

<LI><A NAME="para_42">&Eacute;s bevetik &otilde;ket a t&uuml;zes kemencz&eacute;be: ott l&eacute;szen s&iacute;r&aacute;s &eacute;s fogcsikorgat&aacute;s.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_12">M&aacute;t. 8,12.</A>

<LI><A NAME="para_43">Akkor az igazak f&eacute;nylenek, mint a nap, az &otilde; Atyjoknak orsz&aacute;g&aacute;ban. A kinek van f&uuml;le a hall&aacute;sra, hallja.</A><BR>
<A HREF="../../o/dan/chap012.html#para_3">D&aacute;n. 12,3.</A>

<LI><A NAME="para_44">Ism&eacute;t hasonlatos a mennyeknek orsz&aacute;ga a sz&aacute;nt&oacute;f&ouml;ldben elrejtett kincshez, a melyet megtal&aacute;lv&aacute;n az ember, elrejt&eacute; azt; &eacute;s a felett val&oacute; &ouml;r&ouml;m&eacute;ben elmegy &eacute;s eladv&aacute;n minden&eacute;t a mije van, megveszi azt a sz&aacute;nt&oacute;f&ouml;ldet.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_29">M&aacute;t. 19,29.</A>,
<A HREF="../../uj/luk/chap014.html#para_33">Luk. 14,33.</A>,
<A HREF="../../uj/fil/chap003.html#para_7">Fil. 3,7.</A>

<LI><A NAME="para_45">Ism&eacute;t hasonlatos a mennyeknek orsz&aacute;ga a keresked&otilde;h&ouml;z, a ki igazgy&ouml;ngy&ouml;ket keres;</A>

<LI><A NAME="para_46">A ki tal&aacute;lv&aacute;n egy dr&aacute;gagy&ouml;ngyre, elm&eacute;ne, &eacute;s minden&eacute;t eladv&aacute;n a mije volt, megvev&eacute; azt.</A><BR>
<A HREF="../../o/peld/chap008.html#para_10">P&eacute;ld. 8,10.</A>,
<A HREF="../../o/peld/chap008.html#para_11">P&eacute;ld. 8,11.</A>

<LI><A NAME="para_47">Szint&eacute;n hasonlatos a mennyeknek orsz&aacute;ga a tengerbe vetett gyalomhoz, a mely mindenf&eacute;le fajt&aacute;t &ouml;sszefogott;</A><BR>
<A HREF="../../uj/mat/chap022.html#para_9">M&aacute;t. 22,9.</A>,
<A HREF="../../uj/mat/chap022.html#para_10">M&aacute;t. 22,10.</A>

<LI><A NAME="para_48">Melyet, minekut&aacute;na megtelt, a partra vontak a hal&aacute;szok, &eacute;s le&uuml;lv&eacute;n, a j&oacute;kat ed&eacute;nyekbe gy&ucirc;jt&ouml;tt&eacute;k, a hitv&aacute;nyakat pedig kih&aacute;nyt&aacute;k.</A>

<LI><A NAME="para_49">&Iacute;gy lesz a vil&aacute;g v&eacute;g&eacute;n is: Elj&otilde;nek majd az angyalok, &eacute;s kiv&aacute;lasztj&aacute;k a gonoszokat az igazak k&ouml;z&uuml;l.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_32">M&aacute;t. 25,32.</A>

<LI><A NAME="para_50">&Eacute;s a t&uuml;zes kemencz&eacute;be vetik &otilde;ket; ott l&eacute;szen s&iacute;r&aacute;s &eacute;s fogcsikorgat&aacute;s.</A>

<LI><A NAME="para_51">Monda n&eacute;kik J&eacute;zus: Meg&eacute;rtett&eacute;k-&eacute; mindezeket? Mond&aacute;nak n&eacute;ki: Meg&eacute;rtett&uuml;k Uram.</A>

<LI><A NAME="para_52">&Otilde; pedig monda n&eacute;kik: Annakok&aacute;&eacute;rt minden &iacute;r&aacute;stud&oacute;, a ki a mennyeknek orsz&aacute;ga fel&otilde;l megtan&iacute;ttatott, hasonlatos az olyan gazd&aacute;hoz, a ki &oacute;t &eacute;s &uacute;jat hoz el&otilde; az &otilde; &eacute;l&eacute;st&aacute;r&aacute;b&oacute;l.</A>

<LI><A NAME="para_53">&Eacute;s l&otilde;n, a mikor elv&eacute;gz&eacute; J&eacute;zus ezeket a p&eacute;ld&aacute;zatokat, elm&eacute;ne onnan.</A>

<LI><A NAME="para_54">&Eacute;s haz&aacute;j&aacute;ba &eacute;rve, tan&iacute;tja vala &otilde;ket az &otilde; zsinag&oacute;g&aacute;jukban, annyira, hogy &aacute;lm&eacute;lkodnak &eacute;s ezt mondj&aacute;k vala: Honn&eacute;t van ebben ez a b&ouml;lcses&eacute;g &eacute;s az er&otilde;k?</A>

<LI><A NAME="para_55">Nem ez-&eacute; amaz &aacute;csmesternek fia? Nem az &otilde; anyj&aacute;t h&iacute;vj&aacute;k-&eacute; M&aacute;ri&aacute;nak, &eacute;s az &otilde; testv&eacute;reit Jakabnak, J&oacute;zs&eacute;nak, Simonnak &eacute;s J&uacute;d&aacute;snak?</A>

<LI><A NAME="para_56">&Eacute;s az &otilde; n&otilde;testv&eacute;rei is nem mind min&aacute;lunk vannak-&eacute;? Honn&eacute;t vannak teh&aacute;t enn&eacute;l mindezek?</A><BR>
<A HREF="../../uj/jan/chap007.html#para_15">J&aacute;n. 7,15.</A>,
<A HREF="../../uj/jan/chap007.html#para_52">J&aacute;n. 7,52.</A>

<LI><A NAME="para_57">&Eacute;s megbotr&aacute;nkoznak vala &otilde; benne. J&eacute;zus pedig monda n&eacute;kik: Nincsen pr&oacute;f&eacute;ta tisztess&eacute;g n&eacute;lk&uuml;l, hanem csak az &otilde; haz&aacute;j&aacute;ban &eacute;s h&aacute;z&aacute;ban.</A><BR>
<A HREF="../../uj/jan/chap004.html#para_44">J&aacute;n. 4,44.</A>

<LI><A NAME="para_58">Nem is t&otilde;n ott sok csod&aacute;t, az &otilde; hitetlens&eacute;g&ouml;k miatt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
