<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s haj&oacute;ra sz&aacute;llva &aacute;tkele, &eacute;s m&eacute;ne a maga v&aacute;ros&aacute;ba.</A><BR>
<A HREF="../../uj/mat/chap004.html#para_13">M&aacute;t. 4,13.</A>

<LI><A NAME="para_2">&Eacute;s &iacute;m&eacute; hoznak vala hozz&aacute; egy &aacute;gyban fekv&otilde; guta&uuml;t&ouml;tt embert. &Eacute;s l&aacute;tva J&eacute;zus azoknak hit&eacute;t, monda a guta&uuml;t&ouml;ttnek: B&iacute;zz&aacute;l fiam! Megbocs&aacute;ttattak n&eacute;ked a te b&ucirc;neid.</A>

<LI><A NAME="para_3">&Eacute;s &iacute;m&eacute; n&eacute;melyek az &iacute;r&aacute;stud&oacute;k k&ouml;z&uuml;l mond&aacute;nak magukban: Ez k&aacute;roml&aacute;st sz&oacute;l.</A><BR>
<A HREF="../../uj/mark/chap002.html#para_7">M&aacute;rk. 2,7.</A>

<LI><A NAME="para_4">&Eacute;s J&eacute;zus, l&aacute;tva az &otilde; gondolataikat, monda: Mi&eacute;rt gondoltok gonoszt a ti sz&iacute;vetekben?</A><BR>
<A HREF="../../uj/mat/chap012.html#para_25">M&aacute;t. 12,25.</A>,
<A HREF="../../uj/jan/chap002.html#para_25">J&aacute;n. 2,25.</A>

<LI><A NAME="para_5">Mert mi k&ouml;nnyebb, ezt mondani-&eacute;: Megbocs&aacute;ttattak n&eacute;ked a te b&ucirc;neid; vagy ezt mondani: Kelj f&ouml;l &eacute;s j&aacute;rj?</A>

<LI><A NAME="para_6">Hogy pedig megtudj&aacute;tok, hogy az ember Fi&aacute;nak van hatalma a f&ouml;ld&ouml;n a b&ucirc;n&ouml;ket megbocs&aacute;tani (ekkor monda a guta&uuml;t&ouml;ttnek): Kelj f&ouml;l, vedd a te &aacute;gyadat, &eacute;s eredj haza.</A>

<LI><A NAME="para_7">&Eacute;s az felkelv&eacute;n, haza m&eacute;ne.</A>

<LI><A NAME="para_8">A sokas&aacute;g pedig ezt l&aacute;tv&aacute;n, el&aacute;lm&eacute;lkod&eacute;k, &eacute;s dics&otilde;&iacute;t&eacute; az Istent, hogy ilyen hatalmat adott az embereknek.</A>

<LI><A NAME="para_9">&Eacute;s mikor J&eacute;zus onn&eacute;t tov&aacute;bb m&eacute;ne, l&aacute;ta egy embert &uuml;lni a v&aacute;mszed&otilde; helyen a kinek M&aacute;t&eacute; volt a neve, &eacute;s monda n&eacute;ki: K&ouml;vess engem! &Eacute;s az felkelv&eacute;n, k&ouml;vet&eacute; &otilde;t.</A>

<LI><A NAME="para_10">&Eacute;s l&otilde;n, a mikor &otilde; leteleped&eacute;k a h&aacute;zban, &iacute;m&eacute; sok v&aacute;mszed&otilde; &eacute;s b&ucirc;n&ouml;s j&ouml;tt oda &eacute;s letelepedtek J&eacute;zussal &eacute;s az &otilde; tan&iacute;tv&aacute;nyaival az asztalhoz.</A>

<LI><A NAME="para_11">&Eacute;s l&aacute;tva ezt a farizeusok, mond&aacute;nak az &otilde; tan&iacute;tv&aacute;nyainak: Mi&eacute;rt eszik ez a ti Mesteretek a v&aacute;mszed&otilde;kkel &eacute;s b&ucirc;n&ouml;s&ouml;kkel egy&uuml;tt?</A><BR>
<A HREF="../../uj/mark/chap002.html#para_16">M&aacute;rk. 2,16.</A>,
<A HREF="../../uj/luk/chap015.html#para_2">Luk. 15,2.</A>

<LI><A NAME="para_12">J&eacute;zus pedig ezt hallv&aacute;n, monda n&eacute;kik: Nem az eg&eacute;szs&eacute;geseknek van sz&uuml;ks&eacute;ge orvosra, hanem a betegeknek.</A>

<LI><A NAME="para_13">Elmenv&eacute;n pedig tanulj&aacute;tok meg, mi az: Irgalmass&aacute;got akarok &eacute;s nem &aacute;ldozatot. Mert nem az igazakat hivogatni j&ouml;ttem, + hanem a b&ucirc;n&ouml;s&ouml;ket a megt&eacute;r&eacute;sre.</A><BR>
<A HREF="../../o/hos/chap006.html#para_6">H&oacute;s. 6,6.</A>,
<A HREF="../../o/1-sam/chap015.html#para_22">1 S&aacute;m. 15,22.</A>,
<A HREF="../../uj/mat/chap018.html#para_11">M&aacute;t. 18,11.</A>

<LI><A NAME="para_14">Akkor a J&aacute;nos tan&iacute;tv&aacute;nyai j&ouml;v&eacute;nek hozz&aacute;, mondv&aacute;n: Mi&eacute;rt hogy mi &eacute;s a farizeusok sokat b&otilde;jt&ouml;l&uuml;nk, a te tan&iacute;tv&aacute;nyaid pedig nem b&otilde;jt&ouml;lnek?</A><BR>
<A HREF="../../uj/luk/chap018.html#para_12">Luk. 18,12.</A>

<LI><A NAME="para_15">&Eacute;s monda n&eacute;kik J&eacute;zus: Vajjon szomorkodhatik-&eacute; a n&aacute;szn&eacute;p a m&iacute;g vel&ouml;k van a v&otilde;leg&eacute;ny? de elj&otilde;nek a napok, a mikor elv&eacute;tetik t&otilde;l&ouml;k a v&otilde;leg&eacute;ny, &eacute;s akkor b&otilde;jt&ouml;lni fognak.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_29">J&aacute;n. 3,29.</A>

<LI><A NAME="para_16">Senki sem vet pedig &uacute;j poszt&oacute;b&oacute;l foltot az &oacute;cska ruh&aacute;ra; mert a mi azt kitoldan&aacute;, m&eacute;g elszak&iacute;t a ruh&aacute;b&oacute;l &eacute;s nagyobb szakad&aacute;s lesz.</A><BR>
<A HREF="../../uj/mark/chap002.html#para_21">M&aacute;rk. 2,21.</A>,
<A HREF="../../uj/luk/chap005.html#para_36">Luk. 5,36.</A>

<LI><A NAME="para_17">&Uacute;j bort sem t&ouml;ltenek &oacute; t&ouml;ml&otilde;kbe; m&aacute;sk&uuml;l&ouml;nben a t&ouml;ml&otilde;k sz&eacute;tszakadoznak, &eacute;s a bor ki&ouml;m&ouml;l, a t&ouml;ml&otilde;k is elvesznek; hanem az &uacute;j bort &uacute;j t&ouml;ml&otilde;kbe t&ouml;ltik, &eacute;s mindkett&otilde; megmarad.</A><BR>
<A HREF="../../uj/mark/chap002.html#para_22">M&aacute;rk. 2,22.</A>,
<A HREF="../../uj/luk/chap005.html#para_37">Luk. 5,37.</A>

<LI><A NAME="para_18">Mikor ezeket mond&aacute; n&eacute;kik, &iacute;m&eacute; egy f&otilde;ember elj&ouml;v&eacute;n leborula el&otilde;tte, mondv&aacute;n: Az &eacute;n le&aacute;nyom &eacute;pen most halt meg; de jer, vesd re&aacute; kezedet, &eacute;s megelevenedik.</A><BR>
<A HREF="../../uj/mark/chap005.html#para_22">M&aacute;rk. 5,22.</A>,
<A HREF="../../uj/mark/chap005.html#para_43">M&aacute;rk. 5,43.</A>,
<A HREF="../../uj/luk/chap008.html#para_41">Luk. 8,41.</A>,
<A HREF="../../uj/luk/chap008.html#para_56">Luk. 8,56.</A>

<LI><A NAME="para_19">&Eacute;s felkelv&eacute;n J&eacute;zus k&ouml;vet&eacute; &otilde;t tan&iacute;tv&aacute;nyaival egy&uuml;tt.</A>

<LI><A NAME="para_20">&Eacute;s &iacute;m&eacute;, egy asszony, a ki tizenk&eacute;t &eacute;v &oacute;ta v&eacute;rfoly&aacute;sban szenved vala, hozz&aacute;j&aacute;rulv&aacute;n h&aacute;tulr&oacute;l, illet&eacute; az &otilde; ruh&aacute;j&aacute;nak szeg&eacute;ly&eacute;t.</A>

<LI><A NAME="para_21">Mert ezt mondja vala mag&aacute;ban: Ha csak ruh&aacute;j&aacute;t illetem is, meggy&oacute;gyulok.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_36">M&aacute;t. 14,36.</A>

<LI><A NAME="para_22">J&eacute;zus pedig megfordulv&aacute;n &eacute;s re&aacute; tekintv&eacute;n, monda: B&iacute;zz&aacute;l le&aacute;nyom; a te hited megtartott t&eacute;ged. &Eacute;s meggy&oacute;gyult az asszony abban az &oacute;r&aacute;ban.</A><BR>
<A HREF="../../uj/mark/chap005.html#para_34">M&aacute;rk. 5,34.</A>,
<A HREF="../../uj/mark/chap010.html#para_52">M&aacute;rk. 10,52.</A>,
<A HREF="../../uj/luk/chap007.html#para_50">Luk. 7,50.</A>,
<A HREF="../../uj/luk/chap008.html#para_48">Luk. 8,48.</A>,
<A HREF="../../uj/luk/chap017.html#para_19">Luk. 17,19.</A>,
<A HREF="../../uj/luk/chap018.html#para_42">Luk. 18,42.</A>

<LI><A NAME="para_23">&Eacute;s J&eacute;zus a f&otilde;ember h&aacute;z&aacute;hoz &eacute;rv&eacute;n, l&aacute;tv&aacute;n a s&iacute;pol&oacute;kat &eacute;s a tolong&oacute; sokas&aacute;got,</A>

<LI><A NAME="para_24">Monda n&eacute;kik: Menjetek el innen, mert a le&aacute;nyz&oacute; nem halt meg, hanem aluszik. &Eacute;s kinevett&eacute;k &otilde;t.</A><BR>
<A HREF="../../uj/jan/chap011.html#para_11">J&aacute;n. 11,11.</A>,
<A HREF="../../uj/jan/chap014.html#para_25">J&aacute;n. 14,25.</A>

<LI><A NAME="para_25">Mikor pedig a sokas&aacute;g elt&aacute;vol&iacute;ttat&eacute;k, bemenv&eacute;n, megfog&aacute; annak kez&eacute;t, &eacute;s a le&aacute;nyz&oacute; felkelt.</A>

<LI><A NAME="para_26">&Eacute;s elterjede ez a h&iacute;r abban az eg&eacute;sz tartom&aacute;nyban.</A>

<LI><A NAME="para_27">&Eacute;s mikor J&eacute;zus tov&aacute;bb ment onn&eacute;t, k&eacute;t vak k&ouml;vet&eacute; &otilde;t, ki&aacute;ltozva &eacute;s ezt mondva: K&ouml;ny&ouml;r&uuml;lj rajtunk, D&aacute;vidnak fia!</A>

<LI><A NAME="para_28">Mikor pedig bem&eacute;ne a h&aacute;zba, oda men&eacute;nek hozz&aacute; a vakok, &eacute;s monda n&eacute;kik J&eacute;zus: Hiszitek-&eacute;, hogy &eacute;n azt megcselekedhetem? Mond&aacute;nak n&eacute;ki: Igen, Uram.</A>

<LI><A NAME="para_29">Akkor illet&eacute; az &otilde; szemeiket, mondv&aacute;n: Legyen n&eacute;ktek a ti hitetek szerint.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_13">M&aacute;t. 8,13.</A>

<LI><A NAME="para_30">&Eacute;s megnyilatkoz&aacute;nak azoknak szemei; &eacute;s r&aacute;jok parancsola J&eacute;zus, mondv&aacute;n: Megl&aacute;ss&aacute;tok, senki meg ne tudja!</A><BR>
<A HREF="../../uj/mat/chap008.html#para_4">M&aacute;t. 8,4.</A>

<LI><A NAME="para_31">Azok pedig kimenv&eacute;n, elterjeszt&eacute;k az &otilde; h&iacute;r&eacute;t abban az eg&eacute;sz tartom&aacute;nyban.</A>

<LI><A NAME="para_32">Mikor pedig azok elmentek vala, &iacute;m&eacute; egy &ouml;rd&ouml;ng&otilde;s n&eacute;ma embert hoz&aacute;nak n&eacute;ki.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_22">M&aacute;t. 12,22.</A>,
<A HREF="../../uj/mat/chap012.html#para_24">M&aacute;t. 12,24.</A>,
<A HREF="../../uj/luk/chap011.html#para_14">Luk. 11,14.</A>,
<A HREF="../../uj/luk/chap011.html#para_15">Luk. 11,15.</A>

<LI><A NAME="para_33">&Eacute;s az &ouml;rd&ouml;g&ouml;t ki&ucirc;zv&eacute;n, megsz&oacute;lalt a n&eacute;ma; &eacute;s a sokas&aacute;g csud&aacute;lkozik vala, mondv&aacute;n: Soha nem l&aacute;ttak ilyet Izr&aacute;elben!</A>

<LI><A NAME="para_34">A farizeusok pedig ezt mondj&aacute;k vala: Az &ouml;rd&ouml;g&ouml;k fejedelme &aacute;ltal &ucirc;zi ki az &ouml;rd&ouml;g&ouml;ket.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_24">M&aacute;t. 12,24.</A>

<LI><A NAME="para_35">&Eacute;s k&ouml;r&uuml;lj&aacute;rja vala J&eacute;zus a v&aacute;rosokat mind, &eacute;s a falvakat, tan&iacute;tv&aacute;n azoknak zsinag&oacute;g&aacute;iban, &eacute;s hirdetv&eacute;n az Isten orsz&aacute;g&aacute;nak evangy&eacute;liom&aacute;t, &eacute;s gy&oacute;gy&iacute;tv&aacute;n mindenf&eacute;le betegs&eacute;get &eacute;s mindenf&eacute;le er&otilde;telens&eacute;get a n&eacute;p k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../uj/mat/chap004.html#para_23">M&aacute;t. 4,23.</A>,
<A HREF="../../uj/mark/chap006.html#para_6">M&aacute;rk. 6,6.</A>,
<A HREF="../../uj/luk/chap013.html#para_22">Luk. 13,22.</A>

<LI><A NAME="para_36">Mikor pedig l&aacute;tta vala a sokas&aacute;got, k&ouml;ny&ouml;r&uuml;letess&eacute;gre indula rajtok, mert el voltak gy&ouml;t&ouml;rve &eacute;s sz&eacute;tsz&oacute;rva, mint a p&aacute;sztor n&eacute;lk&uuml;l + val&oacute; juhok.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_14">M&aacute;t. 14,14.</A>,
<A HREF="../../uj/mark/chap006.html#para_34">M&aacute;rk. 6,34.</A>,
<A HREF="../../o/ezek/chap034.html#para_5">Ez&eacute;k. 34,5.</A>

<LI><A NAME="para_37">Akkor monda az &otilde; tan&iacute;tv&aacute;nyainak: Az aratni val&oacute; sok, de a munk&aacute;s kev&eacute;s.</A><BR>
<A HREF="../../uj/luk/chap010.html#para_2">Luk. 10,2.</A>

<LI><A NAME="para_38">K&eacute;rj&eacute;tek az&eacute;rt az arat&aacute;snak Ur&aacute;t, hogy k&uuml;ldj&ouml;n munk&aacute;sokat az &otilde; arat&aacute;s&aacute;ba.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
