<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s megsz&oacute;lalv&aacute;n J&eacute;zus, ism&eacute;t p&eacute;ld&aacute;zatokban besz&eacute;l vala n&eacute;kik, mondv&aacute;n:</A>

<LI><A NAME="para_2">Hasonlatos a mennyeknek orsz&aacute;ga a kir&aacute;lyhoz, a ki az &otilde; fi&aacute;nak menyegz&otilde;t szerze.</A><BR>
<A HREF="../../uj/luk/chap014.html#para_16">Luk. 14,16.</A>,
<A HREF="../../uj/luk/chap014.html#para_24">Luk. 14,24.</A>

<LI><A NAME="para_3">&Eacute;s elk&uuml;ld&eacute; szolg&aacute;it, hogy megh&iacute;vj&aacute;k azokat, a kik a menyegz&otilde;re hivatalosak val&aacute;nak; de nem akarnak vala elj&otilde;ni.</A>

<LI><A NAME="para_4">Ism&eacute;t k&uuml;lde m&aacute;s szolg&aacute;kat, mondv&aacute;n: Mondj&aacute;tok meg a hivatalosoknak: &Iacute;m&eacute;, eb&eacute;demet elk&eacute;sz&iacute;tettem, tulkaim &eacute;s h&iacute;zlalt &aacute;llataim lev&aacute;gva vannak, &eacute;s k&eacute;sz minden; jertek el a menyegz&otilde;re.</A>

<LI><A NAME="para_5">De azok nem t&ouml;r&otilde;dv&eacute;n vele, elmen&eacute;nek, az egyik a maga sz&aacute;nt&oacute;f&ouml;ldj&eacute;re, a m&aacute;sik a maga keresked&eacute;s&eacute;be;</A>

<LI><A NAME="para_6">A t&ouml;bbiek pedig megfogv&aacute;n az &otilde; szolg&aacute;it, b&aacute;ntalmaz&aacute;k &eacute;s meg&ouml;l&eacute;k &otilde;ket.</A>

<LI><A NAME="para_7">Meghallv&aacute;n pedig ezt a kir&aacute;ly, megharaguv&eacute;k, &eacute;s elk&uuml;ldv&eacute;n hadait, azokat a gyilkosokat elveszt&eacute;, &eacute;s azoknak v&aacute;rosait f&ouml;l&eacute;get&eacute;.</A>

<LI><A NAME="para_8">Akkor monda az &otilde; szolg&aacute;inak: A menyegz&otilde; ugyan k&eacute;szen van, de a hivatalosok nem val&aacute;nak m&eacute;lt&oacute;k.</A>

<LI><A NAME="para_9">Menjetek az&eacute;rt a kereszt&uacute;takra, &eacute;s a kiket csak tal&aacute;ltok, h&iacute;vj&aacute;tok be a menyegz&otilde;be.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_47">M&aacute;t. 13,47.</A>,
<A HREF="../../uj/mat/chap013.html#para_21">M&aacute;t. 13,21.</A>,
<A HREF="../../uj/mat/chap013.html#para_43">M&aacute;t. 13,43.</A>

<LI><A NAME="para_10">&Eacute;s kimenv&eacute;n azok a szolg&aacute;k az &uacute;takra, begy&ucirc;jt&eacute;k mind a kiket csak tal&aacute;ltak vala, j&oacute;kat &eacute;s gonoszokat egyar&aacute;nt. &Eacute;s megtel&eacute;k a menyegz&otilde; vend&eacute;gekkel.</A>

<LI><A NAME="para_11">Bemenv&eacute;n pedig a kir&aacute;ly, hogy megtekintse a vend&eacute;geket, l&aacute;ta ott egy embert, a kinek nem vala menyegz&otilde;i ruh&aacute;ja.</A>

<LI><A NAME="para_12">&Eacute;s monda n&eacute;ki: Bar&aacute;tom, mi m&oacute;don j&ouml;tt&eacute;l ide, holott nincsen menyegz&otilde;i ruh&aacute;d? Az pedig hallgata.</A>

<LI><A NAME="para_13">Akkor monda a kir&aacute;ly a szolg&aacute;knak: K&ouml;t&ouml;zz&eacute;tek meg a l&aacute;bait &eacute;s kezeit, &eacute;s vigy&eacute;tek &eacute;s vess&eacute;tek &otilde;t a k&uuml;ls&otilde; s&ouml;t&eacute;ts&eacute;gre; ott l&eacute;szen s&iacute;r&aacute;s &eacute;s fogcsikorgat&aacute;s.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_12">M&aacute;t. 8,12.</A>

<LI><A NAME="para_14">Mert sokan vannak a hivatalosok, de kevesen a v&aacute;lasztottak.</A>

<LI><A NAME="para_15">Ekkor a farizeusok elmenv&eacute;n, tan&aacute;csot tart&aacute;nak, hogy sz&oacute;val ejts&eacute;k &otilde;t t&otilde;rbe.</A><BR>
<A HREF="../../uj/mark/chap012.html#para_13">M&aacute;rk. 12,13.</A>,
<A HREF="../../uj/mark/chap012.html#para_17">M&aacute;rk. 12,17.</A>,
<A HREF="../../uj/luk/chap020.html#para_20">Luk. 20,20.</A>,
<A HREF="../../uj/luk/chap020.html#para_26">Luk. 20,26.</A>

<LI><A NAME="para_16">&Eacute;s elk&uuml;ld&eacute;k hozz&aacute; tan&iacute;tv&aacute;nyaikat a Her&oacute;des p&aacute;rtiakkal, a kik ezt mondj&aacute;k vala: Mester, tudjuk, hogy igaz vagy &eacute;s az Isten &uacute;tj&aacute;t igaz&aacute;n tan&iacute;tod, &eacute;s nem t&ouml;r&otilde;d&ouml;l senkivel, mert embereknek szem&eacute;ly&eacute;re nem n&eacute;zel.</A><BR>
<A HREF="../../uj/mark/chap003.html#para_6">M&aacute;rk. 3,6.</A>

<LI><A NAME="para_17">Mondd meg az&eacute;rt n&eacute;k&uuml;nk, mit gondolsz: Szabad-&eacute; a cs&aacute;sz&aacute;rnak ad&oacute;t fizetn&uuml;nk, vagy nem?</A>

<LI><A NAME="para_18">J&eacute;zus pedig ismerv&eacute;n az &otilde; &aacute;lnoks&aacute;gukat, monda: Mit kis&eacute;rtgettek engem, k&eacute;pmutat&oacute;k?</A>

<LI><A NAME="para_19">Mutass&aacute;tok n&eacute;kem az ad&oacute;p&eacute;nzt. Azok pedig oda viv&eacute;nek n&eacute;ki egy d&eacute;n&aacute;rt.</A>

<LI><A NAME="para_20">&Eacute;s monda n&eacute;kik: Ki&eacute; ez a k&eacute;p, &eacute;s a fel&iacute;r&aacute;s?</A>

<LI><A NAME="para_21">Mond&aacute;nak n&eacute;ki: A cs&aacute;sz&aacute;r&eacute;. Akkor monda n&eacute;kik: Adj&aacute;tok meg az&eacute;rt a mi a cs&aacute;sz&aacute;r&eacute; a cs&aacute;sz&aacute;rnak; &eacute;s a mi az Isten&eacute;, az Istennek.</A><BR>
<A HREF="../../uj/rom/chap013.html#para_7">R&oacute;m. 13,7.</A>

<LI><A NAME="para_22">&Eacute;s ezt hallv&aacute;n, elcsod&aacute;lkoz&aacute;nak; &eacute;s ott hagyv&aacute;n &otilde;t, elmen&eacute;nek.</A>

<LI><A NAME="para_23">Ugyanazon a napon men&eacute;nek hozz&aacute; a sadduczeusok, a kik a felt&aacute;mad&aacute;st tagadj&aacute;k, + &eacute;s megk&eacute;rdez&eacute;k &otilde;t,</A><BR>
<A HREF="../../uj/mark/chap012.html#para_18">M&aacute;rk. 12,18.</A>,
<A HREF="../../uj/mark/chap012.html#para_27">M&aacute;rk. 12,27.</A>,
<A HREF="../../uj/luk/chap020.html#para_27">Luk. 20,27.</A>,
<A HREF="../../uj/luk/chap020.html#para_40">Luk. 20,40.</A>,
<A HREF="../../uj/csel/chap023.html#para_6">Csel. 23,6.</A>,
<A HREF="../../uj/csel/chap023.html#para_8">Csel. 23,8.</A>

<LI><A NAME="para_24">Mondv&aacute;n: Mester, M&oacute;zes azt mondotta: Ha valaki magzatok n&eacute;lk&uuml;l hal meg, annak testv&eacute;re vegye el annak feles&eacute;g&eacute;t, &eacute;s t&aacute;maszszon magot testv&eacute;r&eacute;nek.</A><BR>
<A HREF="../../o/5-moz/chap025.html#para_5">5 M&oacute;z. 25,5.</A>,
<A HREF="../../o/5-moz/chap025.html#para_6">5 M&oacute;z. 25,6.</A>

<LI><A NAME="para_25">Vala pedig min&aacute;lunk h&eacute;t testv&eacute;r: &eacute;s az els&otilde; feles&eacute;get vev&eacute;n, meghala; &eacute;s mivelhogy nem vala magzata, feles&eacute;g&eacute;t a testv&eacute;r&eacute;re hagy&aacute;;</A>

<LI><A NAME="para_26">Hasonl&oacute;k&eacute;pen a m&aacute;sodik is, a harmadik is, mind hetediglen.</A>

<LI><A NAME="para_27">Legutolj&aacute;ra pedig az asszony is meghala.</A>

<LI><A NAME="para_28">A felt&aacute;mad&aacute;skor az&eacute;rt a h&eacute;t k&ouml;z&uuml;l melyik&eacute; lesz az asszony? Mert mindenik&eacute; vala.</A>

<LI><A NAME="para_29">J&eacute;zus pedig felelv&eacute;n, monda n&eacute;kik: T&eacute;velyegtek, mivelhogy nem ismeritek sem az &iacute;r&aacute;sokat, sem az Istennek hatalm&aacute;t.</A>

<LI><A NAME="para_30">Mert a felt&aacute;mad&aacute;skor sem nem h&aacute;zasodnak, sem f&eacute;rjhez nem mennek, hanem olyanok lesznek, mint az Isten angyalai a mennyben.</A>

<LI><A NAME="para_31">A halottak felt&aacute;mad&aacute;sa fel&otilde;l pedig nem olvast&aacute;tok-&eacute;, a mit az Isten mondott n&eacute;ktek, &iacute;gy sz&oacute;lv&aacute;n:</A>

<LI><A NAME="para_32">&Eacute;n vagyok az &Aacute;brah&aacute;m Istene, &eacute;s az Izs&aacute;k Istene, &eacute;s a J&aacute;k&oacute;b Istene; az Isten nem holtaknak, hanem &eacute;l&otilde;knek Istene.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_6">2 M&oacute;z. 3,6.</A>

<LI><A NAME="para_33">&Eacute;s a sokas&aacute;g ezt hallv&aacute;n, csod&aacute;lkoz&eacute;k az &otilde; tudom&aacute;ny&aacute;n.</A>

<LI><A NAME="para_34">A farizeusok pedig, hallv&aacute;n, hogy a sadduczeusokat eln&eacute;m&iacute;totta vala, egybegy&ucirc;l&eacute;nek;</A>

<LI><A NAME="para_35">&Eacute;s megk&eacute;rd&eacute; &otilde;t k&ouml;z&uuml;l&ouml;k egy t&ouml;rv&eacute;nytud&oacute;, kis&eacute;rtv&eacute;n &otilde;t, &eacute;s mondv&aacute;n:</A><BR>
<A HREF="../../uj/mark/chap012.html#para_28">M&aacute;rk. 12,28.</A>,
<A HREF="../../uj/mark/chap012.html#para_31">M&aacute;rk. 12,31.</A>

<LI><A NAME="para_36">Mester, melyik a nagy parancsolat a t&ouml;rv&eacute;nyben?</A>

<LI><A NAME="para_37">J&eacute;zus pedig monda n&eacute;ki: Szeresd az Urat, a te Istenedet teljes sz&iacute;vedb&otilde;l, teljes lelkedb&otilde;l &eacute;s teljes elm&eacute;db&otilde;l.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_5">5 M&oacute;z. 6,5.</A>

<LI><A NAME="para_38">Ez az els&otilde; &eacute;s nagy parancsolat.</A>

<LI><A NAME="para_39">A m&aacute;sodik pedig hasonlatos ehhez: Szeresd felebar&aacute;todat, mint magadat.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_18">3 M&oacute;z. 19,18.</A>

<LI><A NAME="para_40">E k&eacute;t parancsolatt&oacute;l f&uuml;gg az eg&eacute;sz t&ouml;rv&eacute;ny &eacute;s a pr&oacute;f&eacute;t&aacute;k.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_12">M&aacute;t. 7,12.</A>,
<A HREF="../../uj/rom/chap013.html#para_10">R&oacute;m. 13,10.</A>,
<A HREF="../../uj/gal/chap005.html#para_14">Gal. 5,14.</A>

<LI><A NAME="para_41">Mikor pedig a farizeusok &ouml;sszegy&uuml;lekez&eacute;nek, k&eacute;rdez&eacute; &otilde;ket J&eacute;zus,</A>

<LI><A NAME="para_42">Mondv&aacute;n: Mik&eacute;pen v&eacute;lekedtek ti a Krisztus fel&otilde;l? kinek a fia? Mond&aacute;nak n&eacute;ki: A D&aacute;vid&eacute;.</A><BR>
<A HREF="../../uj/mark/chap012.html#para_35">M&aacute;rk. 12,35.</A>,
<A HREF="../../uj/mark/chap012.html#para_37">M&aacute;rk. 12,37.</A>,
<A HREF="../../uj/luk/chap020.html#para_41">Luk. 20,41.</A>,
<A HREF="../../uj/luk/chap020.html#para_44">Luk. 20,44.</A>

<LI><A NAME="para_43">Monda n&eacute;kik: Mik&eacute;pen h&iacute;vja teh&aacute;t &otilde;t D&aacute;vid l&eacute;lekben Ur&aacute;nak, ezt mondv&aacute;n:</A>

<LI><A NAME="para_44">Monda az &Uacute;r az &eacute;n Uramnak: &Uuml;lj az &eacute;n jobb kezem fel&otilde;l, m&iacute;glen vetem a te ellens&eacute;geidet a te l&aacute;baid al&aacute; zs&aacute;molyul.</A><BR>
<A HREF="../../o/zsolt/chap110.html#para_1">Zsolt. 110,1.</A>,
<A HREF="../../uj/mat/chap026.html#para_64">M&aacute;t. 26,64.</A>

<LI><A NAME="para_45">Ha teh&aacute;t D&aacute;vid Ur&aacute;nak h&iacute;vja &otilde;t, mi m&oacute;don fia?</A>

<LI><A NAME="para_46">&Eacute;s senki egy sz&oacute;t sem felelhet vala n&eacute;ki; sem pedig nem meri vala &otilde;t e napt&oacute;l fogva t&ouml;bb&eacute; senki megk&eacute;rdezni.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
