<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Abban az id&otilde;ben a vet&eacute;seken &aacute;t haladt J&eacute;zus szombatnapon; tan&iacute;tv&aacute;nyai pedig meg&eacute;heztek, &eacute;s kezdt&eacute;k a kal&aacute;szokat t&eacute;pni &eacute;s enni.</A><BR>
<A HREF="../../o/5-moz/chap023.html#para_26">5 M&oacute;z. 23,26.</A>

<LI><A NAME="para_2">L&aacute;tv&aacute;n pedig ezt a farizeusok, mond&aacute;nak n&eacute;ki: &Iacute;m&eacute; a te tan&iacute;tv&aacute;nyaid azt cselekszik, a mit nem szabad szombatnapon cselekedni.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_10">2 M&oacute;z. 20,10.</A>

<LI><A NAME="para_3">&Otilde; pedig monda n&eacute;kik: Nem olvast&aacute;tok-&eacute;, mit cselekedett D&aacute;vid, mikor meg&eacute;hezett vala &otilde; &eacute;s a kik vele val&aacute;nak?</A><BR>
<A HREF="../../o/1-sam/chap021.html#para_7">1 S&aacute;m. 21,7.</A>

<LI><A NAME="para_4">Hogyan ment be az Isten h&aacute;z&aacute;ba, &eacute;s ette meg a szentelt kenyereket, a melyeket nem vala szabad megennie n&eacute;ki, sem azoknak, a kik &otilde; vele val&aacute;nak, hanem csak + a papoknak?</A><BR>
<A HREF="../../o/1-sam/chap021.html#para_5">1 S&aacute;m. 21,5.</A>,
<A HREF="../../o/1-sam/chap021.html#para_7">1 S&aacute;m. 21,7.</A>,
<A HREF="../../o/3-moz/chap024.html#para_5">3 M&oacute;z. 24,5.</A>,
<A HREF="../../o/3-moz/chap024.html#para_9">3 M&oacute;z. 24,9.</A>

<LI><A NAME="para_5">Vagy nem olvast&aacute;tok-&eacute; a t&ouml;rv&eacute;nyben, hogy szombatnapon megt&ouml;rik a papok a szombatot a templomban &eacute;s nem v&eacute;tkeznek?</A><BR>
<A HREF="../../o/4-moz/chap028.html#para_9">4 M&oacute;z. 28,9.</A>

<LI><A NAME="para_6">Mondom pedig n&eacute;ktek, hogy a templomn&aacute;l nagyobb van itt.</A>

<LI><A NAME="para_7">Ha pedig tudn&aacute;tok, mi ez: Irgalmass&aacute;got akarok &eacute;s nem &aacute;ldozatot, nem k&aacute;rhoztatt&aacute;tok volna az &aacute;rtatlanokat.</A><BR>
<A HREF="../../o/hos/chap006.html#para_6">H&oacute;s. 6,6.</A>,
<A HREF="../../uj/mat/chap009.html#para_13">M&aacute;t. 9,13.</A>

<LI><A NAME="para_8">Mert a szombatnak is Ura az embernek Fia.</A>

<LI><A NAME="para_9">&Eacute;s t&aacute;vozv&aacute;n onnan, m&eacute;ne az &otilde; zsinag&oacute;g&aacute;jukba.</A>

<LI><A NAME="para_10">&Eacute;s &iacute;m&eacute;, vala ott egy elsz&aacute;radt kez&ucirc; ember. &Eacute;s megk&eacute;rd&eacute;k &otilde;t, mondv&aacute;n: Ha szabad-&eacute; szombatnapon gy&oacute;gy&iacute;tani? hogy v&aacute;dolhass&aacute;k &ocirc;t.</A><BR>
<A HREF="../../uj/luk/chap014.html#para_3">Luk. 14,3.</A>

<LI><A NAME="para_11">&Otilde; pedig monda n&eacute;kik: Kicsoda k&ouml;z&uuml;letek az az ember, a kinek van egy juha, &eacute;s ha az szombatnapon a verembe esik, meg nem ragadja &eacute;s ki nem vonja azt?</A><BR>
<A HREF="../../uj/luk/chap013.html#para_15">Luk. 13,15.</A>,
<A HREF="../../uj/luk/chap014.html#para_5">Luk. 14,5.</A>

<LI><A NAME="para_12">Mennyivel dr&aacute;g&aacute;bb pedig az ember a juhn&aacute;l! Szabad teh&aacute;t szombatnapon j&oacute;t cselekedni.</A><BR>
<A HREF="../../uj/luk/chap014.html#para_5">Luk. 14,5.</A>

<LI><A NAME="para_13">Akkor monda annak az embernek: Ny&uacute;jtsd ki a kezedet. &Eacute;s kiny&uacute;jt&aacute;, &eacute;s olyan &eacute;pp&eacute; l&otilde;n, mint a m&aacute;sik.</A>

<LI><A NAME="para_14">A farizeusok pedig kimenv&eacute;n, tan&aacute;csot tart&aacute;nak ellene, hogyan vesz&iacute;thetn&eacute;k el &otilde;t.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_16">J&aacute;n. 5,16.</A>

<LI><A NAME="para_15">J&eacute;zus pedig &eacute;szrev&eacute;v&eacute;n ezt, elt&aacute;voz&eacute;k onnan. &Eacute;s k&ouml;vet&eacute; &otilde;t nagy sokas&aacute;g, &eacute;s &otilde; meggy&oacute;gy&iacute;tja vala mindny&aacute;jokat;</A><BR>
<A HREF="../../uj/mark/chap003.html#para_7">M&aacute;rk. 3,7.</A>,
<A HREF="../../uj/mark/chap003.html#para_12">M&aacute;rk. 3,12.</A>

<LI><A NAME="para_16">&Eacute;s megfenyeget&eacute; &otilde;ket, hogy &otilde;t ismertt&eacute; ne tegy&eacute;k;</A><BR>
<A HREF="../../uj/mat/chap008.html#para_4">M&aacute;t. 8,4.</A>

<LI><A NAME="para_17">Hogy beteljesedj&eacute;k &Eacute;sai&aacute;s pr&oacute;f&eacute;ta mond&aacute;sa, a ki &iacute;gy sz&oacute;lt:</A><BR>
<A HREF="../../o/esa/chap042.html#para_1">&Eacute;sa. 42,1.</A>,
<A HREF="../../o/esa/chap042.html#para_4">&Eacute;sa. 42,4.</A>

<LI><A NAME="para_18">&Iacute;m&eacute; az &eacute;n szolg&aacute;m, a kit v&aacute;lasztottam; az &eacute;n szerelmesem, a kiben az &eacute;n lelkem kedv&eacute;t lel&eacute;; lelkemet adom &otilde; bel&eacute;, &eacute;s &iacute;t&eacute;letet hirdet a pog&aacute;nyoknak.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_17">M&aacute;t. 3,17.</A>

<LI><A NAME="para_19">Nem verseng, &eacute;s nem ki&aacute;lt; az utcz&aacute;kon senki nem hallja szav&aacute;t.</A>

<LI><A NAME="para_20">A megrepedezett n&aacute;dat nem t&ouml;ri el, &eacute;s a pislog&oacute; gyertyabelet nem oltja ki, m&iacute;gnem diadalomra viszi az &iacute;t&eacute;letet.</A>

<LI><A NAME="para_21">&Eacute;s az &otilde; nev&eacute;ben rem&eacute;nykednek majd a pog&aacute;nyok.</A>

<LI><A NAME="para_22">Akkor egy vak &eacute;s n&eacute;ma &ouml;rd&ouml;ng&otilde;st hoztak &otilde; el&eacute;je; &eacute;s meggy&oacute;gy&iacute;t&aacute; azt, annyira, hogy a vak &eacute;s n&eacute;ma mind besz&eacute;l, mind l&aacute;t vala.</A><BR>

<A HREF="../../uj/mat/chap009.html#para_34">M&aacute;t. 9,34.</A>,
<A HREF="../../uj/mark/chap003.html#para_22">M&aacute;rk. 3,22.</A>,
<A HREF="../../uj/mark/chap003.html#para_30">M&aacute;rk. 3,30.</A>,
<A HREF="../../uj/luk/chap011.html#para_14">Luk. 11,14.</A>,
<A HREF="../../uj/luk/chap011.html#para_26">Luk. 11,26.</A>,
<A HREF="../../uj/luk/chap011.html#para_29">Luk. 11,29.</A>,
<A HREF="../../uj/luk/chap011.html#para_32">Luk. 11,32.</A>

<LI><A NAME="para_23">&Eacute;s el&aacute;lm&eacute;lkod&eacute;k az eg&eacute;sz sokas&aacute;g, &eacute;s monda: Vajjon nem ez-&eacute; D&aacute;vidnak ama Fia?</A>

<LI><A NAME="para_24">A farizeusok pedig ezt hallv&aacute;n, mond&aacute;nak: Ez nem &ucirc;zi ki az &ouml;rd&ouml;g&ouml;ket, hanemha Belzebubbal, az &ouml;rd&ouml;g&ouml;k fejedelm&eacute;vel.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_34">M&aacute;t. 9,34.</A>

<LI><A NAME="para_25">J&eacute;zus pedig, tudva az &otilde; gondolataikat, monda n&eacute;kik: Minden orsz&aacute;g a mely mag&aacute;val meghasonlik, elpusztul; &eacute;s egy v&aacute;ros vagy h&aacute;zn&eacute;p sem &aacute;llhat meg, a mely meghasonlik mag&aacute;val.</A>

<LI><A NAME="para_26">Ha pedig a S&aacute;t&aacute;n a S&aacute;t&aacute;nt &ucirc;zi ki, &ouml;nmag&aacute;val hasonlott meg; mim&oacute;don &aacute;llhat meg teh&aacute;t az &otilde; orsz&aacute;ga?</A>

<LI><A NAME="para_27">&Eacute;s ha &eacute;n Belzebub &aacute;ltal &ucirc;z&ouml;m ki az &ouml;rd&ouml;g&ouml;ket, a ti fiaitok ki &aacute;ltal &ucirc;zik ki? Az&eacute;rt &otilde;k magok lesznek a ti b&iacute;r&aacute;itok.</A>

<LI><A NAME="para_28">Ha pedig &eacute;n Istennek Lelke &aacute;ltal &ucirc;z&ouml;m ki az &ouml;rd&ouml;g&ouml;ket, akkor k&eacute;ts&eacute;g n&eacute;lk&uuml;l el&eacute;rkezett hozz&aacute;tok az Isten orsz&aacute;ga.</A><BR>
<A HREF="../../uj/1-jan/chap003.html#para_8">1 J&aacute;n. 3,8.</A>

<LI><A NAME="para_29">Avagy mi m&oacute;don mehet be valaki a hatalmasnak h&aacute;z&aacute;ba &eacute;s rabolhatja el annak kincseit, hanemha megk&ouml;t&ouml;zi el&otilde;bb a hatalmast &eacute;s akkor rabolja ki annak h&aacute;z&aacute;t?</A><BR>
<A HREF="../../o/esa/chap049.html#para_24">&Eacute;sa. 49,24.</A>

<LI><A NAME="para_30">A ki velem nincsen, ellenem van; &eacute;s a ki velem nem gy&ucirc;jt, t&eacute;kozol.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_40">M&aacute;rk. 9,40.</A>,
<A HREF="../../uj/luk/chap009.html#para_50">Luk. 9,50.</A>

<LI><A NAME="para_31">Azt mondom az&eacute;rt n&eacute;ktek: Minden b&ucirc;n &eacute;s k&aacute;roml&aacute;s megbocs&aacute;ttatik az embereknek; de a L&eacute;lek k&aacute;roml&aacute;sa nem bocs&aacute;ttatik meg az embereknek.</A><BR>
<A HREF="../../uj/zsid/chap006.html#para_4">Zsid. 6,4.</A>,
<A HREF="../../uj/zsid/chap006.html#para_6">Zsid. 6,6.</A>,
<A HREF="../../uj/zsid/chap010.html#para_26">Zsid. 10,26.</A>,
<A HREF="../../uj/1-jan/chap005.html#para_16">1 J&aacute;n. 5,16.</A>

<LI><A NAME="para_32">M&eacute;g a ki az ember Fia ellen sz&oacute;l, annak is megbocs&aacute;ttatik; de a ki a Szent L&eacute;lek ellen sz&oacute;l, annak sem ezen, sem a m&aacute;s vil&aacute;gon meg nem bocs&aacute;ttatik.</A><BR>
<A HREF="../../uj/mark/chap003.html#para_29">M&aacute;rk. 3,29.</A>,
<A HREF="../../uj/luk/chap012.html#para_10">Luk. 12,10.</A>,
<A HREF="../../uj/1-tim/chap001.html#para_13">1 Tim. 1,13.</A>

<LI><A NAME="para_33">Vagy legyetek j&oacute; f&aacute;k, &eacute;s teremjetek j&oacute; gy&uuml;m&ouml;lcs&ouml;t, vagy legyetek romlott f&aacute;k, &eacute;s teremjetek romlott gy&uuml;m&ouml;lcs&ouml;t; mert gy&uuml;m&ouml;lcs&eacute;r&otilde;l ismerik meg a f&aacute;t.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_17">M&aacute;t. 7,17.</A>

<LI><A NAME="para_34">M&eacute;rges k&iacute;gy&oacute;knak fajzatai, mi m&oacute;don sz&oacute;lhattok j&oacute;kat, holott gonoszak vagytok? Mert a sz&iacute;vnek teljess&eacute;g&eacute;b&otilde;l sz&oacute;l a sz&aacute;j.</A>

<LI><A NAME="para_35">A j&oacute; ember az &otilde; sz&iacute;v&eacute;nek j&oacute; kincseib&otilde;l hozza el&otilde; a j&oacute;kat; &eacute;s a gonosz ember az &otilde; sz&iacute;v&eacute;nek gonosz kincseib&otilde;l hozza el&otilde; a gonoszokat.</A>

<LI><A NAME="para_36">De mondom n&eacute;ktek: Minden hivalkod&oacute; besz&eacute;d&eacute;rt, a mit besz&eacute;lnek az emberek, sz&aacute;mot adnak majd az &iacute;t&eacute;let napj&aacute;n.</A>

<LI><A NAME="para_37">Mert a te besz&eacute;didb&otilde;l ismertetel igaznak, &eacute;s a te besz&eacute;didb&otilde;l ismertetel hamisnak.</A>

<LI><A NAME="para_38">Ekkor felel&eacute;nek n&eacute;ki n&eacute;melyek az &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok k&ouml;z&uuml;l, mondv&aacute;n: Mester, jelt akarn&aacute;nk l&aacute;tni te t&otilde;led.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_1">M&aacute;t. 16,1.</A>

<LI><A NAME="para_39">&Otilde; pedig felelv&eacute;n, monda n&eacute;kik: E gonosz &eacute;s par&aacute;zna nemzets&eacute;g jelt kiv&aacute;n; &eacute;s nem adatik jel n&eacute;ki, hanemha J&oacute;n&aacute;s pr&oacute;f&eacute;t&aacute;nak jele.</A><BR>
<A HREF="../../uj/mark/chap008.html#para_12">M&aacute;rk. 8,12.</A>,
<A HREF="../../uj/luk/chap011.html#para_29">Luk. 11,29.</A>

<LI><A NAME="para_40">Mert a mik&eacute;pen J&oacute;n&aacute;s h&aacute;rom &eacute;jjel &eacute;s h&aacute;rom nap volt a czethal gyomr&aacute;ban, azonk&eacute;pen az embernek Fia is h&aacute;rom nap &eacute;s h&aacute;rom &eacute;jjel lesz a f&ouml;ld gyomr&aacute;ban.</A><BR>
<A HREF="../../o/jon/chap002.html#para_12">J&oacute;n. 2,12.</A>

<LI><A NAME="para_41">Ninive f&eacute;rfiai az &iacute;t&eacute;letkor egy&uuml;tt t&aacute;madnak majd fel ezzel a nemzets&eacute;ggel, &eacute;s k&aacute;rhoztatj&aacute;k ezt: mivelhogy &otilde;k megt&eacute;rtek a J&oacute;n&aacute;s pr&eacute;dik&aacute;l&aacute;s&aacute;ra; &eacute;s &iacute;m&eacute; nagyobb van itt J&oacute;n&aacute;sn&aacute;l.</A><BR>
<A HREF="../../uj/luk/chap011.html#para_32">Luk. 11,32.</A>,
<A HREF="../../o/jon/chap003.html#para_5">J&oacute;n. 3,5.</A>

<LI><A NAME="para_42">D&eacute;lnek kir&aacute;lyn&eacute; asszonya felk&eacute;l majd az &iacute;t&eacute;letkor e nemzets&eacute;ggel egy&uuml;tt, &eacute;s k&aacute;rhoztatja ezt: mert &otilde; elj&ouml;tt a f&ouml;ldnek sz&eacute;l&eacute;r&otilde;l, hogy hallhassa a Salamon b&ouml;cses&eacute;g&eacute;t; &eacute;s &iacute;m&eacute;, nagyobb van itt Salamonn&aacute;l.</A><BR>
<A HREF="../../uj/luk/chap011.html#para_31">Luk. 11,31.</A>,
<A HREF="../../o/1-kir/chap010.html#para_1">1 Kir. 10,1.</A>,
<A HREF="../../o/1-kir/chap010.html#para_10">1 Kir. 10,10.</A>

<LI><A NAME="para_43">Mikor pedig a tiszt&aacute;talan l&eacute;lek kimegy az emberb&otilde;l, v&iacute;z n&eacute;lk&uuml;l val&oacute; helyeken j&aacute;r, nyugalmat keresve, &eacute;s nem tal&aacute;l:</A><BR>
<A HREF="../../uj/luk/chap011.html#para_24">Luk. 11,24.</A>,
<A HREF="../../uj/luk/chap011.html#para_26">Luk. 11,26.</A>

<LI><A NAME="para_44">Akkor ezt mondja: Visszat&eacute;rek az &eacute;n h&aacute;zamba, a honn&eacute;t kij&ouml;ttem. &Eacute;s oda menv&eacute;n, &uuml;resen, kis&ouml;p&ouml;rve &eacute;s f&ouml;l&eacute;kes&iacute;tve tal&aacute;lja azt.</A>

<LI><A NAME="para_45">Akkor elmegy &eacute;s vesz maga mell&eacute; m&aacute;s h&eacute;t lelket, gonoszabbakat &otilde; mag&aacute;n&aacute;l, &eacute;s bemenv&eacute;n, ott lakoznak; &eacute;s ennek az embernek utols&oacute; &aacute;llapotja gonoszabb lesz az els&otilde;n&eacute;l. &Iacute;gy lesz ezzel a gonosz nemzets&eacute;ggel is.</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_20">2 P&eacute;t. 2,20.</A>

<LI><A NAME="para_46">Mikor pedig m&eacute;g sz&oacute;la a sokas&aacute;gnak, &iacute;m&eacute; az &otilde; anyja &eacute;s az &otilde; testv&eacute;rei &aacute;llanak vala odak&uuml;nn, akarv&aacute;n &otilde; vele sz&oacute;lni.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_55">M&aacute;t. 13,55.</A>

<LI><A NAME="para_47">&Eacute;s monda n&eacute;ki valaki: &Iacute;m&eacute; a te any&aacute;d &eacute;s testv&eacute;reid odak&uuml;nn &aacute;llanak, &eacute;s sz&oacute;lni akarnak veled.</A>

<LI><A NAME="para_48">&Otilde; pedig felelv&eacute;n, monda a hozz&aacute; sz&oacute;l&oacute;nak: Kicsoda az &eacute;n any&aacute;m; &eacute;s kik az &eacute;n testv&eacute;reim?</A><BR>
<A HREF="../../uj/luk/chap002.html#para_49">Luk. 2,49.</A>

<LI><A NAME="para_49">&Eacute;s kinyujtv&aacute;n kez&eacute;t az &otilde; tan&iacute;tv&aacute;nyaira, monda: &Iacute;m&eacute; az &eacute;n any&aacute;m &eacute;s az &eacute;n testv&eacute;reim!</A>

<LI><A NAME="para_50">Mert a ki cselekszi az &eacute;n mennyei Aty&aacute;m akarat&aacute;t, az n&eacute;kem fitestv&eacute;rem, n&otilde;testv&eacute;rem &eacute;s any&aacute;m.</A><BR>
<A HREF="../../uj/rom/chap008.html#para_29">R&oacute;m. 8,29.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
