<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 27 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig reggel l&otilde;n, tan&aacute;csot tart&aacute;nak mind a f&otilde;papok &eacute;s a n&eacute;p v&eacute;nei J&eacute;zus ellen, hogy &otilde;t meg&ouml;lj&eacute;k.</A><BR>
<A HREF="../../uj/mark/chap015.html#para_1">M&aacute;rk. 15,1.</A>,
<A HREF="../../uj/luk/chap022.html#para_66">Luk. 22,66.</A>,
<A HREF="../../uj/jan/chap018.html#para_28">J&aacute;n. 18,28.</A>

<LI><A NAME="para_2">&Eacute;s megk&ouml;t&ouml;zv&eacute;n &otilde;t, elviv&eacute;k, &eacute;s &aacute;tad&aacute;k &otilde;t Ponczius Pil&aacute;tusnak a helytart&oacute;nak.</A><BR>
<A HREF="../../uj/luk/chap023.html#para_1">Luk. 23,1.</A>,
<A HREF="../../uj/jan/chap018.html#para_31">J&aacute;n. 18,31.</A>,
<A HREF="../../uj/jan/chap018.html#para_32">J&aacute;n. 18,32.</A>

<LI><A NAME="para_3">Akkor l&aacute;tv&aacute;n J&uacute;d&aacute;s, a ki &otilde;t el&aacute;rul&aacute;, hogy el&iacute;t&eacute;lt&eacute;k &otilde;t, megb&aacute;nta dolg&aacute;t, &eacute;s visszaviv&eacute; a harmincz ez&uuml;st p&eacute;nzt a f&otilde;papoknak &eacute;s a v&eacute;neknek,</A><BR>
<A HREF="../../uj/mat/chap026.html#para_16">M&aacute;t. 26,16.</A>

<LI><A NAME="para_4">Mondv&aacute;n: V&eacute;tkeztem, hogy el&aacute;rultam az &aacute;rtatlan v&eacute;rt. Azok pedig mond&aacute;nak: Mi k&ouml;z&uuml;nk hozz&aacute;? Te l&aacute;ssad.</A>

<LI><A NAME="para_5">&Otilde; pedig eldobv&aacute;n az ez&uuml;st p&eacute;nzeket a templomban, elt&aacute;voz&eacute;k; &eacute;s elmenv&eacute;n felakaszt&aacute; mag&aacute;t.</A><BR>
<A HREF="../../uj/csel/chap001.html#para_18">Csel. 1,18.</A>,
<A HREF="../../o/2-sam/chap017.html#para_23">2 S&aacute;m. 17,23.</A>

<LI><A NAME="para_6">A f&otilde;papok pedig felszedv&eacute;n az ez&uuml;st p&eacute;nzeket, mond&aacute;nak: Nem szabad ezeket a templom kincsei k&ouml;z&eacute; tenn&uuml;nk, mert v&eacute;rnek &aacute;ra.</A><BR>
<A HREF="../../uj/mark/chap012.html#para_41">M&aacute;rk. 12,41.</A>

<LI><A NAME="para_7">Tan&aacute;csot &uuml;lv&eacute;n pedig, megv&aacute;s&aacute;rl&aacute;k azon a fazekasnak mezej&eacute;t idegenek sz&aacute;m&aacute;ra val&oacute; temet&otilde;nek.</A>

<LI><A NAME="para_8">Ez&eacute;rt h&iacute;vj&aacute;k ezt a mez&otilde;t v&eacute;rmezej&eacute;nek mind e mai napig.</A><BR>
<A HREF="../../uj/csel/chap001.html#para_19">Csel. 1,19.</A>

<LI><A NAME="para_9">Ekkor teljesed&eacute;k be a Jeremi&aacute;s pr&oacute;f&eacute;ta mond&aacute;sa, a ki &iacute;gy sz&oacute;lott: &Eacute;s vev&eacute;k a harmincz ez&uuml;st p&eacute;nzt, a megbecs&uuml;ltnek &aacute;r&aacute;t, a kit Izr&aacute;el fiai r&eacute;sz&eacute;r&otilde;l megbecs&uuml;ltek,</A><BR>
<A HREF="../../o/zak/chap011.html#para_12">Zak. 11,12.</A>,
<A HREF="../../o/zak/chap011.html#para_13">Zak. 11,13.</A>,
<A HREF="../../o/jer/chap032.html#para_6">Jer. 32,6.</A>,
<A HREF="../../o/jer/chap032.html#para_9">Jer. 32,9.</A>

<LI><A NAME="para_10">&Eacute;s ad&aacute;k azt a fazekas mezej&eacute;&eacute;rt, a mint az &Uacute;r rendelte volt n&eacute;kem.</A>

<LI><A NAME="para_11">J&eacute;zus pedig ott &aacute;lla a helytart&oacute; el&otilde;tt; &eacute;s k&eacute;rdez&eacute; &otilde;t a helytart&oacute;, mondv&aacute;n: Te vagy-&eacute; a zsid&oacute;k kir&aacute;lya? J&eacute;zus pedig monda n&eacute;ki: Te mondod.</A><BR>
<A HREF="../../uj/mark/chap015.html#para_2">M&aacute;rk. 15,2.</A>,
<A HREF="../../uj/mark/chap015.html#para_5">M&aacute;rk. 15,5.</A>,
<A HREF="../../uj/luk/chap023.html#para_2">Luk. 23,2.</A>,
<A HREF="../../uj/luk/chap023.html#para_3">Luk. 23,3.</A>,
<A HREF="../../uj/jan/chap018.html#para_29">J&aacute;n. 18,29.</A>,
<A HREF="../../uj/jan/chap018.html#para_38">J&aacute;n. 18,38.</A>

<LI><A NAME="para_12">&Eacute;s mikor v&aacute;dol&aacute;k &otilde;t a f&otilde;papok &eacute;s a v&eacute;nek, semmit sem felele.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_63">M&aacute;t. 26,63.</A>,
<A HREF="../../o/esa/chap053.html#para_7">&Eacute;sa. 53,7.</A>

<LI><A NAME="para_13">Akkor monda n&eacute;ki Pil&aacute;tus: Nem hallod-&eacute;, mily sok bizonys&aacute;got tesznek ellened?</A>

<LI><A NAME="para_14">&Eacute;s nem felele n&eacute;ki egyetlen sz&oacute;ra sem, &uacute;gy hogy a helytart&oacute; igen elcsod&aacute;lkoz&eacute;k.</A><BR>
<A HREF="../../uj/jan/chap019.html#para_9">J&aacute;n. 19,9.</A>

<LI><A NAME="para_15">&Uuml;nnepenk&eacute;nt pedig egy foglyot szokott szabadon bocs&aacute;tani a helytart&oacute; a sokas&aacute;g kedv&eacute;&eacute;rt, a kit akar&aacute;nak.</A><BR>
<A HREF="../../uj/mark/chap015.html#para_6">M&aacute;rk. 15,6.</A>,
<A HREF="../../uj/mark/chap015.html#para_15">M&aacute;rk. 15,15.</A>,
<A HREF="../../uj/luk/chap023.html#para_13">Luk. 23,13.</A>,
<A HREF="../../uj/luk/chap023.html#para_25">Luk. 23,25.</A>,
<A HREF="../../uj/jan/chap018.html#para_39">J&aacute;n. 18,39.</A>,
<A HREF="../../uj/jan/chap019.html#para_1">J&aacute;n. 19,1.</A>

<LI><A NAME="para_16">Vala pedig akkor egy nevezetes foglyuk, a kit Barabb&aacute;snak h&iacute;vtak.</A>

<LI><A NAME="para_17">Mikor az&eacute;rt egybegy&uuml;lekez&eacute;nek, monda n&eacute;kik Pil&aacute;tus: Melyiket akarj&aacute;tok hogy elbocs&aacute;ssam n&eacute;ktek: Barabb&aacute;st-&eacute;, vagy J&eacute;zust, a kit Krisztusnak h&iacute;vnak?</A>

<LI><A NAME="para_18">Mert j&oacute;l tudja vala, hogy irigys&eacute;gb&otilde;l ad&aacute;k &otilde;t k&eacute;zbe.</A><BR>
<A HREF="../../uj/jan/chap011.html#para_47">J&aacute;n. 11,47.</A>,
<A HREF="../../uj/jan/chap011.html#para_48">J&aacute;n. 11,48.</A>

<LI><A NAME="para_19">A mint pedig &otilde; az &iacute;t&eacute;l&otilde;sz&eacute;kben &uuml;l vala, k&uuml;lde &otilde; hozz&aacute; a feles&eacute;ge, ezt &uuml;zenv&eacute;n: Ne avatkozz&aacute;l amaz igaz ember dolg&aacute;ba; mert sokat szenvedtem ma &aacute;lmomban &otilde; miatta.</A>

<LI><A NAME="para_20">A f&otilde;papok &eacute;s v&eacute;nek pedig re&aacute; besz&eacute;l&eacute;k a sokas&aacute;got, hogy Barabb&aacute;st k&eacute;rj&eacute;k ki, J&eacute;zust pedig vesz&iacute;ts&eacute;k el.</A>

<LI><A NAME="para_21">Felelv&eacute;n pedig a helytart&oacute;, monda n&eacute;kik: A kett&otilde; k&ouml;z&uuml;l melyiket akarj&aacute;tok, hogy elbocs&aacute;ssam n&eacute;ktek? Azok pedig mond&aacute;nak: Barabb&aacute;st.</A>

<LI><A NAME="para_22">Monda n&eacute;kik Pil&aacute;tus: Mit cselekedjem h&aacute;t J&eacute;zussal, a kit Krisztusnak h&iacute;vnak? Mindny&aacute;jan mond&aacute;nak: Fesz&iacute;ttess&eacute;k meg!</A>

<LI><A NAME="para_23">A helytart&oacute; pedig monda: Mert mi rosszat cselekedett? Azok pedig m&eacute;g ink&aacute;bb ki&aacute;ltoznak vala, mondv&aacute;n: Fesz&iacute;ttess&eacute;k meg!</A>

<LI><A NAME="para_24">Pil&aacute;tus pedig l&aacute;tv&aacute;n, hogy semmi sem haszn&aacute;l, hanem m&eacute;g nagyobb h&aacute;bor&uacute;s&aacute;g t&aacute;mad, vizet v&eacute;v&eacute;n, megmos&aacute; kezeit a sokas&aacute;g el&otilde;tt, mondv&aacute;n: &Aacute;rtatlan vagyok ez igaz embernek v&eacute;r&eacute;t&otilde;l; ti l&aacute;ss&aacute;tok!</A><BR>
<A HREF="../../o/5-moz/chap021.html#para_6">5 M&oacute;z. 21,6.</A>

<LI><A NAME="para_25">&Eacute;s felelv&eacute;n az eg&eacute;sz n&eacute;p, monda: Az &otilde; v&eacute;re mi rajtunk &eacute;s a mi magzatainkon.</A><BR>
<A HREF="../../uj/csel/chap005.html#para_28">Csel. 5,28.</A>

<LI><A NAME="para_26">Akkor elbocs&aacute;t&aacute; n&eacute;kik Barabb&aacute;st; J&eacute;zust pedig megostoroztatv&aacute;n, kez&ouml;kbe ad&aacute;, hogy megfesz&iacute;ttess&eacute;k.</A>

<LI><A NAME="para_27">Akkor a helytart&oacute; vit&eacute;zei elviv&eacute;k J&eacute;zust az &otilde;rh&aacute;zba, &eacute;s oda gy&ucirc;jt&eacute;k hozz&aacute; az eg&eacute;sz csapatot.</A>

<LI><A NAME="para_28">&Eacute;s levetkeztetv&eacute;n &otilde;t, b&iacute;bor pal&aacute;stot ad&aacute;nak re&aacute;.</A>

<LI><A NAME="para_29">&Eacute;s t&ouml;visb&otilde;l fonott koron&aacute;t t&otilde;nek a fej&eacute;re, &eacute;s n&aacute;dsz&aacute;lat a jobb kez&eacute;be; &eacute;s t&eacute;rdet hajtva el&otilde;tte, cs&uacute;folj&aacute;k vala &otilde;t, mondv&aacute;n: &Uuml;dv&ouml;z l&eacute;gy zsid&oacute;knak kir&aacute;lya!</A>

<LI><A NAME="para_30">&Eacute;s mikor megk&ouml;pd&ouml;s&eacute;k &otilde;t, elvev&eacute;k a n&aacute;dsz&aacute;lat, &eacute;s a fej&eacute;hez verdesik vala.</A><BR>
<A HREF="../../o/esa/chap050.html#para_6">&Eacute;sa. 50,6.</A>

<LI><A NAME="para_31">&Eacute;s miut&aacute;n megcs&uacute;folt&aacute;k, levev&eacute;k r&oacute;la a pal&aacute;stot &eacute;s az &otilde; maga ruh&aacute;iba &ouml;lt&ouml;ztet&eacute;k; &eacute;s elviv&eacute;k, hogy megfesz&iacute;ts&eacute;k &otilde;t.</A>

<LI><A NAME="para_32">Kifel&eacute; menve pedig tal&aacute;lkoz&aacute;nak egy czir&eacute;nei emberrel, a kit Simonnak h&iacute;vnak vala; ezt k&eacute;nyszer&iacute;t&eacute;k, hogy vigye az &otilde; keresztj&eacute;t.</A><BR>
<A HREF="../../uj/mark/chap015.html#para_21">M&aacute;rk. 15,21.</A>,
<A HREF="../../uj/luk/chap023.html#para_26">Luk. 23,26.</A>

<LI><A NAME="para_33">&Eacute;s mikor eljut&aacute;nak arra a helyre, a melyet Golgoth&aacute;nak, azaz koponya hely&eacute;nek neveznek,</A><BR>
<A HREF="../../uj/mark/chap015.html#para_22">M&aacute;rk. 15,22.</A>,
<A HREF="../../uj/mark/chap015.html#para_32">M&aacute;rk. 15,32.</A>,
<A HREF="../../uj/luk/chap023.html#para_32">Luk. 23,32.</A>,
<A HREF="../../uj/luk/chap023.html#para_43">Luk. 23,43.</A>,
<A HREF="../../uj/jan/chap019.html#para_17">J&aacute;n. 19,17.</A>,
<A HREF="../../uj/jan/chap019.html#para_27">J&aacute;n. 19,27.</A>

<LI><A NAME="para_34">M&eacute;reggel megelegy&iacute;tett eczetet ad&aacute;nak n&eacute;ki inni; &eacute;s meg&iacute;zlelv&eacute;n, nem akara inni.</A><BR>
<A HREF="../../o/zsolt/chap069.html#para_22">Zsolt. 69,22.</A>

<LI><A NAME="para_35">Minek ut&aacute;na pedig megfesz&iacute;t&eacute;k &otilde;t, eloszt&aacute;k az &otilde; ruh&aacute;it, sorsot vetv&eacute;n; hogy betelj&eacute;k a pr&oacute;f&eacute;ta mond&aacute;sa: Megosztoz&aacute;nak az &eacute;n ruh&aacute;imon, &eacute;s az &eacute;n k&ouml;nt&ouml;s&ouml;mre sorsot vet&eacute;nek.</A><BR>
<A HREF="../../o/zsolt/chap022.html#para_19">Zsolt. 22,19.</A>

<LI><A NAME="para_36">&Eacute;s le&uuml;lv&eacute;n, ott &otilde;rzik vala &otilde;t.</A>

<LI><A NAME="para_37">&Eacute;s feje f&ouml;l&eacute; illeszt&eacute;k az &otilde; k&aacute;rhoztat&aacute;s&aacute;nak ok&aacute;t, oda &iacute;rv&aacute;n: Ez J&eacute;zus, a zsid&oacute;k kir&aacute;lya.</A><BR>
<A HREF="../../uj/mark/chap015.html#para_26">M&aacute;rk. 15,26.</A>,
<A HREF="../../uj/luk/chap023.html#para_38">Luk. 23,38.</A>,
<A HREF="../../uj/jan/chap019.html#para_19">J&aacute;n. 19,19.</A>

<LI><A NAME="para_38">Akkor megfesz&iacute;t&eacute;nek vele egy&uuml;tt k&eacute;t latrot, egyiket jobbk&eacute;z vel&otilde;l, &eacute;s a m&aacute;sikat balk&eacute;z fel&otilde;l.</A><BR>
<A HREF="../../o/esa/chap053.html#para_12">&Eacute;sa. 53,12.</A>

<LI><A NAME="para_39">Az arramen&otilde;k pedig szidalmazz&aacute;k vala &otilde;t, fej&uuml;ket hajtogatv&aacute;n.</A><BR>
<A HREF="../../o/zsolt/chap022.html#para_8">Zsolt. 22,8.</A>

<LI><A NAME="para_40">&Eacute;s ezt mondv&aacute;n: Te, ki lerontod a templomot &eacute;s harmadnapra f&ouml;l&eacute;p&iacute;ted, szabad&iacute;tsd meg magadat; ha Isten Fia vagy, sz&aacute;llj le a keresztr&otilde;l!</A><BR>
<A HREF="../../uj/mat/chap026.html#para_61">M&aacute;t. 26,61.</A>,
<A HREF="../../uj/jan/chap002.html#para_19">J&aacute;n. 2,19.</A>

<LI><A NAME="para_41">Hasonl&oacute;k&eacute;pen a f&otilde;papok is cs&uacute;fol&oacute;dv&aacute;n az &iacute;r&aacute;stud&oacute;kkal &eacute;s a v&eacute;nekkel egyetemben, ezt mondj&aacute;k vala:</A>

<LI><A NAME="para_42">M&aacute;sokat megtartott, mag&aacute;t nem tudja megtartani. Ha Izr&aacute;el kir&aacute;lya, sz&aacute;lljon le most a keresztr&otilde;l, &eacute;s majd hisz&uuml;nk n&eacute;ki.</A>

<LI><A NAME="para_43">B&iacute;zott az Istenben; mentse meg most &otilde;t, ha akarja; mert azt mondta: Isten Fia vagyok.</A><BR>
<A HREF="../../o/zsolt/chap022.html#para_9">Zsolt. 22,9.</A>

<LI><A NAME="para_44">A kiket vele egy&uuml;tt fesz&iacute;t&eacute;nek meg, a latrok is ugyanazt h&aacute;nyj&aacute;k vala szem&eacute;re.</A>

<LI><A NAME="para_45">Hat &oacute;r&aacute;t&oacute;l kezdve pedig s&ouml;t&eacute;ts&eacute;g l&otilde;n mind az eg&eacute;sz f&ouml;ld&ouml;n, kilencz &oacute;r&aacute;ig.</A><BR>
<A HREF="../../uj/mark/chap015.html#para_33">M&aacute;rk. 15,33.</A>,
<A HREF="../../uj/mark/chap015.html#para_39">M&aacute;rk. 15,39.</A>,
<A HREF="../../uj/luk/chap023.html#para_44">Luk. 23,44.</A>,
<A HREF="../../uj/luk/chap023.html#para_48">Luk. 23,48.</A>,
<A HREF="../../uj/jan/chap019.html#para_28">J&aacute;n. 19,28.</A>,
<A HREF="../../uj/jan/chap019.html#para_30">J&aacute;n. 19,30.</A>

<LI><A NAME="para_46">Kilencz &oacute;ra k&ouml;r&uuml;l pedig nagy fensz&oacute;val ki&aacute;lta J&eacute;zus, mondv&aacute;n: ELI, ELI! LAMA SABAKT&Aacute;NI? azaz: &Eacute;n Istenem, &eacute;n Istenem! mi&eacute;rt hagy&aacute;l el engemet?</A><BR>
<A HREF="../../o/zsolt/chap022.html#para_2">Zsolt. 22,2.</A>

<LI><A NAME="para_47">N&eacute;melyek pedig az ott &aacute;ll&oacute;k k&ouml;z&uuml;l, a mint ezt hall&aacute;k, mond&aacute;nak: Ill&eacute;st h&iacute;vja ez.</A>

<LI><A NAME="para_48">&Eacute;s egy k&ouml;z&uuml;l&ouml;k azonnal oda futamodv&aacute;n, egy szivacsot v&otilde;n, &eacute;s megt&ouml;ltv&eacute;n eczettel &eacute;s egy n&aacute;dsz&aacute;lra t&ucirc;zv&eacute;n, inni &aacute;d vala n&eacute;ki.</A><BR>
<A HREF="../../o/zsolt/chap069.html#para_22">Zsolt. 69,22.</A>

<LI><A NAME="para_49">A t&ouml;bbiek pedig ezt mondj&aacute;k vala: Hagyd el, l&aacute;ssuk elj&otilde;-&eacute; Ill&eacute;s, hogy megszabad&iacute;tsa &otilde;t?</A>

<LI><A NAME="para_50">J&eacute;zus pedig ism&eacute;t nagy fensz&oacute;val ki&aacute;ltv&aacute;n, kiad&aacute; lelk&eacute;t.</A><BR>
<A HREF="../../uj/mark/chap015.html#para_37">M&aacute;rk. 15,37.</A>,
<A HREF="../../uj/luk/chap023.html#para_46">Luk. 23,46.</A>,
<A HREF="../../uj/jan/chap019.html#para_30">J&aacute;n. 19,30.</A>

<LI><A NAME="para_51">&Eacute;s &iacute;m&eacute; a templom k&aacute;rp&iacute;tja f&ouml;l&eacute;t&otilde;l alj&aacute;ig kett&eacute; hasada; &eacute;s a f&ouml;ld megindula, &eacute;s a k&otilde;szikl&aacute;k megrepedez&eacute;nek;</A><BR>
<A HREF="../../o/2-moz/chap026.html#para_31">2 M&oacute;z. 26,31.</A>,
<A HREF="../../uj/zsid/chap010.html#para_19">Zsid. 10,19.</A>,
<A HREF="../../uj/zsid/chap010.html#para_20">Zsid. 10,20.</A>

<LI><A NAME="para_52">&Eacute;s a s&iacute;rok megny&iacute;l&aacute;nak, &eacute;s sok elh&uacute;nyt szentnek teste f&ouml;lt&aacute;mada.</A>

<LI><A NAME="para_53">&Eacute;s kij&ouml;v&eacute;n a s&iacute;rokb&oacute;l, a J&eacute;zus f&ouml;lt&aacute;mad&aacute;sa ut&aacute;n bementek a szent v&aacute;rosba, &eacute;s sokaknak megjelen&eacute;nek.</A><BR>
<A HREF="../../uj/csel/chap026.html#para_23">Csel. 26,23.</A>

<LI><A NAME="para_54">A sz&aacute;zados pedig &eacute;s a kik &otilde; vele &otilde;rizt&eacute;k vala J&eacute;zust, l&aacute;tv&aacute;n a f&ouml;ldindul&aacute;st &eacute;s a mik t&ouml;rt&eacute;ntek vala, igen megr&eacute;m&uuml;l&eacute;nek, mondv&aacute;n: Bizony, Istennek Fia vala ez!</A>

<LI><A NAME="para_55">Sok asszony vala pedig ott, a kik t&aacute;volr&oacute;l szeml&eacute;l&otilde;dnek vala, a kik Galile&aacute;b&oacute;l k&ouml;vett&eacute;k J&eacute;zust, szolg&aacute;lv&aacute;n n&eacute;ki;</A><BR>
<A HREF="../../uj/mark/chap015.html#para_40">M&aacute;rk. 15,40.</A>,
<A HREF="../../uj/mark/chap015.html#para_41">M&aacute;rk. 15,41.</A>,
<A HREF="../../uj/luk/chap023.html#para_49">Luk. 23,49.</A>,
<A HREF="../../uj/jan/chap019.html#para_25">J&aacute;n. 19,25.</A>

<LI><A NAME="para_56">Ezek k&ouml;zt volt M&aacute;ria Magdal&eacute;na, &eacute;s M&aacute;ria a Jakab &eacute;s J&oacute;zs&eacute; anyja, &eacute;s a Zebedeus fiainak anyja.</A><BR>
<A HREF="../../uj/luk/chap008.html#para_2">Luk. 8,2.</A>,
<A HREF="../../uj/luk/chap008.html#para_3">Luk. 8,3.</A>

<LI><A NAME="para_57">Mikor pedig beesteled&eacute;k, elj&ouml;ve egy gazdag ember Arimathi&aacute;b&oacute;l, n&eacute;v szerint + J&oacute;zsef, a ki maga is tan&iacute;tv&aacute;nya volt J&eacute;zusnak;</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_25">2 M&oacute;z. 34,25.</A>,
<A HREF="../../uj/mark/chap015.html#para_42">M&aacute;rk. 15,42.</A>,
<A HREF="../../uj/mark/chap015.html#para_47">M&aacute;rk. 15,47.</A>,
<A HREF="../../uj/luk/chap023.html#para_50">Luk. 23,50.</A>,
<A HREF="../../uj/luk/chap023.html#para_56">Luk. 23,56.</A>,
<A HREF="../../uj/jan/chap019.html#para_38">J&aacute;n. 19,38.</A>,
<A HREF="../../uj/jan/chap019.html#para_42">J&aacute;n. 19,42.</A>

<LI><A NAME="para_58">Ez Pil&aacute;tushoz menv&eacute;n, k&eacute;ri vala a J&eacute;zus test&eacute;t. Akkor parancsol&aacute; Pil&aacute;tus, hogy adj&aacute;k &aacute;t a testet.</A>

<LI><A NAME="para_59">&Eacute;s mag&aacute;hoz v&eacute;v&eacute;n J&oacute;zsef a testet, beg&ouml;ngy&ouml;l&eacute; azt tiszta gyolcsba,</A>

<LI><A NAME="para_60">&Eacute;s elhelyez&eacute; azt a maga &uacute;j s&iacute;rj&aacute;ba, a melyet a szikl&aacute;ba v&aacute;gatott: &eacute;s a s&iacute;r sz&aacute;j&aacute;ra egy nagy k&ouml;vet henger&iacute;tv&eacute;n, elm&eacute;ne.</A><BR>
<A HREF="../../o/esa/chap053.html#para_9">&Eacute;sa. 53,9.</A>

<LI><A NAME="para_61">Ott vala pedig M&aacute;ria Magdal&eacute;na &eacute;s a m&aacute;sik M&aacute;ria, a kik a s&iacute;r &aacute;tellen&eacute;ben &uuml;lnek vala.</A>

<LI><A NAME="para_62">M&aacute;snap pedig, a mely p&eacute;ntek ut&aacute;n k&ouml;vetkezik, egybegy&ucirc;l&eacute;nek a f&otilde;papok &eacute;s a farizeusok Pil&aacute;tushoz,</A>

<LI><A NAME="para_63">Ezt mondv&aacute;n: Uram, eml&eacute;kez&uuml;nk, hogy az a hitet&otilde; m&eacute;g &eacute;let&eacute;ben azt mondotta volt: Harmadnapra f&ouml;lt&aacute;madok.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_40">M&aacute;t. 27,40.</A>,
<A HREF="../../uj/mat/chap012.html#para_40">M&aacute;t. 12,40.</A>

<LI><A NAME="para_64">Parancsold meg az&eacute;rt, hogy &otilde;rizz&eacute;k a s&iacute;rt harmadnapig, ne hogy az &otilde; tan&iacute;tv&aacute;nyai odamenv&eacute;n &eacute;jjel, ellopj&aacute;k &otilde;t &eacute;s azt mondj&aacute;k a n&eacute;pnek: Felt&aacute;madott a hal&aacute;lb&oacute;l; &eacute;s az utols&oacute; hitet&eacute;s gonoszabb legyen az els&otilde;n&eacute;l.</A>

<LI><A NAME="para_65">Pil&aacute;tus pedig monda n&eacute;kik: Van &otilde;rs&eacute;getek; menjetek, &otilde;r&iacute;ztess&eacute;tek, a mint tudj&aacute;tok.</A>

<LI><A NAME="para_66">&Otilde;k pedig elmenv&eacute;n, a s&iacute;rt &otilde;rizet al&aacute; helyez&eacute;k, lepecs&eacute;telv&eacute;n a k&ouml;vet, az &otilde;rs&eacute;ggel.</A><BR>
<A HREF="../../o/dan/chap006.html#para_17">D&aacute;n. 6,17.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
