<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Akkor &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok j&otilde;nek vala J&eacute;zushoz, Jeruzs&aacute;lemb&otilde;l, mondv&aacute;n:</A>

<LI><A NAME="para_2">Mi&eacute;rt h&aacute;gj&aacute;k &aacute;t a te tan&iacute;tv&aacute;nyaid a v&eacute;nek rendel&eacute;seit? Mert nem + moss&aacute;k meg a kezeiket, mikor enni akarnak.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_2">5 M&oacute;z. 4,2.</A>,
<A HREF="../../uj/luk/chap011.html#para_38">Luk. 11,38.</A>

<LI><A NAME="para_3">&Otilde; pedig felelv&eacute;n monda n&eacute;kik: Ti meg mi&eacute;rt h&aacute;gj&aacute;tok &aacute;t az Isten parancsolatj&aacute;t a ti rendel&eacute;seitek &aacute;ltal?</A>

<LI><A NAME="para_4">Mert Isten parancsolta ezt, mondv&aacute;n: Tiszteld aty&aacute;dat &eacute;s any&aacute;dat, &eacute;s: A ki atyj&aacute;t vagy anyj&aacute;t szidalmazza, hal&aacute;llal lakoljon.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_12">2 M&oacute;z. 20,12.</A>,
<A HREF="../../o/2-moz/chap021.html#para_17">2 M&oacute;z. 21,17.</A>

<LI><A NAME="para_5">Ti pedig ezt mondj&aacute;tok: A ki atyj&aacute;nak vagy anyj&aacute;nak ezt mondja: Templomi aj&aacute;nd&eacute;k az, a mivel megseg&iacute;thetlek, az olyan ak&aacute;r ne is tisztelje az &otilde; atyj&aacute;t vagy anyj&aacute;t.</A>

<LI><A NAME="para_6">&Eacute;s er&otilde;telenn&eacute; tett&eacute;tek az Isten parancsolatj&aacute;t a ti rendel&eacute;seitek &aacute;ltal.</A>

<LI><A NAME="para_7">K&eacute;pmutat&oacute;k, igaz&aacute;n pr&oacute;f&eacute;t&aacute;lt fel&otilde;letek &Eacute;sai&aacute;s, mondv&aacute;n:</A><BR>
<A HREF="../../o/esa/chap029.html#para_13">&Eacute;sa. 29,13.</A>

<LI><A NAME="para_8">Ez a n&eacute;p sz&aacute;j&aacute;val k&ouml;zelget hozz&aacute;m, &eacute;s ajk&aacute;val tisztel engemet; sz&iacute;ve pedig t&aacute;vol van t&otilde;lem.</A>

<LI><A NAME="para_9">Pedig hi&aacute;ba tisztelnek engem, ha oly tudom&aacute;nyokat tan&iacute;tanak, a melyek embereknek parancsolatai.</A>

<LI><A NAME="para_10">&Eacute;s el&otilde;sz&oacute;l&iacute;tv&aacute;n a sokas&aacute;got, monda n&eacute;kik: Hallj&aacute;tok &eacute;s &eacute;rts&eacute;tek meg:</A>

<LI><A NAME="para_11">Nem az fert&otilde;zteti meg az embert, a mi a sz&aacute;jon bemegy, hanem a mi kij&ouml;n + a sz&aacute;jb&oacute;l, az fert&otilde;zteti meg az embert.</A><BR>
<A HREF="../../uj/1-tim/chap004.html#para_4">1 Tim. 4,4.</A>,
<A HREF="../../uj/mat/chap012.html#para_34">M&aacute;t. 12,34.</A>

<LI><A NAME="para_12">Akkor hozz&aacute;j&aacute;rulv&aacute;n az &otilde; tan&iacute;tv&aacute;nyai, mond&aacute;nak n&eacute;ki: Tudod-&eacute;, hogy a farizeusok e besz&eacute;det hallv&aacute;n, megbotr&aacute;nkoztak?</A>

<LI><A NAME="para_13">&Otilde; pedig felelv&eacute;n monda: Minden pl&aacute;nta, a melyet nem az &eacute;n mennyei Aty&aacute;m pl&aacute;nt&aacute;lt, kit&eacute;petik.</A>

<LI><A NAME="para_14">Hagyj&aacute;tok &otilde;ket; vakoknak vak vezet&otilde;i &otilde;k: ha pedig vak vezeti a vakot, mind a ketten a verembe esnek.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_24">M&aacute;t. 23,24.</A>,
<A HREF="../../uj/luk/chap006.html#para_39">Luk. 6,39.</A>,
<A HREF="../../uj/rom/chap002.html#para_19">R&oacute;m. 2,19.</A>

<LI><A NAME="para_15">P&eacute;ter pedig felelv&eacute;n, monda n&eacute;ki: Magyar&aacute;zd meg n&eacute;k&uuml;nk ezt a p&eacute;ld&aacute;zatot.</A>

<LI><A NAME="para_16">J&eacute;zus pedig monda: Ti is &eacute;rtelem n&eacute;lk&uuml;l vagytok-&eacute; m&eacute;g?</A>

<LI><A NAME="para_17">M&eacute;gsem &eacute;rtitek-&eacute;, hogy minden, a mi a sz&aacute;jon bemegy, a gyomorba jut, &eacute;s az &aacute;rny&eacute;ksz&eacute;kbe vettetik?</A>

<LI><A NAME="para_18">A mik pedig a sz&aacute;jb&oacute;l j&otilde;nek ki, a sz&iacute;vb&otilde;l sz&aacute;rmaznak, &eacute;s azok fert&otilde;ztetik meg az embert.</A>

<LI><A NAME="para_19">Mert a sz&iacute;vb&otilde;l sz&aacute;rmaznak a gonosz gondolatok, gyilkoss&aacute;gok, h&aacute;zass&aacute;gt&ouml;r&eacute;sek, par&aacute;znas&aacute;gok, lop&aacute;sok, hamis tanubizonys&aacute;gok, k&aacute;roml&aacute;sok.</A><BR>
<A HREF="../../o/1-moz/chap008.html#para_21">1 M&oacute;z. 8,21.</A>

<LI><A NAME="para_20">Ezek fert&otilde;ztetik meg az embert; de a mosdatlan k&eacute;zzel val&oacute; ev&eacute;s nem fert&otilde;zteti meg az embert.</A>

<LI><A NAME="para_21">&Eacute;s elmenv&eacute;n onn&eacute;t J&eacute;zus, Tirus &eacute;s Sidon vid&eacute;keire t&eacute;re.</A>

<LI><A NAME="para_22">&Eacute;s &iacute;m&eacute; egy kananeus asszony j&ouml;v&eacute;n ki abb&oacute;l a tartom&aacute;nyb&oacute;l, ki&aacute;lt vala n&eacute;ki: Uram, D&aacute;vidnak fia, k&ouml;ny&ouml;r&uuml;lj rajtam! az &eacute;n le&aacute;nyom az &ouml;rd&ouml;gt&otilde;l gonoszul gy&ouml;t&ouml;rtetik.</A>

<LI><A NAME="para_23">&Otilde; pedig egy sz&oacute;t sem felele n&eacute;ki. &Eacute;s az &otilde; tan&iacute;tv&aacute;nyai hozz&aacute; menv&eacute;n, k&eacute;rik vala &otilde;t, mondv&aacute;n: Bocs&aacute;sd el &otilde;t, mert ut&aacute;nunk ki&aacute;lt.</A>

<LI><A NAME="para_24">&Otilde; pedig felelv&eacute;n, monda: Nem k&uuml;ldettem, csak az Izr&aacute;el h&aacute;z&aacute;nak elveszett juhaihoz.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_6">M&aacute;t. 10,6.</A>

<LI><A NAME="para_25">Az asszony pedig oda&eacute;rv&eacute;n, leborula el&otilde;tte, mondv&aacute;n: Uram, l&eacute;gy seg&iacute;ts&eacute;g&uuml;l n&eacute;kem!</A>

<LI><A NAME="para_26">&Otilde; pedig felelv&eacute;n, monda: Nem j&oacute; a fiak kenyer&eacute;t elvenni, &eacute;s az ebeknek vetni.</A>

<LI><A NAME="para_27">Az pedig monda: &Uacute;gy van, Uram; de hiszen az ebek is esznek a morzsal&eacute;kokb&oacute;l, a mik az &otilde; uroknak asztal&aacute;r&oacute;l al&aacute;hullanak.</A>

<LI><A NAME="para_28">Ekkor felelv&eacute;n J&eacute;zus, monda n&eacute;ki: &Oacute;h asszony, nagy a te hited! Legyen n&eacute;ked a te akaratod szerint. &Eacute;s meggy&oacute;gyula az &otilde; le&aacute;nya att&oacute;l a pillanatt&oacute;l fogva.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_10">M&aacute;t. 8,10.</A>,
<A HREF="../../uj/mat/chap008.html#para_13">M&aacute;t. 8,13.</A>

<LI><A NAME="para_29">&Eacute;s onn&eacute;t t&aacute;vozva, m&eacute;ne J&eacute;zus a Galilea tengere mell&eacute;; &eacute;s felmenv&eacute;n a hegyre, ott le&uuml;le.</A><BR>
<A HREF="../../uj/mark/chap007.html#para_31">M&aacute;rk. 7,31.</A>

<LI><A NAME="para_30">&Eacute;s nagy sokas&aacute;g megy vala hozz&aacute;, viv&eacute;n magokkal s&aacute;nt&aacute;kat, vakokat, n&eacute;m&aacute;kat, csonk&aacute;kat &eacute;s sok egyebeket, &eacute;s odahelyez&eacute;k &otilde;ket a J&eacute;zus l&aacute;bai el&eacute;; &eacute;s meggy&oacute;gy&iacute;t&aacute; &otilde;ket,</A>

<LI><A NAME="para_31">&Uacute;gy hogy a sokas&aacute;g &aacute;lm&eacute;lkodik vala, l&aacute;tv&aacute;n, hogy a n&eacute;m&aacute;k besz&eacute;lnek, a csonk&aacute;k meg&eacute;p&uuml;lnek, a s&aacute;nt&aacute;k j&aacute;rnak, a vakok l&aacute;tnak: &eacute;s dics&otilde;&iacute;t&eacute;k Izr&aacute;el Isten&eacute;t.</A><BR>
<A HREF="../../uj/mark/chap007.html#para_37">M&aacute;rk. 7,37.</A>

<LI><A NAME="para_32">J&eacute;zus pedig el&otilde;sz&oacute;l&iacute;tv&aacute;n az &otilde; tan&iacute;tv&aacute;nyait, monda: Sz&aacute;nakozom e sokas&aacute;gon, mert h&aacute;rom napja imm&aacute;r, hogy velem vannak, &eacute;s nincs mit enni&ouml;k. &Eacute;hen pedig nem akarom &otilde;ket elbocs&aacute;tani, hogy valamik&eacute;pen ki ne d&otilde;ljenek az &uacute;ton.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_14">M&aacute;t. 14,14.</A>,
<A HREF="../../uj/mark/chap008.html#para_1">M&aacute;rk. 8,1.</A>,
<A HREF="../../uj/mark/chap008.html#para_10">M&aacute;rk. 8,10.</A>

<LI><A NAME="para_33">&Eacute;s mond&aacute;nak n&eacute;ki az &otilde; tan&iacute;tv&aacute;nyai: Honn&eacute;t volna e puszt&aacute;ban annyi kenyer&uuml;nk, hogy megel&eacute;g&iacute;ts&uuml;nk ily nagy sokas&aacute;got?</A>

<LI><A NAME="para_34">&Eacute;s monda n&eacute;kik J&eacute;zus: H&aacute;ny kenyeretek van? &Otilde;k pedig mond&aacute;nak: H&eacute;t, &eacute;s n&eacute;h&aacute;ny halunk.</A>

<LI><A NAME="para_35">&Eacute;s parancsol&aacute; a sokas&aacute;gnak, hogy telepedjenek le a f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_36">&Eacute;s vev&eacute;n a h&eacute;t kenyeret &eacute;s a halakat, &eacute;s h&aacute;l&aacute;kat adv&aacute;n, megt&ouml;r&eacute;, &eacute;s ad&aacute; az &otilde; tan&iacute;tv&aacute;nyainak, a tan&iacute;tv&aacute;nyok pedig a sokas&aacute;gnak.</A>

<LI><A NAME="para_37">&Eacute;s mindny&aacute;jan ev&eacute;nek, &eacute;s megel&eacute;ged&eacute;nek; &eacute;s f&ouml;lszed&eacute;k a marad&eacute;k darabokat h&eacute;t teli kos&aacute;rral.</A>

<LI><A NAME="para_38">A kik pedig ettek vala, n&eacute;gyezeren val&aacute;nak f&eacute;rfiak, asszonyokon &eacute;s gyermekeken k&iacute;v&uuml;l.</A>

<LI><A NAME="para_39">&Eacute;s elbocs&aacute;tv&aacute;n a sokas&aacute;got, besz&aacute;lla a haj&oacute;ba, &eacute;s elm&eacute;ne Magdala hat&aacute;raiba.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
