<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Mert hasonlatos a mennyeknek orsz&aacute;ga a gazdaemberhez, a ki j&oacute; reggel kim&eacute;ne, hogy munk&aacute;sokat fogadjon az &otilde; sz&otilde;lej&eacute;be.</A><BR>
<A HREF="../../uj/mat/chap021.html#para_33">M&aacute;t. 21,33.</A>

<LI><A NAME="para_2">Megszerz&otilde;dv&eacute;n pedig a munk&aacute;sokkal napi t&iacute;z p&eacute;nzben, elk&uuml;ld&eacute; &otilde;ket az &otilde; sz&otilde;lej&eacute;be.</A>

<LI><A NAME="para_3">&Eacute;s kimenv&eacute;n h&aacute;rom &oacute;ra t&aacute;jban, l&aacute;ta m&aacute;sokat, a kik hivalkodv&aacute;n a piaczon &aacute;lltak vala.</A>

<LI><A NAME="para_4">&Eacute;s monda n&eacute;kik: Menjetek el ti is a sz&otilde;l&otilde;be, &eacute;s a mi igazs&aacute;gos, megadom n&eacute;ktek.</A>

<LI><A NAME="para_5">Azok pedig elmen&eacute;nek. Hat &eacute;s kilencz &oacute;ra t&aacute;jban ism&eacute;t kimenv&eacute;n, ugyanazon k&eacute;pen cseleked&eacute;k.</A>

<LI><A NAME="para_6">Tizenegy &oacute;ra t&aacute;jban is kimenv&eacute;n, tal&aacute;la m&aacute;sokat, a kik hivalkodva &aacute;llottak vala, &eacute;s monda n&eacute;kik: Mi&eacute;rt &aacute;lltok itt eg&eacute;sz napon &aacute;t, hivalkodv&aacute;n?</A>

<LI><A NAME="para_7">Mond&aacute;nak n&eacute;ki: Mert senki sem fogadott meg minket. Monda n&eacute;kik: Menjetek el ti is a sz&otilde;l&otilde;be, &eacute;s a mi igazs&aacute;gos, megkapj&aacute;tok.</A>

<LI><A NAME="para_8">Mikor pedig beestveled&eacute;k, monda a sz&otilde;l&otilde;nek ura az &otilde; vinczell&eacute;rj&eacute;nek: H&iacute;vd el&otilde; a munk&aacute;sokat, &eacute;s add ki n&eacute;kik a b&eacute;rt, az utols&oacute;kt&oacute;l kezdve mind az els&otilde;kig.</A>

<LI><A NAME="para_9">&Eacute;s j&ouml;v&eacute;n a tizenegy&oacute;r&aacute;sak, fejenk&eacute;nt t&iacute;z-t&iacute;z p&eacute;nzt v&otilde;nek.</A>

<LI><A NAME="para_10">J&ouml;v&eacute;n azut&aacute;n az els&otilde;k, azt gondolj&aacute;k vala, hogy &otilde;k t&ouml;bbet kapnak: de &otilde;k is t&iacute;z-t&iacute;z p&eacute;nzt v&otilde;nek fejenk&eacute;nt.</A>

<LI><A NAME="para_11">A mint pedig f&ouml;lvev&eacute;k, z&uacute;gol&oacute;dnak vala a h&aacute;zigazda ellen,</A>

<LI><A NAME="para_12">Mondv&aacute;n: Azok az utols&oacute;k egyetlen &oacute;r&aacute;ig munk&aacute;lkodtak &eacute;s egyenl&otilde;kk&eacute; tetted azokat vel&uuml;nk, a kik a napnak terh&eacute;t &eacute;s h&otilde;s&eacute;g&eacute;t szenvedt&uuml;k.</A>

<LI><A NAME="para_13">&Otilde; pedig felelv&eacute;n, monda azok k&ouml;z&uuml;l egynek: Bar&aacute;tom, nem cselekszem igazs&aacute;gtalanul veled; avagy nem t&iacute;z p&eacute;nzben szerz&otilde;dt&eacute;l-&eacute; meg velem?</A>

<LI><A NAME="para_14">Vedd, a mi a ti&eacute;d, &eacute;s menj el. &Eacute;n pedig ennek az utols&oacute;nak is annyit akarok adni, mint n&eacute;ked.</A>

<LI><A NAME="para_15">Avagy nem szabad-&eacute; n&eacute;kem a magam&eacute;val azt tennem, amit akarok? avagy a te szemed az&eacute;rt gonosz, mert &eacute;n j&oacute; vagyok?</A><BR>
<A HREF="../../uj/rom/chap009.html#para_16">R&oacute;m. 9,16.</A>,
<A HREF="../../uj/rom/chap009.html#para_21">R&oacute;m. 9,21.</A>

<LI><A NAME="para_16">Ekk&eacute;pen lesznek az utols&oacute;k els&otilde;k &eacute;s az els&otilde;k utols&oacute;k; mert sokan vannak a hivatalosok, + de kevesen a v&aacute;lasztottak.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_30">M&aacute;t. 19,30.</A>,
<A HREF="../../uj/mark/chap010.html#para_31">M&aacute;rk. 10,31.</A>,
<A HREF="../../uj/luk/chap013.html#para_30">Luk. 13,30.</A>,
<A HREF="../../uj/mat/chap022.html#para_14">M&aacute;t. 22,14.</A>

<LI><A NAME="para_17">&Eacute;s mikor felmegy vala J&eacute;zus Jeruzs&aacute;lembe, &uacute;tk&ouml;zben csup&aacute;n a tizenk&eacute;t tan&iacute;tv&aacute;nyt v&eacute;v&eacute;n mag&aacute;hoz, monda n&eacute;kik:</A>

<LI><A NAME="para_18">&Iacute;m&eacute;, felmegy&uuml;nk Jeruzs&aacute;lembe, &eacute;s az embernek Fia &aacute;tadatik a f&otilde;papoknak &eacute;s &iacute;r&aacute;stud&oacute;knak; &eacute;s hal&aacute;lra k&aacute;rhoztatj&aacute;k &otilde;t,</A><BR>
<A HREF="../../uj/mat/chap016.html#para_21">M&aacute;t. 16,21.</A>,
<A HREF="../../uj/mat/chap017.html#para_22">M&aacute;t. 17,22.</A>,
<A HREF="../../uj/mat/chap017.html#para_23">M&aacute;t. 17,23.</A>,
<A HREF="../../uj/mark/chap008.html#para_31">M&aacute;rk. 8,31.</A>,
<A HREF="../../uj/mark/chap009.html#para_31">M&aacute;rk. 9,31.</A>,
<A HREF="../../uj/mark/chap010.html#para_33">M&aacute;rk. 10,33.</A>,
<A HREF="../../uj/luk/chap009.html#para_22">Luk. 9,22.</A>,
<A HREF="../../uj/luk/chap017.html#para_25">Luk. 17,25.</A>,
<A HREF="../../uj/luk/chap024.html#para_7">Luk. 24,7.</A>

<LI><A NAME="para_19">&Eacute;s a pog&aacute;nyok kez&eacute;be adj&aacute;k &otilde;t, hogy megcs&uacute;folj&aacute;k &eacute;s megostorozz&aacute;k &eacute;s keresztre fesz&iacute;ts&eacute;k; de harmadnap felt&aacute;mad.</A>

<LI><A NAME="para_20">Ekkor hozz&aacute; m&eacute;ne a Zebedeus fiainak anyja az &otilde; fiaival egy&uuml;tt, leborulv&aacute;n &eacute;s k&eacute;rv&eacute;n &otilde; t&otilde;le valamit.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_2">M&aacute;t. 10,2.</A>

<LI><A NAME="para_21">&Otilde; pedig monda n&eacute;ki: Mit akarsz? Monda n&eacute;ki: Mondd, hogy ez az &eacute;n k&eacute;t fiam &uuml;lj&ouml;n a te orsz&aacute;godban egyik jobb kezed fel&otilde;l, a m&aacute;sik bal kezed fel&otilde;l.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_28">M&aacute;t. 19,28.</A>

<LI><A NAME="para_22">J&eacute;zus pedig felelv&eacute;n, monda: Nem tudj&aacute;tok, mit k&eacute;rtek. Megihatj&aacute;tok-&eacute; a poh&aacute;rt, a melyet &eacute;n megiszom? &eacute;s megkeresztelkedhettek-&eacute; azzal + a kereszts&eacute;ggel, a melylyel &eacute;n megkeresztelkedem? Mond&aacute;nak n&eacute;ki: Meg.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_39">M&aacute;t. 26,39.</A>,
<A HREF="../../uj/jan/chap018.html#para_11">J&aacute;n. 18,11.</A>,
<A HREF="../../uj/mark/chap010.html#para_38">M&aacute;rk. 10,38.</A>,
<A HREF="../../uj/luk/chap012.html#para_50">Luk. 12,50.</A>

<LI><A NAME="para_23">&Eacute;s monda n&eacute;kik: Az &eacute;n poharamat megiszsz&aacute;tok ugyan, &eacute;s a kereszts&eacute;ggel, a melylyel &eacute;n megkeresztelkedem, megkeresztelkedtek; de az &eacute;n jobb &eacute;s balkezem fel&otilde;l val&oacute; &uuml;l&eacute;st nem az &eacute;n dolgom megadni, hanem azok&eacute; lesz az, a kiknek az &eacute;n Aty&aacute;m elk&eacute;sz&iacute;tette.</A>

<LI><A NAME="para_24">&Eacute;s hallva ezt a t&iacute;z, megboszankod&eacute;k a k&eacute;t testv&eacute;rre.</A>

<LI><A NAME="para_25">J&eacute;zus pedig el&otilde;sz&oacute;l&iacute;tv&aacute;n &otilde;ket, monda: Tudj&aacute;tok, hogy a pog&aacute;nyok fejedelmei uralkodnak azokon, &eacute;s a nagyok hatalmaskodnak rajtok.</A><BR>
<A HREF="../../uj/mark/chap010.html#para_42">M&aacute;rk. 10,42.</A>,
<A HREF="../../uj/mark/chap010.html#para_44">M&aacute;rk. 10,44.</A>,
<A HREF="../../uj/luk/chap022.html#para_25">Luk. 22,25.</A>,
<A HREF="../../uj/luk/chap022.html#para_27">Luk. 22,27.</A>

<LI><A NAME="para_26">De ne &iacute;gy legyen k&ouml;z&ouml;ttetek; hanem a ki k&ouml;z&ouml;ttetek nagy akar lenni, legyen a ti szolg&aacute;tok;</A><BR>
<A HREF="../../uj/mat/chap023.html#para_11">M&aacute;t. 23,11.</A>

<LI><A NAME="para_27">&Eacute;s a ki k&ouml;z&ouml;ttetek els&otilde; akar lenni, legyen a ti szolg&aacute;tok.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_35">M&aacute;rk. 9,35.</A>

<LI><A NAME="para_28">Valamint az embernek Fia nem az&eacute;rt j&ouml;tt, hogy n&eacute;ki szolg&aacute;ljanak, hanem hogy &otilde; szolg&aacute;ljon, &eacute;s adja az &otilde; &eacute;let&eacute;t + v&aacute;lts&aacute;gul sokak&eacute;rt.</A><BR>
<A HREF="../../uj/luk/chap022.html#para_27">Luk. 22,27.</A>,
<A HREF="../../uj/fil/chap002.html#para_7">Fil. 2,7.</A>,
<A HREF="../../uj/1-tim/chap002.html#para_6">1 Tim. 2,6.</A>

<LI><A NAME="para_29">&Eacute;s mikor Jerik&oacute;b&oacute;l t&aacute;voz&aacute;nak, nagy sokas&aacute;g k&ouml;vet&eacute; &otilde;t.</A><BR>
<A HREF="../../uj/mark/chap010.html#para_46">M&aacute;rk. 10,46.</A>,
<A HREF="../../uj/mark/chap010.html#para_52">M&aacute;rk. 10,52.</A>,
<A HREF="../../uj/luk/chap018.html#para_35">Luk. 18,35.</A>,
<A HREF="../../uj/luk/chap018.html#para_43">Luk. 18,43.</A>

<LI><A NAME="para_30">&Eacute;s &iacute;m&eacute;, k&eacute;t vak, a ki az &uacute;t mellett &uuml;l vala, meghallv&aacute;n, hogy J&eacute;zus arra megy el, ki&aacute;lt vala, mondv&aacute;n: Uram, D&aacute;vidnak Fia, k&ouml;ny&ouml;r&uuml;lj rajtunk!</A>

<LI><A NAME="para_31">A sokas&aacute;g pedig dorg&aacute;lja vala &otilde;ket, hogy hallgassanak; de azok ann&aacute;l jobban ki&aacute;ltnak vala, mondv&aacute;n: Uram D&aacute;vidnak Fia, k&ouml;ny&ouml;r&uuml;lj rajtunk!</A>

<LI><A NAME="para_32">&Eacute;s meg&aacute;llv&aacute;n J&eacute;zus, megsz&oacute;l&iacute;t&aacute; &otilde;ket &eacute;s monda: Mit akartok, hogy cselekedjem veletek?</A>

<LI><A NAME="para_33">Mond&aacute;nak n&eacute;ki: Azt, Uram, hogy megny&iacute;ljanak a mi szemeink.</A>

<LI><A NAME="para_34">J&eacute;zus pedig megsz&aacute;nv&aacute;n &otilde;ket, illet&eacute; az &otilde; szemeiket; &eacute;s szemeik azonnal megny&iacute;ltak; &eacute;s k&ouml;vet&eacute;k &otilde;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
