<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Akkor J&eacute;zus vitet&eacute;k a L&eacute;lekt&otilde;l a puszt&aacute;ba, hogy megkis&eacute;rtess&eacute;k az &ouml;rd&ouml;gt&otilde;l.</A><BR>
<A HREF="../../uj/zsid/chap004.html#para_15">Zsid. 4,15.</A>

<LI><A NAME="para_2">&Eacute;s mikor negyven nap &eacute;s negyven &eacute;jjel b&otilde;jt&ouml;lt vala, v&eacute;gre meg&eacute;hez&eacute;k.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_28">2 M&oacute;z. 34,28.</A>,
<A HREF="../../o/1-kir/chap019.html#para_8">1 Kir. 19,8.</A>

<LI><A NAME="para_3">&Eacute;s hozz&aacute;menv&eacute;n a kis&eacute;rt&otilde;, monda n&eacute;ki: Ha Isten fia vagy, mondd, hogy e k&ouml;vek v&aacute;ltozzanak kenyerekk&eacute;.</A><BR>
<A HREF="../../o/1-moz/chap003.html#para_17">1 M&oacute;z. 3,17.</A>

<LI><A NAME="para_4">&Otilde; pedig felelv&eacute;n, monda: Meg van &iacute;rva: Nemcsak keny&eacute;rrel &eacute;l az ember, hanem minden &iacute;g&eacute;vel, a mely Istennek sz&aacute;j&aacute;b&oacute;l sz&aacute;rmazik.</A><BR>
<A HREF="../../o/5-moz/chap008.html#para_3">5 M&oacute;z. 8,3.</A>

<LI><A NAME="para_5">Ekkor viv&eacute; &otilde;t az &ouml;rd&ouml;g a szent v&aacute;rosba, &eacute;s odahelyez&eacute; a templom tetej&eacute;re.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_53">M&aacute;t. 27,53.</A>

<LI><A NAME="para_6">&Eacute;s monda n&eacute;ki: Ha Isten fia vagy, vesd al&aacute; magadat; mert meg van &iacute;rva: Az &otilde; angyalainak parancsol fel&otilde;led, &eacute;s k&eacute;zen hordoznak t&eacute;ged, hogy meg ne &uuml;sd l&aacute;badat a k&otilde;be.</A><BR>
<A HREF="../../o/zsolt/chap091.html#para_11">Zsolt. 91,11.</A>,
<A HREF="../../o/zsolt/chap091.html#para_12">Zsolt. 91,12.</A>

<LI><A NAME="para_7">Monda n&eacute;ki J&eacute;zus: Viszont meg van &iacute;rva: Ne kis&eacute;rtsd az Urat, a te Istenedet.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_16">5 M&oacute;z. 6,16.</A>

<LI><A NAME="para_8">Ism&eacute;t viv&eacute; &otilde;t az &ouml;rd&ouml;g egy igen magas hegyre, &eacute;s megmutat&aacute; n&eacute;ki a vil&aacute;g minden orsz&aacute;g&aacute;t &eacute;s azok dics&otilde;s&eacute;g&eacute;t,</A>

<LI><A NAME="para_9">&Eacute;s monda n&eacute;ki: Mindezeket n&eacute;ked adom, ha leborulva im&aacute;dsz engem.</A>

<LI><A NAME="para_10">Ekkor monda n&eacute;ki J&eacute;zus: Eredj el S&aacute;t&aacute;n, mert meg van &iacute;rva: Az Urat, a te Istenedet im&aacute;dd, &eacute;s csak n&eacute;ki szolg&aacute;lj.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_13">5 M&oacute;z. 6,13.</A>

<LI><A NAME="para_11">Ekkor elhagy&aacute; &otilde;t az &ouml;rd&ouml;g. &Eacute;s &iacute;m&eacute; angyalok j&ouml;v&eacute;nek hozz&aacute; &eacute;s szolg&aacute;lnak vala n&eacute;ki.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_51">J&aacute;n. 1,51.</A>,
<A HREF="../../uj/zsid/chap001.html#para_6">Zsid. 1,6.</A>,
<A HREF="../../uj/zsid/chap001.html#para_14">Zsid. 1,14.</A>

<LI><A NAME="para_12">Mikor pedig meghallotta J&eacute;zus, hogy J&aacute;nos b&ouml;rt&ouml;nbe vettetett, visszat&eacute;re Galile&aacute;ba;</A><BR>
<A HREF="../../uj/mat/chap014.html#para_3">M&aacute;t. 14,3.</A>,
<A HREF="../../uj/mark/chap001.html#para_14">M&aacute;rk. 1,14.</A>

<LI><A NAME="para_13">&Eacute;s odahagyva N&aacute;z&aacute;retet, elm&eacute;ne &eacute;s lakoz&eacute;k a tengerparti Kapernaumban, a Zebulon &eacute;s Naftali hat&aacute;rain;</A>

<LI><A NAME="para_14">Hogy beteljesedj&eacute;k, a mit &Eacute;sai&aacute;s pr&oacute;f&eacute;ta mondott, &iacute;gy sz&oacute;lv&aacute;n:</A>

<LI><A NAME="para_15">(Zebulonnak f&ouml;ldje &eacute;s Naftalinak f&ouml;ldje, a tenger fel&eacute;, a Jord&aacute;non t&uacute;l, a pog&aacute;nyok Galile&aacute;ja,</A>

<LI><A NAME="para_16">A n&eacute;p, a mely s&ouml;t&eacute;ts&eacute;gben &uuml;l vala, l&aacute;ta nagy vil&aacute;goss&aacute;got, &eacute;s a kik a hal&aacute;lnak f&ouml;ld&eacute;ben &eacute;s &aacute;rny&eacute;k&aacute;ban &uuml;lnek vala, azoknak vil&aacute;goss&aacute;g t&aacute;mada.</A><BR>
<A HREF="../../o/esa/chap009.html#para_1">&Eacute;sa. 9,1.</A>,
<A HREF="../../o/esa/chap009.html#para_2">&Eacute;sa. 9,2.</A>

<LI><A NAME="para_17">Ett&otilde;l fogva kezde J&eacute;zus pr&eacute;dik&aacute;lni, &eacute;s ezt mondani: T&eacute;rjetek meg, mert elk&ouml;zelgetett a mennyeknek orsz&aacute;ga.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_2">M&aacute;t. 3,2.</A>,
<A HREF="../../uj/mark/chap001.html#para_15">M&aacute;rk. 1,15.</A>

<LI><A NAME="para_18">Mikor pedig a galileai tenger mellett j&aacute;r vala J&eacute;zus, l&aacute;ta k&eacute;t testv&eacute;rt, Simont, a kit P&eacute;ternek neveznek, &eacute;s Andr&aacute;st az &otilde; testv&eacute;r&eacute;t, a mint a tengerbe h&aacute;l&oacute;t vetnek vala; mert hal&aacute;szok val&aacute;nak.</A><BR>
<A HREF="../../uj/mark/chap001.html#para_16">M&aacute;rk. 1,16.</A>,
<A HREF="../../uj/mark/chap001.html#para_18">M&aacute;rk. 1,18.</A>

<LI><A NAME="para_19">&Eacute;s monda n&eacute;kik: K&ouml;vessetek engem, &eacute;s azt m&iacute;velem, hogy embereket hal&aacute;sszatok.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_47">M&aacute;t. 13,47.</A>,
<A HREF="../../o/ezek/chap047.html#para_10">Ez&eacute;k. 47,10.</A>

<LI><A NAME="para_20">Azok pedig azonnal otthagyv&aacute;n a h&aacute;l&oacute;kat, k&ouml;vet&eacute;k &otilde;t.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_27">M&aacute;t. 19,27.</A>

<LI><A NAME="para_21">&Eacute;s onnan tov&aacute;bb menve, l&aacute;ta m&aacute;s k&eacute;t testv&eacute;rt, Jakabot a Zebedeus fi&aacute;t, &eacute;s J&aacute;nost amannak testv&eacute;r&eacute;t, a mint a haj&oacute;ban atyjukkal Zebedeussal a h&aacute;l&oacute;ikat k&ouml;t&ouml;zgetik vala; &eacute;s h&iacute;v&aacute; &otilde;ket.</A>

<LI><A NAME="para_22">Azok pedig azonnal otthagyv&aacute;n a haj&oacute;t &eacute;s atyjukat, k&ouml;vet&eacute;k &otilde;t.</A>

<LI><A NAME="para_23">&Eacute;s bej&aacute;r&aacute; J&eacute;zus az eg&eacute;sz Galile&aacute;t, tan&iacute;tva azok zsinag&oacute;g&aacute;iban, &eacute;s hirdetve az Isten orsz&aacute;g&aacute;nak evangy&eacute;liom&aacute;t, &eacute;s gy&oacute;gy&iacute;tva a n&eacute;p k&ouml;z&ouml;tt minden betegs&eacute;get &eacute;s minden er&otilde;tlens&eacute;get.</A><BR>
<A HREF="../../uj/mark/chap001.html#para_39">M&aacute;rk. 1,39.</A>,
<A HREF="../../uj/luk/chap004.html#para_15">Luk. 4,15.</A>,
<A HREF="../../uj/luk/chap004.html#para_44">Luk. 4,44.</A>,
<A HREF="../../uj/csel/chap010.html#para_38">Csel. 10,38.</A>

<LI><A NAME="para_24">&Eacute;s elterjede az &otilde; h&iacute;re eg&eacute;sz Siri&aacute;ban: &eacute;s hozz&aacute;viv&eacute;k mindazokat, a kik rosszul val&aacute;nak, a k&uuml;l&ouml;nf&eacute;le betegs&eacute;gekben &eacute;s k&iacute;nokban s&iacute;nl&otilde;d&otilde;ket, &ouml;rd&ouml;ng&ouml;s&ouml;ket, holdk&oacute;rosokat &eacute;s guta&uuml;t&ouml;tteket; &eacute;s meggy&oacute;gy&iacute;tja vala &otilde;ket.</A><BR>
<A HREF="../../uj/mark/chap006.html#para_55">M&aacute;rk. 6,55.</A>

<LI><A NAME="para_25">&Eacute;s nagy sokas&aacute;g k&ouml;vet&eacute; &otilde;t Galile&aacute;b&oacute;l &eacute;s a T&iacute;zv&aacute;rosb&oacute;l &eacute;s Jeruzs&aacute;lemb&otilde;l &eacute;s J&uacute;de&aacute;b&oacute;l &eacute;s a Jord&aacute;non t&uacute;lr&oacute;l.</A><BR>
<A HREF="../../uj/mark/chap003.html#para_7">M&aacute;rk. 3,7.</A>,
<A HREF="../../uj/mark/chap003.html#para_8">M&aacute;rk. 3,8.</A>,
<A HREF="../../uj/luk/chap006.html#para_17">Luk. 6,17.</A>,
<A HREF="../../uj/luk/chap006.html#para_19">Luk. 6,19.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
