<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Vigy&aacute;zzatok, hogy alamizsn&aacute;tokat ne osztogass&aacute;tok az emberek el&otilde;tt, hogy l&aacute;ssanak titeket; mert k&uuml;l&ouml;nben nem lesz jutalmatok a ti mennyei Aty&aacute;tokn&aacute;l.</A>

<LI><A NAME="para_2">Az&eacute;rt mikor alamizsn&aacute;t osztogatsz, ne k&uuml;rt&ouml;ltess magad el&otilde;tt, a hogy a k&eacute;pmutat&oacute;k tesznek a zsinag&oacute;g&aacute;kban &eacute;s az utcz&aacute;kon, hogy az emberekt&otilde;l d&iacute;cs&eacute;retet nyerjenek. Bizony mondom n&eacute;ktek: elvett&eacute;k jutalmukat.</A>

<LI><A NAME="para_3">Te pedig a mikor alamizsn&aacute;t osztogatsz, ne tudja a te bal kezed, mit cselekszik a te jobb kezed;</A><BR>
<A HREF="../../uj/mat/chap025.html#para_37">M&aacute;t. 25,37.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>,
<A HREF="../../uj/rom/chap012.html#para_8">R&oacute;m. 12,8.</A>

<LI><A NAME="para_4">Hogy a te alamizsn&aacute;d titkon legyen; &eacute;s a te Aty&aacute;d, a ki titkon n&eacute;z, megfizet n&eacute;ked nyilv&aacute;n.</A>

<LI><A NAME="para_5">&Eacute;s mikor im&aacute;dkozol, ne l&eacute;gy olyan, mint a k&eacute;pmutat&oacute;k, a kik a gy&uuml;lekezetekben &eacute;s az utcz&aacute;k szegeletein fen&aacute;llva szeretnek im&aacute;dkozni, hogy l&aacute;ss&aacute;k &otilde;ket az emberek. Bizony mondom n&eacute;ktek: elvett&eacute;k jutalmukat.</A>

<LI><A NAME="para_6">Te pedig a mikor im&aacute;dkozol, menj be a te bels&otilde; szob&aacute;dba, &eacute;s ajt&oacute;dat bez&aacute;rva, im&aacute;dkozz&aacute;l a te Aty&aacute;dhoz, a ki titkon van; &eacute;s a te Aty&aacute;d, a ki titkon n&eacute;z, megfizet n&eacute;ked nyilv&aacute;n.</A><BR>
<A HREF="../../uj/2-kor/chap004.html#para_33">2 Kor. 4,33.</A>

<LI><A NAME="para_7">&Eacute;s mikor im&aacute;dkoztok, ne legyetek sok besz&eacute;d&ucirc;ek, mint a pog&aacute;nyok, a kik azt gondolj&aacute;k, hogy az &otilde; sok besz&eacute;d&uuml;k&eacute;rt hallgattatnak meg.</A><BR>
<A HREF="../../o/esa/chap001.html#para_15">&Eacute;sa. 1,15.</A>

<LI><A NAME="para_8">Ne legyetek h&aacute;t ezekhez hasonl&oacute;k; mert j&oacute;l tudja a ti Aty&aacute;tok, mire van sz&uuml;ks&eacute;getek, miel&otilde;tt k&eacute;rn&eacute;tek t&otilde;le.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_32">M&aacute;t. 6,32.</A>

<LI><A NAME="para_9">Ti az&eacute;rt &iacute;gy im&aacute;dkozzatok: Mi Aty&aacute;nk, ki vagy a mennyekben, szenteltess&eacute;k meg a te neved;</A><BR>
<A HREF="../../uj/luk/chap011.html#para_2">Luk. 11,2.</A>,
<A HREF="../../uj/luk/chap011.html#para_4">Luk. 11,4.</A>

<LI><A NAME="para_10">J&otilde;jj&ouml;n el a te orsz&aacute;god; legyen meg a te akaratod, mint a mennyben, &uacute;gy a f&ouml;ld&ouml;n is.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_21">M&aacute;t. 7,21.</A>,
<A HREF="../../uj/luk/chap022.html#para_42">Luk. 22,42.</A>

<LI><A NAME="para_11">A mi mindennapi kenyer&uuml;nket add meg n&eacute;k&uuml;nk ma.</A>

<LI><A NAME="para_12">&Eacute;s bocs&aacute;sd meg a mi v&eacute;tkeinket, mik&eacute;pen mi is megbocs&aacute;tunk azoknak, a kik ellen&uuml;nk v&eacute;tkeztek;</A><BR>
<A HREF="../../uj/mat/chap006.html#para_14">M&aacute;t. 6,14.</A>,
<A HREF="../../uj/mat/chap006.html#para_15">M&aacute;t. 6,15.</A>,
<A HREF="../../uj/mat/chap018.html#para_21">M&aacute;t. 18,21.</A>,
<A HREF="../../uj/mat/chap018.html#para_35">M&aacute;t. 18,35.</A>

<LI><A NAME="para_13">&Eacute;s ne v&iacute;gy minket k&iacute;s&eacute;rtetbe, de szabad&iacute;ts meg minket a gonoszt&oacute;l. Mert ti&eacute;d az orsz&aacute;g &eacute;s a hatalom &eacute;s a dics&otilde;s&eacute;g mind &ouml;r&ouml;kk&eacute;. &Aacute;men!</A><BR>
<A HREF="../../o/1-kron/chap029.html#para_11">1 Kr&oacute;n. 29,11.</A>,
<A HREF="../../o/1-kron/chap029.html#para_13">1 Kr&oacute;n. 29,13.</A>

<LI><A NAME="para_14">Mert ha megbocs&aacute;tj&aacute;tok az embereknek az &otilde; v&eacute;tkeiket, megbocs&aacute;t n&eacute;ktek is a ti mennyei Aty&aacute;tok.</A>

<LI><A NAME="para_15">Ha pedig meg nem bocs&aacute;tj&aacute;tok az embereknek az &otilde; v&eacute;tkeiket, a ti mennyei Aty&aacute;tok sem bocs&aacute;tja meg a ti v&eacute;tkeiteket.</A><BR>
<A HREF="../../uj/mark/chap011.html#para_25">M&aacute;rk. 11,25.</A>,
<A HREF="../../uj/mark/chap011.html#para_26">M&aacute;rk. 11,26.</A>

<LI><A NAME="para_16">Mikor pedig b&otilde;jt&ouml;lt&ouml;k, ne legyen komor a n&eacute;z&eacute;stek, mint a k&eacute;pmutat&oacute;k&eacute;, a kik eltorz&iacute;tj&aacute;k arczukat, hogy l&aacute;ss&aacute;k az emberek, hogy &otilde;k b&otilde;jt&ouml;lnek. Bizony mondon n&eacute;ktek, elvett&eacute;k jutalmukat.</A><BR>
<A HREF="../../o/esa/chap058.html#para_5">&Eacute;sa. 58,5.</A>,
<A HREF="../../o/esa/chap058.html#para_9">&Eacute;sa. 58,9.</A>

<LI><A NAME="para_17">Te pedig mikor b&otilde;jt&ouml;lsz, kend meg a te fejedet, &eacute;s a te orcz&aacute;dat mosd meg;</A>

<LI><A NAME="para_18">Hogy ne az emberek l&aacute;ss&aacute;k b&otilde;jt&ouml;l&eacute;sedet, hanem a te Aty&aacute;d, a ki titkon van; &eacute;s a te Aty&aacute;d, a ki titkon n&eacute;z, megfizet n&eacute;ked nyilv&aacute;n.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_6">M&aacute;t. 6,6.</A>

<LI><A NAME="para_19">Ne gy&ucirc;jtsetek magatoknak kincseket a f&ouml;ld&ouml;n, hol a rozsda &eacute;s a moly megem&eacute;szti, &eacute;s a hol a tolvajok ki&aacute;ss&aacute;k &eacute;s ellopj&aacute;k;</A>

<LI><A NAME="para_20">Hanem gy&ucirc;jtsetek magatoknak kincseket mennyben, a hol sem a rozsda, sem a moly meg nem em&eacute;szti, &eacute;s a hol a tolvajok ki nem &aacute;ss&aacute;k, sem el nem lopj&aacute;k.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_21">M&aacute;t. 19,21.</A>,
<A HREF="../../uj/luk/chap012.html#para_33">Luk. 12,33.</A>,
<A HREF="../../uj/kol/chap003.html#para_1">Kol. 3,1.</A>,
<A HREF="../../uj/kol/chap003.html#para_2">Kol. 3,2.</A>

<LI><A NAME="para_21">Mert a hol van a ti kincsetek, ott van a ti sz&iacute;vetek is.</A><BR>
<A HREF="../../uj/luk/chap012.html#para_34">Luk. 12,34.</A>

<LI><A NAME="para_22">A test l&aacute;mp&aacute;sa a szem. Ha az&eacute;rt a te szemed tiszta, a te eg&eacute;sz tested vil&aacute;gos lesz.</A><BR>
<A HREF="../../uj/luk/chap011.html#para_34">Luk. 11,34.</A>,
<A HREF="../../uj/luk/chap011.html#para_36">Luk. 11,36.</A>

<LI><A NAME="para_23">Ha pedig a te szemed gonosz, a te eg&eacute;sz tested s&ouml;t&eacute;t lesz. Ha az&eacute;rt a benned l&eacute;v&otilde; vil&aacute;goss&aacute;g s&ouml;t&eacute;ts&eacute;g: mekkora akkor a s&ouml;t&eacute;ts&eacute;g?!</A>

<LI><A NAME="para_24">Senki sem szolg&aacute;lhat k&eacute;t &uacute;rnak. Mert vagy az egyiket gy&ucirc;l&ouml;li &eacute;s a m&aacute;sikat szereti; vagy egyikhez ragaszkodik &eacute;s a m&aacute;sikat megveti. Nem szolg&aacute;lhattok Istennek &eacute;s a Mammonnak.</A><BR>
<A HREF="../../uj/luk/chap016.html#para_9">Luk. 16,9.</A>,
<A HREF="../../uj/luk/chap016.html#para_13">Luk. 16,13.</A>

<LI><A NAME="para_25">Az&eacute;rt azt mondom n&eacute;ktek: Ne aggodalmaskodjatok a ti &eacute;ltetek fel&otilde;l, mit egyetek &eacute;s mit igyatok; sem a ti testetek fel&otilde;l, mibe &ouml;lt&ouml;zk&ouml;djetek. Avagy nem t&ouml;bb-&eacute; az &eacute;let hogynem az eledel, &eacute;s a test hogynem az &ouml;lt&ouml;zet?</A><BR>
<A HREF="../../uj/luk/chap012.html#para_22">Luk. 12,22.</A>,
<A HREF="../../uj/luk/chap012.html#para_31">Luk. 12,31.</A>,
<A HREF="../../uj/fil/chap004.html#para_6">Fil. 4,6.</A>,
<A HREF="../../uj/1-pet/chap005.html#para_7">1 P&eacute;t. 5,7.</A>,
<A HREF="../../uj/1-tim/chap006.html#para_6">1 Tim. 6,6.</A>,
<A HREF="../../uj/zsid/chap013.html#para_5">Zsid. 13,5.</A>

<LI><A NAME="para_26">Tekintsetek az &eacute;gi madarakra, hogy nem vetnek, nem aratnak, sem cs&ucirc;rbe nem takarnak; &eacute;s a ti mennyei Aty&aacute;tok eltartja azokat. Nem sokkal k&uuml;l&ouml;nbek vagytok-&eacute; azokn&aacute;l?</A><BR>
<A HREF="../../uj/mat/chap010.html#para_29">M&aacute;t. 10,29.</A>,
<A HREF="../../uj/mat/chap010.html#para_31">M&aacute;t. 10,31.</A>

<LI><A NAME="para_27">Kicsoda pedig az k&ouml;z&uuml;letek, a ki aggodalmaskod&aacute;s&aacute;val megn&ouml;velheti termet&eacute;t egy araszszal?</A><BR>
<A HREF="../../uj/luk/chap012.html#para_25">Luk. 12,25.</A>

<LI><A NAME="para_28">Az &ouml;lt&ouml;zet fel&otilde;l is mit aggodalmaskodtok? Vegy&eacute;tek eszetekbe a mez&otilde; liliomait, mi m&oacute;don n&ouml;vekednek: nem munk&aacute;lkodnak &eacute;s nem fonnak;</A>

<LI><A NAME="para_29">De mondom n&eacute;ktek, hogy Salamon minden dics&otilde;s&eacute;g&eacute;ben sem &ouml;lt&ouml;zk&ouml;d&ouml;tt &uacute;gy, mint ezek k&ouml;z&uuml;l egy.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_1">1 Kir. 10,1.</A>

<LI><A NAME="para_30">Ha pedig a mez&otilde;nek f&uuml;v&eacute;t, a mely ma van, &eacute;s holnap kemencz&eacute;be vettetik, &iacute;gy ruh&aacute;zza az Isten; nem sokkal ink&aacute;bb-&eacute; titeket, ti kicsinyhit&ucirc;ek?</A>

<LI><A NAME="para_31">Ne aggodalmaskodjatok teh&aacute;t, &eacute;s ne mondj&aacute;tok: Mit egy&uuml;nk? vagy: Mit igyunk? vagy: Mivel ruh&aacute;zkodjunk?</A>

<LI><A NAME="para_32">Mert mind ezeket a pog&aacute;nyok k&eacute;rdezik. Mert j&oacute;l tudja a ti mennyei Aty&aacute;tok, hogy mind ezekre sz&uuml;ks&eacute;getek van.</A>

<LI><A NAME="para_33">Hanem keress&eacute;tek el&otilde;sz&ouml;r Istennek orsz&aacute;g&aacute;t, &eacute;s az &otilde; igazs&aacute;g&aacute;t; + &eacute;s ezek mind megadatnak n&eacute;ktek.</A><BR>
<A HREF="../../uj/rom/chap014.html#para_17">R&oacute;m. 14,17.</A>,
<A HREF="../../o/1-kir/chap003.html#para_13">1 Kir. 3,13.</A>,
<A HREF="../../o/1-kir/chap003.html#para_14">1 Kir. 3,14.</A>,
<A HREF="../../o/zsolt/chap037.html#para_4">Zsolt. 37,4.</A>,
<A HREF="../../o/zsolt/chap037.html#para_25">Zsolt. 37,25.</A>

<LI><A NAME="para_34">Ne aggodalmaskodjatok teh&aacute;t a holnap fel&otilde;l; mert a holnap majd aggodalmaskodik a maga dolgai fel&otilde;l. El&eacute;g minden napnak a maga baja.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_11">M&aacute;t. 6,11.</A>,
<A HREF="../../o/2-moz/chap016.html#para_19">2 M&oacute;z. 16,19.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
