<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor lesz&aacute;llott vala a hegyr&otilde;l, nagy sokas&aacute;g k&ouml;vet&eacute; &otilde;t.</A>

<LI><A NAME="para_2">&Eacute;s &iacute;m&eacute; elj&ouml;v&eacute;n egy b&eacute;lpoklos, leborula el&otilde;tte, mondv&aacute;n: Uram, ha akarod, megtiszt&iacute;thatsz engem.</A>

<LI><A NAME="para_3">&Eacute;s kiny&uacute;jtv&aacute;n kez&eacute;t, megillet&eacute; &otilde;t J&eacute;zus, mondv&aacute;n: Akarom, tisztulj meg. &Eacute;s azonnal eltisztult annak pokloss&aacute;ga.</A>

<LI><A NAME="para_4">&Eacute;s monda n&eacute;ki J&eacute;zus: Megl&aacute;sd, senkinek se sz&oacute;lj. Hanem eredj, + mutasd meg magadat a papnak, &eacute;s vidd fel az aj&aacute;nd&eacute;kot, a melyet M&oacute;zes rendelt, bizonys&aacute;gul n&eacute;kik.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_30">M&aacute;t. 9,30.</A>,
<A HREF="../../uj/mark/chap007.html#para_36">M&aacute;rk. 7,36.</A>,
<A HREF="../../uj/luk/chap017.html#para_14">Luk. 17,14.</A>,
<A HREF="../../o/3-moz/chap014.html#para_2">3 M&oacute;z. 14,2.</A>,
<A HREF="../../o/3-moz/chap014.html#para_32">3 M&oacute;z. 14,32.</A>

<LI><A NAME="para_5">Mikor pedig bem&eacute;ne J&eacute;zus Kapernaumba, egy sz&aacute;zados m&eacute;ne hozz&aacute;, k&eacute;rv&eacute;n &otilde;t,</A><BR>
<A HREF="../../uj/luk/chap007.html#para_1">Luk. 7,1.</A>,
<A HREF="../../uj/luk/chap007.html#para_10">Luk. 7,10.</A>

<LI><A NAME="para_6">&Eacute;s ezt mondv&aacute;n: Uram, az &eacute;n szolg&aacute;m otthon guta&uuml;t&ouml;tten fekszik, &eacute;s nagy k&iacute;nokat szenved.</A>

<LI><A NAME="para_7">&Eacute;s monda n&eacute;ki J&eacute;zus: Elmegyek &eacute;s meggy&oacute;gy&iacute;tom &otilde;t.</A>

<LI><A NAME="para_8">&Eacute;s felelv&eacute;n a sz&aacute;zados, monda: Uram, nem vagyok m&eacute;lt&oacute;, hogy az &eacute;n hajl&eacute;komban j&otilde;jj; hanem csak sz&oacute;lj egy sz&oacute;t, &eacute;s meggy&oacute;gyul az &eacute;n szolg&aacute;m.</A>

<LI><A NAME="para_9">Mert &eacute;n is hatalmass&aacute;g al&aacute; vetett ember vagyok, &eacute;s vannak alattam vit&eacute;zek; &eacute;s mondom egyiknek: Eredj el, &eacute;s elmegy; &eacute;s a m&aacute;siknak: J&ouml;szte, &eacute;s elj&otilde;; &eacute;s az &eacute;n szolg&aacute;mnak: Tedd ezt, &eacute;s megteszi.</A>

<LI><A NAME="para_10">J&eacute;zus pedig, a mikor ezt hall&aacute;, elcsod&aacute;lkoz&eacute;k, &eacute;s monda az &otilde;t k&ouml;vet&otilde;knek: Bizony mondom n&eacute;ktek, m&eacute;g az Izr&aacute;elben sem tal&aacute;ltam ilyen nagy hitet.</A><BR>
<A HREF="../../uj/mat/chap015.html#para_28">M&aacute;t. 15,28.</A>

<LI><A NAME="para_11">De mondom n&eacute;ktek, hogy sokan elj&otilde;nek napkeletr&otilde;l &eacute;s napnyugatr&oacute;l, &eacute;s letelepednek + &Aacute;brah&aacute;mmal, Izs&aacute;kkal &eacute;s J&aacute;k&oacute;bbal a mennyek orsz&aacute;g&aacute;ban:</A><BR>
<A HREF="../../o/esa/chap049.html#para_12">&Eacute;sa. 49,12.</A>,
<A HREF="../../uj/luk/chap013.html#para_28">Luk. 13,28.</A>,
<A HREF="../../uj/luk/chap013.html#para_29">Luk. 13,29.</A>

<LI><A NAME="para_12">Ez orsz&aacute;g fiai pedig kivettetnek a k&uuml;ls&otilde; s&ouml;t&eacute;ts&eacute;gre; holott l&eacute;szen s&iacute;r&aacute;s &eacute;s fogaknak csikorgat&aacute;sa.</A><BR>
<A HREF="../../uj/mat/chap022.html#para_13">M&aacute;t. 22,13.</A>,
<A HREF="../../uj/mat/chap024.html#para_51">M&aacute;t. 24,51.</A>,
<A HREF="../../uj/mat/chap025.html#para_30">M&aacute;t. 25,30.</A>

<LI><A NAME="para_13">&Eacute;s monda J&eacute;zus a sz&aacute;zadosnak: Eredj el, &eacute;s legyen n&eacute;ked a te hited szerint. &Eacute;s meggy&oacute;gyult annak szolg&aacute;ja abban az &oacute;r&aacute;ban.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_29">M&aacute;t. 9,29.</A>,
<A HREF="../../uj/mat/chap015.html#para_28">M&aacute;t. 15,28.</A>

<LI><A NAME="para_14">&Eacute;s bemenv&eacute;n J&eacute;zus a P&eacute;ter h&aacute;z&aacute;ba, l&aacute;t&aacute;, hogy annak napa fekszik &eacute;s l&aacute;zas.</A><BR>
<A HREF="../../uj/1-kor/chap009.html#para_5">1 Kor. 9,5.</A>

<LI><A NAME="para_15">&Eacute;s illet&eacute; annak kez&eacute;t, &eacute;s elhagyta &otilde;t a l&aacute;z; &eacute;s f&ouml;kele, &eacute;s szolg&aacute;la n&eacute;kik.</A>

<LI><A NAME="para_16">Az est be&aacute;llt&aacute;val pedig viv&eacute;nek hozz&aacute; sok &ouml;rd&ouml;ng&otilde;st, &eacute;s egy sz&oacute;val ki&ucirc;z&eacute; a tiszt&aacute;talan lelkeket, &eacute;s meggy&oacute;gy&iacute;t vala minden beteget;</A>

<LI><A NAME="para_17">Hogy beteljesedj&eacute;k, a mit &Eacute;sai&aacute;s pr&oacute;f&eacute;ta mondott, &iacute;gy sz&oacute;lv&aacute;n: &Otilde; vette el a mi er&otilde;tlens&eacute;g&uuml;nket, &eacute;s &otilde; hordozta a mi betegs&eacute;g&uuml;nket.</A><BR>
<A HREF="../../o/esa/chap053.html#para_4">&Eacute;sa. 53,4.</A>

<LI><A NAME="para_18">L&aacute;tv&aacute;n pedig J&eacute;zus a nagy sokas&aacute;got maga k&ouml;r&uuml;l, parancsol&aacute;, hogy menjenek a t&uacute;ls&oacute; partra.</A><BR>
<A HREF="../../uj/mark/chap004.html#para_35">M&aacute;rk. 4,35.</A>,
<A HREF="../../uj/luk/chap008.html#para_22">Luk. 8,22.</A>

<LI><A NAME="para_19">&Eacute;s hozz&aacute;menv&eacute;n egy &iacute;r&aacute;stud&oacute;, monda n&eacute;ki: Mester, k&ouml;vetlek t&eacute;ged, ak&aacute;rhova m&eacute;gy.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_57">Luk. 9,57.</A>

<LI><A NAME="para_20">&Eacute;s monda n&eacute;ki J&eacute;zus: A r&oacute;k&aacute;knak vagyon barlangjok &eacute;s az &eacute;gi madaraknak f&eacute;szk&uuml;k; de az ember Fi&aacute;nak nincs hov&aacute; fej&eacute;t lehajtani.</A><BR>
<A HREF="../../uj/2-kor/chap008.html#para_9">2 Kor. 8,9.</A>

<LI><A NAME="para_21">Egy m&aacute;sik pedig az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l monda n&eacute;ki: Uram, engedd meg n&eacute;kem, hogy el&otilde;bb elmenjek &eacute;s eltemessem az &eacute;n aty&aacute;mat.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_59">Luk. 9,59.</A>,
<A HREF="../../uj/luk/chap009.html#para_60">Luk. 9,60.</A>

<LI><A NAME="para_22">J&eacute;zus pedig monda n&eacute;ki: K&ouml;vess engem, &eacute;s hagyd, hogy a halottak temess&eacute;k el az &otilde; halottaikat.</A>

<LI><A NAME="para_23">&Eacute;s mikor a haj&oacute;ra sz&aacute;llt vala, k&ouml;vet&eacute;k &otilde;t az &otilde; tan&iacute;tv&aacute;nyai.</A>

<LI><A NAME="para_24">&Eacute;s &iacute;m&eacute; nagy h&aacute;borg&aacute;s l&otilde;n a tengeren, annyira, hogy a haj&oacute;t elbor&iacute;tj&aacute;k vala a hull&aacute;mok; &otilde; pedig aluszik vala.</A><BR>
<A HREF="../../uj/mark/chap004.html#para_37">M&aacute;rk. 4,37.</A>,
<A HREF="../../uj/mark/chap004.html#para_41">M&aacute;rk. 4,41.</A>,
<A HREF="../../uj/luk/chap008.html#para_23">Luk. 8,23.</A>,
<A HREF="../../uj/luk/chap008.html#para_25">Luk. 8,25.</A>

<LI><A NAME="para_25">&Eacute;s az &otilde; tan&iacute;tv&aacute;nyai hozz&aacute;menv&eacute;n, felk&ouml;lt&eacute;k &otilde;t, mondv&aacute;n: Uram, ments meg minket; mert elvesz&uuml;nk.</A>

<LI><A NAME="para_26">&Eacute;s monda n&eacute;kik: Mit f&eacute;ltek, &oacute;h kicsinyhit&ucirc;ek? Ekkor f&ouml;lkelv&eacute;n, megdorg&aacute;l&aacute; a szeleket &eacute;s a tengert, &eacute;s l&otilde;n nagy csendess&eacute;g.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_31">M&aacute;t. 14,31.</A>,
<A HREF="../../uj/mat/chap016.html#para_8">M&aacute;t. 16,8.</A>

<LI><A NAME="para_27">Az emberek pedig elcsod&aacute;lkoz&aacute;nak, mondv&aacute;n: Kicsoda ez, hogy mind a szelek, mind a tenger engednek n&eacute;ki.</A>

<LI><A NAME="para_28">&Eacute;s a mikor eljutott vala a t&uacute;ls&oacute; partra, a Gadar&eacute;nusok tartom&aacute;ny&aacute;ba, k&eacute;t &ouml;rd&ouml;ng&otilde;s ment el&eacute;je, a s&iacute;rboltokb&oacute;l kij&ouml;v&eacute;n, igen kegyetlenek, annyira, hogy senki sem mer vala elmenni azon az &uacute;ton.</A><BR>
<A HREF="../../uj/mark/chap005.html#para_1">M&aacute;rk. 5,1.</A>,
<A HREF="../../uj/mark/chap005.html#para_17">M&aacute;rk. 5,17.</A>,
<A HREF="../../uj/luk/chap008.html#para_26">Luk. 8,26.</A>,
<A HREF="../../uj/luk/chap008.html#para_37">Luk. 8,37.</A>

<LI><A NAME="para_29">&Eacute;s &iacute;m&eacute; ki&aacute;lt&aacute;nak mondv&aacute;n: Mi k&ouml;z&uuml;nk te veled J&eacute;zus, Istennek fia? Az&eacute;rt j&ouml;tt&eacute;l ide, hogy id&otilde; el&otilde;tt + meggy&ouml;t&ouml;rj minket?</A><BR>
<A HREF="../../uj/luk/chap004.html#para_41">Luk. 4,41.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_4">2 P&eacute;t. 2,4.</A>

<LI><A NAME="para_30">T&otilde;l&uuml;k t&aacute;vol pedig egy nagy diszn&oacute;ny&aacute;j legel&eacute;szik vala.</A>

<LI><A NAME="para_31">Az &ouml;rd&ouml;g&ouml;k pedig k&eacute;rik vala &otilde;t mondv&aacute;n: Ha ki&ucirc;zesz minket, engedd meg n&eacute;k&uuml;nk, hogy ama diszn&oacute;ny&aacute;jba mehess&uuml;nk!</A>

<LI><A NAME="para_32">&Eacute;s monda n&eacute;kik: Menjetek. Azok pedig kimenv&eacute;n, men&eacute;nek a diszn&oacute;ny&aacute;jba: &eacute;s &iacute;m&eacute; az eg&eacute;sz diszn&oacute;ny&aacute;j a meredekr&otilde;l a tengerbe rohana, &eacute;s oda vesze a v&iacute;zben.</A>

<LI><A NAME="para_33">A p&aacute;sztorok pedig elfut&aacute;nak, &eacute;s bemenv&eacute;n a v&aacute;rosba h&iacute;rr&eacute; ad&aacute;nak mindent, azokat is, a mik az &ouml;rd&ouml;ng&otilde;s&ouml;kkel t&ouml;rt&eacute;ntek vala.</A>

<LI><A NAME="para_34">&Eacute;s &iacute;m&eacute; az eg&eacute;sz v&aacute;ros kim&eacute;ne J&eacute;zus el&eacute;be; &eacute;s mihelyt megl&aacute;tt&aacute;k, k&eacute;r&eacute;k &otilde;t, hogy t&aacute;vozz&eacute;k az &otilde; hat&aacute;rukb&oacute;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
