<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Abban az id&otilde;ben h&iacute;r&eacute;t hall&aacute; Her&oacute;des negyedes fejedelem J&eacute;zusnak,</A>

<LI><A NAME="para_2">&Eacute;s monda szolg&aacute;inak: Ez ama Keresztel&otilde; J&aacute;nos; &otilde; t&aacute;madt fel a hal&aacute;lb&oacute;l, &eacute;s az&eacute;rt m&ucirc;k&ouml;dnek benne az er&otilde;k.</A><BR>
<A HREF="../../uj/mark/chap006.html#para_14">M&aacute;rk. 6,14.</A>,
<A HREF="../../uj/mark/chap006.html#para_17">M&aacute;rk. 6,17.</A>,
<A HREF="../../uj/mark/chap006.html#para_30">M&aacute;rk. 6,30.</A>,
<A HREF="../../uj/luk/chap009.html#para_7">Luk. 9,7.</A>,
<A HREF="../../uj/luk/chap009.html#para_9">Luk. 9,9.</A>

<LI><A NAME="para_3">Mert Her&oacute;des elfogatta vala J&aacute;nost, &eacute;s megk&ouml;t&ouml;ztetv&eacute;n, t&ouml;ml&ouml;czbe vetette vala Her&oacute;di&aacute;s&eacute;rt, az &otilde; testv&eacute;r&eacute;nek, F&uuml;l&ouml;pnek feles&eacute;g&eacute;&eacute;rt.</A><BR>
<A HREF="../../uj/mat/chap011.html#para_2">M&aacute;t. 11,2.</A>

<LI><A NAME="para_4">Mert ezt mondja vala n&eacute;ki J&aacute;nos: Nem szabad n&eacute;ked &otilde;vele &eacute;lned.</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_16">3 M&oacute;z. 18,16.</A>

<LI><A NAME="para_5">De mikor meg akarta &ouml;letni, f&eacute;lt a sokas&aacute;gt&oacute;l, mert mint egy pr&oacute;f&eacute;t&aacute;t &uacute;gy tartj&aacute;k vala &otilde;t.</A><BR>
<A HREF="../../uj/mat/chap021.html#para_26">M&aacute;t. 21,26.</A>

<LI><A NAME="para_6">Hanem mikor a Her&oacute;des sz&uuml;let&eacute;se napj&aacute;t &uuml;nnepelt&eacute;k, t&aacute;nczola a Her&oacute;di&aacute;s le&aacute;nya &otilde; el&otilde;tt&uuml;k, &eacute;s megtetsz&eacute;k Her&oacute;desnek;</A>

<LI><A NAME="para_7">Az&eacute;rt esk&uuml;v&eacute;ssel fogad&aacute;, hogy a mit k&eacute;r, megadja n&eacute;ki.</A>

<LI><A NAME="para_8">A le&aacute;ny pedig, anyja r&aacute;besz&eacute;l&eacute;s&eacute;re, monda: Add ide n&eacute;kem egy t&aacute;lban a Keresztel&otilde; J&aacute;nos fej&eacute;t.</A>

<LI><A NAME="para_9">&Eacute;s megszomorod&eacute;k a kir&aacute;ly, de esk&uuml;j&eacute;&eacute;rt &eacute;s a vend&eacute;gek miatt parancsol&aacute;, hogy adj&aacute;k oda.</A>

<LI><A NAME="para_10">&Eacute;s elk&uuml;ldv&eacute;n, fej&eacute;t v&eacute;tet&eacute; J&aacute;nosnak a t&ouml;ml&ouml;czben.</A>

<LI><A NAME="para_11">&Eacute;s el&otilde;hoz&aacute;k az &otilde; fej&eacute;t egy t&aacute;lban, &eacute;s ad&aacute;k a le&aacute;nynak; az pedig viv&eacute; az &otilde; anyj&aacute;nak.</A>

<LI><A NAME="para_12">&Eacute;s el&otilde;j&ouml;v&eacute;n az &otilde; tan&iacute;tv&aacute;nyai, elviv&eacute;k a testet, &eacute;s eltemet&eacute;k azt; &eacute;s elmenv&eacute;n, megjelent&eacute;k J&eacute;zusnak.</A>

<LI><A NAME="para_13">&Eacute;s mikor ezt meghallotta J&eacute;zus, elm&eacute;ne onn&eacute;t haj&oacute;n egy puszta helyre egyed&uuml;l. A sokas&aacute;g pedig ezt hallva, gyalog k&ouml;vet&eacute; &otilde;t a v&aacute;rosokb&oacute;l.</A>

<LI><A NAME="para_14">&Eacute;s kimenv&eacute;n J&eacute;zus, l&aacute;ta nagy sokas&aacute;got, &eacute;s megsz&aacute;n&aacute; &otilde;ket, &eacute;s azoknak betegeit meggy&oacute;gy&iacute;t&aacute;.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_36">M&aacute;t. 9,36.</A>

<LI><A NAME="para_15">Mikor pedig estveled&eacute;k, hozz&aacute; men&eacute;nek az &otilde; tan&iacute;tv&aacute;nyai, mondv&aacute;n: Puszta hely ez, &eacute;s az id&otilde; m&aacute;r elm&uacute;lt; bocs&aacute;sd el a sokas&aacute;got, hogy menjenek el a falvakba &eacute;s vegyenek magoknak eles&eacute;get.</A>

<LI><A NAME="para_16">J&eacute;zus pedig monda n&eacute;kik: Nem sz&uuml;ks&eacute;g elmenni&ouml;k; adjatok n&eacute;kik ti enni&ouml;k.</A>

<LI><A NAME="para_17">Azok pedig mond&aacute;nak n&eacute;ki: Nincsen itt, csup&aacute;n &ouml;t kenyer&uuml;nk &eacute;s k&eacute;t halunk.</A>

<LI><A NAME="para_18">&Otilde; pedig monda: Hozz&aacute;tok azokat ide hozz&aacute;m.</A>

<LI><A NAME="para_19">&Eacute;s mikor megparancsol&aacute; a sokas&aacute;gnak, hogy &uuml;ljenek le a f&ucirc;re, vev&eacute; az &ouml;t kenyeret &eacute;s k&eacute;t halat, &eacute;s szemeit az &eacute;gre emelv&eacute;n, h&aacute;l&aacute;kat ada; &eacute;s megszegv&eacute;n a kenyereket, ad&aacute; a tan&iacute;tv&aacute;nyoknak, a tan&iacute;tv&aacute;nyok pedig a sokas&aacute;gnak.</A>

<LI><A NAME="para_20">&Eacute;s mindny&aacute;jan ev&eacute;nek, &eacute;s megel&eacute;ged&eacute;nek; &eacute;s felszed&eacute;k a marad&eacute;k darabokat, tizenk&eacute;t teli kos&aacute;rral.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_44">2 Kir. 4,44.</A>

<LI><A NAME="para_21">A kik pedig ettek vala, mintegy &ouml;tezeren val&aacute;nak f&eacute;rfiak, asszonyokon &eacute;s gyermekeken k&iacute;v&uuml;l.</A>

<LI><A NAME="para_22">&Eacute;s mindj&aacute;rt k&eacute;nyszer&iacute;t&eacute; J&eacute;zus az &otilde; tan&iacute;tv&aacute;nyait, hogy sz&aacute;lljanak a haj&oacute;ba &eacute;s menjenek &aacute;t el&otilde;re a t&uacute;ls&oacute; partra, m&iacute;g &otilde; elbocs&aacute;tja a sokas&aacute;got.</A>

<LI><A NAME="para_23">&Eacute;s a mint elbocs&aacute;t&aacute; a sokas&aacute;got, felm&eacute;ne a hegyre, mag&aacute;nosan im&aacute;dkozni. Mikor pedig beestveled&eacute;k, egyed&uuml;l vala ott.</A><BR>
<A HREF="../../uj/luk/chap006.html#para_12">Luk. 6,12.</A>,
<A HREF="../../uj/luk/chap009.html#para_18">Luk. 9,18.</A>

<LI><A NAME="para_24">A haj&oacute; pedig imm&aacute;r a tenger k&ouml;zep&eacute;n vala, a habokt&oacute;l h&aacute;borgattatva; mivelhogy a sz&eacute;l szembe f&uacute;jt vala.</A>

<LI><A NAME="para_25">Az &eacute;jszaka negyedik r&eacute;sz&eacute;ben pedig hozz&aacute;juk m&eacute;ne J&eacute;zus, a tengeren j&aacute;rv&aacute;n.</A>

<LI><A NAME="para_26">&Eacute;s mikor l&aacute;tt&aacute;k a tan&iacute;tv&aacute;nyok, hogy &otilde; a tengeren j&aacute;ra, megr&eacute;m&uuml;l&eacute;nek, mondv&aacute;n: Ez k&iacute;s&eacute;rtet; &eacute;s a f&eacute;lelem miatt ki&aacute;ltoz&aacute;nak.</A><BR>
<A HREF="../../uj/luk/chap024.html#para_37">Luk. 24,37.</A>

<LI><A NAME="para_27">De J&eacute;zus azonnal sz&oacute;la hozz&aacute;juk, mondv&aacute;n: B&iacute;zzatok; &eacute;n vagyok, ne f&eacute;ljetek!</A>

<LI><A NAME="para_28">P&eacute;ter pedig felelv&eacute;n n&eacute;ki, monda: Uram, ha te vagy, parancsolj, hogy hozz&aacute;d mehessek a vizeken.</A>

<LI><A NAME="para_29">&Otilde; pedig monda: J&ouml;vel! &Eacute;s P&eacute;ter kisz&aacute;llv&aacute;n a haj&oacute;b&oacute;l, j&aacute;r vala a vizeken, hogy J&eacute;zushoz menjen.</A>

<LI><A NAME="para_30">De l&aacute;tva a nagy szelet, megr&eacute;m&uuml;le; &eacute;s a mikor kezd vala mer&uuml;lni, ki&aacute;lta, mondv&aacute;n: Uram, tarts meg engem!</A>

<LI><A NAME="para_31">J&eacute;zus pedig azonnal kiny&uacute;jtv&aacute;n kez&eacute;t, megragad&aacute; &otilde;t, &eacute;s monda n&eacute;ki: Kicsinyhit&ucirc;, mi&eacute;rt k&eacute;telked&eacute;l?</A><BR>
<A HREF="../../uj/mat/chap008.html#para_26">M&aacute;t. 8,26.</A>

<LI><A NAME="para_32">&Eacute;s a mikor bel&eacute;ptek a haj&oacute;ba, el&aacute;llt a sz&eacute;l.</A>

<LI><A NAME="para_33">A haj&oacute;ban lev&otilde;k pedig hozz&aacute;menv&eacute;n: leborul&aacute;nak el&otilde;tte, mondv&aacute;n: Bizony, Isten Fia vagy!</A>

<LI><A NAME="para_34">&Eacute;s &aacute;ltalkelv&eacute;n, eljut&aacute;nak Genez&aacute;ret f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_35">&Eacute;s mikor megismert&eacute;k &otilde;t annak a helynek lakosai, sz&eacute;tk&uuml;ld&eacute;nek abba az eg&eacute;sz k&ouml;rny&eacute;kbe, &eacute;s minden beteget hozz&aacute; hoz&aacute;nak;</A>

<LI><A NAME="para_36">&Eacute;s k&eacute;rik vala &otilde;t, hogy csak az &otilde; ruh&aacute;j&aacute;nak perem&eacute;t illethess&eacute;k. &Eacute;s a kik illet&eacute;k vala, mindny&aacute;jan meggy&oacute;gyul&aacute;nak.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_21">M&aacute;t. 9,21.</A>,
<A HREF="../../uj/luk/chap006.html#para_19">Luk. 6,19.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
