<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Abban az &oacute;r&aacute;ban men&eacute;nek a tan&iacute;tv&aacute;nyok J&eacute;zushoz, mondv&aacute;n: Vajjon ki nagyobb a mennyeknek orsz&aacute;g&aacute;ban?</A><BR>
<A HREF="../../uj/mark/chap009.html#para_33">M&aacute;rk. 9,33.</A>,
<A HREF="../../uj/mark/chap009.html#para_34">M&aacute;rk. 9,34.</A>,
<A HREF="../../uj/luk/chap009.html#para_46">Luk. 9,46.</A>,
<A HREF="../../uj/luk/chap022.html#para_24">Luk. 22,24.</A>

<LI><A NAME="para_2">&Eacute;s el&otilde;h&iacute;v&aacute;n J&eacute;zus egy kis gyermeket, k&ouml;z&eacute;j&ouml;k &aacute;ll&iacute;tja vala azt,</A>

<LI><A NAME="para_3">&Eacute;s monda: Bizony mondom n&eacute;ktek, ha meg nem t&eacute;rtek &eacute;s olyanok nem lesztek mint a kis gyermekek, semmik&eacute;pen nem mentek be a mennyeknek orsz&aacute;g&aacute;ba.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_14">M&aacute;t. 19,14.</A>,
<A HREF="../../uj/mark/chap010.html#para_15">M&aacute;rk. 10,15.</A>,
<A HREF="../../uj/luk/chap018.html#para_17">Luk. 18,17.</A>

<LI><A NAME="para_4">A ki az&eacute;rt megal&aacute;zza mag&aacute;t, mint ez a kis gyermek, az a nagyobb a mennyeknek orsz&aacute;g&aacute;ban.</A>

<LI><A NAME="para_5">&Eacute;s a ki egy ilyen kis gyermeket befogad az &eacute;n nevemben, engem fogad be.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_40">M&aacute;t. 10,40.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>,
<A HREF="../../uj/luk/chap009.html#para_48">Luk. 9,48.</A>,
<A HREF="../../uj/mark/chap009.html#para_37">M&aacute;rk. 9,37.</A>,
<A HREF="../../uj/jan/chap013.html#para_20">J&aacute;n. 13,20.</A>

<LI><A NAME="para_6">A ki pedig megbotr&aacute;nkoztat egyet e kicsinyek k&ouml;z&uuml;l, a kik &eacute;n bennem hisznek, jobb annak, hogy malomk&ouml;vet k&ouml;ssenek a nyak&aacute;ra, &eacute;s a tenger m&eacute;lys&eacute;g&eacute;be vess&eacute;k.</A><BR>
<A HREF="../../uj/luk/chap017.html#para_1">Luk. 17,1.</A>,
<A HREF="../../uj/luk/chap017.html#para_2">Luk. 17,2.</A>

<LI><A NAME="para_7">Jaj a vil&aacute;gnak a botr&aacute;nkoz&aacute;sok miatt! Mert sz&uuml;ks&eacute;g, hogy botr&aacute;nkoz&aacute;sok essenek; de jaj annak az embernek, a ki &aacute;ltal a botr&aacute;nkoz&aacute;s esik.</A><BR>
<A HREF="../../uj/luk/chap017.html#para_1">Luk. 17,1.</A>

<LI><A NAME="para_8">Ha pedig a te kezed vagy a te l&aacute;bad megbotr&aacute;nkoztat t&eacute;ged, v&aacute;gd le azokat &eacute;s vesd el magadt&oacute;l; jobb n&eacute;ked az &eacute;letre s&aacute;nt&aacute;n vagy csonk&aacute;n bemenned, hogynem k&eacute;t k&eacute;zzel vagy k&eacute;t l&aacute;bbal vettetned az &ouml;r&ouml;k t&ucirc;zre.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_29">M&aacute;t. 5,29.</A>,
<A HREF="../../uj/mat/chap005.html#para_30">M&aacute;t. 5,30.</A>

<LI><A NAME="para_9">&Eacute;s ha a te szemed botr&aacute;nkoztat meg t&eacute;ged, v&aacute;jd ki azt &eacute;s vesd el magadt&oacute;l; jobb n&eacute;ked f&eacute;lszemmel bemenned az &eacute;letre, hogynem k&eacute;t szemmel vettetned a gyehenna t&uuml;z&eacute;re.</A>

<LI><A NAME="para_10">Megl&aacute;ss&aacute;tok, hogy eme kicsinyek k&ouml;z&uuml;l egyet is meg ne ut&aacute;ljatok; mert mondom n&eacute;ktek, hogy az &otilde; angyalaik a mennyekben mindenkor l&aacute;tj&aacute;k az &eacute;n mennyei Aty&aacute;m orcz&aacute;j&aacute;t.</A><BR>
<A HREF="../../uj/zsid/chap001.html#para_14">Zsid. 1,14.</A>

<LI><A NAME="para_11">Mert az embernek Fia az&eacute;rt j&ouml;tt, hogy megtartsa, a mi elveszett vala.</A><BR>
<A HREF="../../uj/luk/chap019.html#para_10">Luk. 19,10.</A>

<LI><A NAME="para_12">Mit gondoltok? Ha valamely embernek sz&aacute;z juha van, &eacute;s egy azok k&ouml;z&uuml;l elt&eacute;velyedik: vajjon a kilenczvenkilenczet nem hagyja-&eacute; ott, &eacute;s a hegyekre menv&eacute;n, nem keresi-&eacute; azt, a melyik elt&eacute;velyedett?</A><BR>
<A HREF="../../uj/luk/chap015.html#para_4">Luk. 15,4.</A>

<LI><A NAME="para_13">&Eacute;s ha t&ouml;rt&eacute;netesen megtal&aacute;lja azt, bizony mondom n&eacute;ktek, ink&aacute;bb &ouml;rvend azon, mint a kilenczvenkilenczen, a mely el nem t&eacute;velyedett.</A>

<LI><A NAME="para_14">Ekk&eacute;pen a ti mennyei Aty&aacute;tok sem akarja, hogy egy is elveszszen e kicsinyek k&ouml;z&uuml;l.</A>

<LI><A NAME="para_15">Ha pedig a te aty&aacute;dfia v&eacute;tkezik ellened, menj el &eacute;s dorg&aacute;ld meg &otilde;t n&eacute;gy szem k&ouml;z&ouml;tt: ha hallgat r&aacute;d, megnyerted a te aty&aacute;dfi&aacute;t;</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_17">3 M&oacute;z. 19,17.</A>,
<A HREF="../../uj/luk/chap017.html#para_3">Luk. 17,3.</A>,
<A HREF="../../uj/gal/chap006.html#para_1">Gal. 6,1.</A>

<LI><A NAME="para_16">Ha pedig nem hallgat r&aacute;d, v&eacute;gy magad mell&eacute; m&eacute;g egyet vagy kett&otilde;t, hogy k&eacute;t vagy h&aacute;rom tan&uacute; vallom&aacute;s&aacute;val er&otilde;s&iacute;ttess&eacute;k minden sz&oacute;.</A><BR>
<A HREF="../../o/5-moz/chap019.html#para_15">5 M&oacute;z. 19,15.</A>

<LI><A NAME="para_17">Ha azokra nem hallgat, mondd meg a gy&uuml;lekezetnek; ha a gy&uuml;lekezetre sem hallgat, legyen el&otilde;tted olyan, mint a pog&aacute;ny &eacute;s a v&aacute;mszed&otilde;.</A><BR>
<A HREF="../../uj/1-kor/chap005.html#para_13">1 Kor. 5,13.</A>

<LI><A NAME="para_18">Bizony mondom n&eacute;ktek: A mit megk&ouml;tt&ouml;k a f&ouml;ld&ouml;n, a mennyben is k&ouml;tve l&eacute;szen; &eacute;s a mit megoldotok a f&ouml;ld&ouml;n, a mennyben is oldva l&eacute;szen.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_19">M&aacute;t. 16,19.</A>,
<A HREF="../../uj/jan/chap020.html#para_23">J&aacute;n. 20,23.</A>

<LI><A NAME="para_19">Ism&eacute;t, mondom n&eacute;ktek, hogy ha ketten k&ouml;z&uuml;letek egy akaraton lesznek a f&ouml;ld&ouml;n minden dolog fel&otilde;l, a mit csak k&eacute;rnek, megadja n&eacute;kik az &eacute;n mennyei Aty&aacute;m.</A><BR>
<A HREF="../../uj/mark/chap011.html#para_24">M&aacute;rk. 11,24.</A>

<LI><A NAME="para_20">Mert a hol ketten vagy h&aacute;rman egybegy&ucirc;lnek az &eacute;n nevemben, ott vagyok k&ouml;z&ouml;tt&uuml;k.</A><BR>
<A HREF="../../uj/mat/chap028.html#para_20">M&aacute;t. 28,20.</A>

<LI><A NAME="para_21">Ekkor hozz&aacute;menv&eacute;n P&eacute;ter, monda: Uram, h&aacute;nyszor lehet az &eacute;n aty&aacute;mfi&aacute;nak ellenem v&eacute;tkezni, &eacute;s n&eacute;ki megbocs&aacute;tanom? m&eacute;g h&eacute;tszer is?</A>

<LI><A NAME="para_22">Monda n&eacute;ki J&eacute;zus: Nem mondom n&eacute;ked, hogy m&eacute;g h&eacute;tszer is, hanem m&eacute;g hetvenh&eacute;tszer is.</A><BR>
<A HREF="../../uj/luk/chap017.html#para_4">Luk. 17,4.</A>

<LI><A NAME="para_23">Annakok&aacute;&eacute;rt hasonlatos a mennyeknek orsz&aacute;ga a kir&aacute;lyhoz, a ki sz&aacute;mot akar vala vetni az &otilde; szolg&aacute;ival.</A>

<LI><A NAME="para_24">Mikor pedig sz&aacute;mot kezde vetni, hoz&aacute;nak el&eacute;je egyet, a ki t&iacute;zezer t&aacute;lentommal vala ad&oacute;s.</A>

<LI><A NAME="para_25">Nem tudv&aacute;n pedig fizetni, parancsol&aacute; annak ura, hogy adj&aacute;k el azt, &eacute;s a feles&eacute;g&eacute;t &eacute;s gyermekeit, &eacute;s minden&eacute;t, a mije vala, &eacute;s fizessenek.</A>

<LI><A NAME="para_26">Leborulv&aacute;n az&eacute;rt a szolga el&otilde;tte, k&ouml;ny&ouml;r&ouml;g vala n&eacute;ki, mondv&aacute;n: Uram, l&eacute;gy t&uuml;relemmel hozz&aacute;m, &eacute;s mindent megfizetek n&eacute;ked.</A>

<LI><A NAME="para_27">Az &uacute;r pedig megsz&aacute;nv&aacute;n azt a szolg&aacute;t, elbocs&aacute;t&aacute; &otilde;t, &eacute;s az ad&oacute;ss&aacute;got is elenged&eacute; n&eacute;ki.</A>

<LI><A NAME="para_28">Kimenv&eacute;n pedig az a szolga, tal&aacute;lkoz&eacute;k egygyel az &otilde; szolgat&aacute;rsai k&ouml;z&uuml;l, a ki sz&aacute;z d&eacute;n&aacute;rral vala n&eacute;ki ad&oacute;s; &eacute;s megragadv&aacute;n azt, fojtogatja vala, mondv&aacute;n: Fizesd meg n&eacute;kem, a mivel tartozol.</A>

<LI><A NAME="para_29">Leborulv&aacute;n az&eacute;rt az &otilde; szolgat&aacute;rsa az &otilde; l&aacute;bai el&eacute;, k&ouml;ny&ouml;r&ouml;g vala n&eacute;ki, mondv&aacute;n: L&eacute;gy t&uuml;relemmel hozz&aacute;m, &eacute;s mindent megfizetek n&eacute;ked.</A>

<LI><A NAME="para_30">De &otilde; nem akar&aacute;; hanem elmenv&eacute;n, b&ouml;rt&ouml;nbe vet&eacute; &otilde;t, m&iacute;gnem megfizeti, a mivel tartozik.</A>

<LI><A NAME="para_31">L&aacute;tv&aacute;n pedig az &otilde; szolgat&aacute;rsai, a mik t&ouml;rt&eacute;ntek vala, felett&eacute;bb megszomorod&aacute;nak; &eacute;s elmenv&eacute;n, mindent megjelent&eacute;nek az &otilde; uroknak, a mik t&ouml;rt&eacute;ntek vala.</A>

<LI><A NAME="para_32">Akkor el&otilde;hivatv&aacute;n &otilde;t az &otilde; ura, monda n&eacute;ki: Gonosz szolga, minden ad&oacute;ss&aacute;godat elengedtem n&eacute;ked, mivelhogy k&ouml;ny&ouml;r&ouml;gt&eacute;l n&eacute;kem:</A>

<LI><A NAME="para_33">Nem kellett volna-&eacute; n&eacute;ked is k&ouml;ny&ouml;r&uuml;ln&ouml;d a te szolgat&aacute;rsadon, a mik&eacute;pen &eacute;n is k&ouml;ny&ouml;r&uuml;ltem te rajtad?</A>

<LI><A NAME="para_34">&Eacute;s megharagudv&aacute;n az &otilde; ura, &aacute;tadta &otilde;t a h&oacute;h&eacute;rok kez&eacute;be, m&iacute;gnem megfizeti mind, a mivel tartozik.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_26">M&aacute;t. 5,26.</A>

<LI><A NAME="para_35">Ekk&eacute;pen cselekszik az &eacute;n mennyei Aty&aacute;m is veletek, ha szivetekb&otilde;l meg nem bocs&aacute;tj&aacute;tok, kiki az &otilde; atyjafi&aacute;nak, az &otilde; v&eacute;tkeiket.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_14">M&aacute;t. 6,14.</A>,
<A HREF="../../uj/mat/chap006.html#para_15">M&aacute;t. 6,15.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
