<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s hat nap mulva mag&aacute;hoz vev&eacute; J&eacute;zus P&eacute;tert, Jakabot &eacute;s ennek testv&eacute;r&eacute;t J&aacute;nost, &eacute;s felviv&eacute; &otilde;ket magokban egy magas hegyre.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_2">M&aacute;rk. 9,2.</A>,
<A HREF="../../uj/mark/chap009.html#para_13">M&aacute;rk. 9,13.</A>,
<A HREF="../../uj/luk/chap009.html#para_28">Luk. 9,28.</A>,
<A HREF="../../uj/luk/chap009.html#para_36">Luk. 9,36.</A>

<LI><A NAME="para_2">&Eacute;s elv&aacute;ltoz&eacute;k el&otilde;tt&ouml;k, &eacute;s az &otilde; orcz&aacute;ja ragyog vala, mint a nap, ruh&aacute;ja pedig feh&eacute;r l&otilde;n, mint a f&eacute;nyess&eacute;g.</A><BR>
<A HREF="../../uj/2-pet/chap001.html#para_16">2 P&eacute;t. 1,16.</A>,
<A HREF="../../uj/2-pet/chap001.html#para_18">2 P&eacute;t. 1,18.</A>

<LI><A NAME="para_3">&Eacute;s &iacute;m&eacute; megjelen&eacute;k &otilde; n&eacute;kik M&oacute;zes &eacute;s Ill&eacute;s, a kik besz&eacute;lnek vala &otilde; vele.</A>

<LI><A NAME="para_4">P&eacute;ter pedig megsz&oacute;lalv&aacute;n, monda J&eacute;zusnak: Uram, j&oacute; n&eacute;k&uuml;nk itt lenn&uuml;nk. Ha akarod, &eacute;p&iacute;ts&uuml;nk itt h&aacute;rom hajl&eacute;kot, n&eacute;ked egyet, M&oacute;zesnek is egyet, Ill&eacute;snek is egyet.</A>

<LI><A NAME="para_5">Mikor &otilde; m&eacute;g besz&eacute;l vala, &iacute;m&eacute;, f&eacute;nyes felh&otilde; bor&iacute;t&aacute; be &otilde;ket; &eacute;s &iacute;m&eacute; sz&oacute;zat l&otilde;n a felh&otilde;b&otilde;l, mondv&aacute;n: Ez az &eacute;n szerelmes Fiam, a kiben &eacute;n gy&ouml;ny&ouml;rk&ouml;d&ouml;m: &otilde;t hallgass&aacute;tok.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_17">M&aacute;t. 3,17.</A>

<LI><A NAME="para_6">&Eacute;s a tan&iacute;tv&aacute;nyok a mint ezt hall&aacute;k, arczra es&eacute;nek &eacute;s igen megr&eacute;m&uuml;l&eacute;nek.</A>

<LI><A NAME="para_7">J&eacute;zus pedig hozz&aacute;jok menv&eacute;n, illet&eacute; &otilde;ket, &eacute;s monda: Keljetek fel &eacute;s ne f&eacute;ljetek!</A>

<LI><A NAME="para_8">Mikor pedig szemeiket f&ouml;lemel&eacute;k, senkit sem l&aacute;t&aacute;nak, hanem csak J&eacute;zust egyed&uuml;l.</A>

<LI><A NAME="para_9">&Eacute;s mikor a hegyr&otilde;l al&aacute;j&ouml;v&eacute;nek, megparancsol&aacute; n&eacute;kik J&eacute;zus, mondv&aacute;n: Senkinek se mondj&aacute;tok el a mit l&aacute;ttatok, m&iacute;g fel nem t&aacute;madt az embernek Fia a hal&aacute;lb&oacute;l.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_20">M&aacute;t. 16,20.</A>

<LI><A NAME="para_10">&Eacute;s megk&eacute;rdez&eacute;k &otilde;t az &otilde; tan&iacute;tv&aacute;nyai, mondv&aacute;n: Mi&eacute;rt mondj&aacute;k teh&aacute;t az &iacute;r&aacute;stud&oacute;k, hogy el&otilde;bb Ill&eacute;snek kell elj&otilde;nie?</A><BR>
<A HREF="../../uj/mat/chap011.html#para_14">M&aacute;t. 11,14.</A>,
<A HREF="../../o/malak/chap004.html#para_5">Malak. 4,5.</A>

<LI><A NAME="para_11">J&eacute;zus pedig felelv&eacute;n, monda n&eacute;kik: Ill&eacute;s bizony elj&otilde; el&otilde;bb, &eacute;s mindent helyre&aacute;ll&iacute;t;</A>

<LI><A NAME="para_12">De mondom n&eacute;ktek, hogy Ill&eacute;s imm&aacute;r elj&ouml;tt, &eacute;s nem ismer&eacute;k meg &otilde;t, hanem azt m&iacute;vel&eacute;k vele, a mit akar&aacute;nak. Ezenk&eacute;pen az ember Fi&aacute;nak is szenvednie kell majd &otilde; t&otilde;l&uuml;k.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_9">M&aacute;t. 14,9.</A>,
<A HREF="../../uj/mat/chap014.html#para_10">M&aacute;t. 14,10.</A>

<LI><A NAME="para_13">Ekkor meg&eacute;rtett&eacute;k a tan&iacute;tv&aacute;nyok, hogy Keresztel&otilde; J&aacute;nosr&oacute;l sz&oacute;la n&eacute;kik.</A><BR>
<A HREF="../../uj/luk/chap001.html#para_17">Luk. 1,17.</A>

<LI><A NAME="para_14">&Eacute;s mikor a sokas&aacute;ghoz &eacute;rtek, egy ember j&ouml;ve hozz&aacute;, t&eacute;rdre esv&eacute;n &otilde; el&otilde;tte,</A><BR>
<A HREF="../../uj/mark/chap009.html#para_14">M&aacute;rk. 9,14.</A>,
<A HREF="../../uj/mark/chap009.html#para_29">M&aacute;rk. 9,29.</A>,
<A HREF="../../uj/luk/chap009.html#para_37">Luk. 9,37.</A>,
<A HREF="../../uj/luk/chap009.html#para_42">Luk. 9,42.</A>

<LI><A NAME="para_15">&Eacute;s mondv&aacute;n: Uram, k&ouml;ny&ouml;r&uuml;lj az &eacute;n fiamon, mert holdk&oacute;ros &eacute;s kegyetlen&uuml;l szenved; mivelhogy gyakorta esik a t&ucirc;zbe, &eacute;s gyakorta a v&iacute;zbe.</A>

<LI><A NAME="para_16">&Eacute;s elvittem &otilde;t a te tan&iacute;tv&aacute;nyaidhoz, &eacute;s nem tudt&aacute;k &otilde;t meggy&oacute;gy&iacute;tani.</A>

<LI><A NAME="para_17">J&eacute;zus pedig felelv&eacute;n, monda: &Oacute;h hitetlen &eacute;s elfajult nemzets&eacute;g! vajjon meddig leszek veletek? vajjon meddig szenvedlek titeket? Hozz&aacute;tok &otilde;t ide n&eacute;kem.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_5">5 M&oacute;z. 32,5.</A>

<LI><A NAME="para_18">&Eacute;s megdorg&aacute;l&aacute; &otilde;t J&eacute;zus, &eacute;s kim&eacute;ne bel&otilde;le az &ouml;rd&ouml;g; &eacute;s meggy&oacute;gyula a gyermek azon &oacute;r&aacute;t&oacute;l fogva.</A>

<LI><A NAME="para_19">Ekkor a tan&iacute;tv&aacute;nyok magukban J&eacute;zushoz menv&eacute;n, mond&aacute;nak n&eacute;ki: Mi mi&eacute;rt nem tudtuk azt ki&ucirc;zni?</A><BR>
<A HREF="../../uj/mat/chap010.html#para_1">M&aacute;t. 10,1.</A>

<LI><A NAME="para_20">J&eacute;zus pedig monda n&eacute;kik: A ti hitetlens&eacute;getek miatt. Mert bizony mondom n&eacute;ktek: Ha akkora hitetek volna, mint a must&aacute;rmag, azt mondan&aacute;tok ennek a hegynek: Menj innen amoda, &eacute;s elmenne; &eacute;s semmi sem volna lehetetlen n&eacute;ktek.</A><BR>
<A HREF="../../uj/mat/chap021.html#para_21">M&aacute;t. 21,21.</A>,
<A HREF="../../uj/mark/chap011.html#para_23">M&aacute;rk. 11,23.</A>,
<A HREF="../../uj/luk/chap017.html#para_6">Luk. 17,6.</A>

<LI><A NAME="para_21">Ez a fajzat pedig ki nem megy, hanemha k&ouml;ny&ouml;rg&eacute;s &eacute;s b&otilde;jt&ouml;l&eacute;s &aacute;ltal.</A>

<LI><A NAME="para_22">Mikor pedig Galile&aacute;ban j&aacute;rtak vala, monda n&eacute;kik J&eacute;zus: Az ember Fia emberek kez&eacute;be adatik;</A><BR>
<A HREF="../../uj/mat/chap016.html#para_21">M&aacute;t. 16,21.</A>,
<A HREF="../../uj/mat/chap020.html#para_18">M&aacute;t. 20,18.</A>,
<A HREF="../../uj/mark/chap008.html#para_31">M&aacute;rk. 8,31.</A>,
<A HREF="../../uj/mark/chap009.html#para_31">M&aacute;rk. 9,31.</A>,
<A HREF="../../uj/mark/chap010.html#para_33">M&aacute;rk. 10,33.</A>

<LI><A NAME="para_23">&Eacute;s meg&ouml;lik &otilde;t, de harmadnapon f&ouml;lt&aacute;mad. &Eacute;s felett&eacute;bb megszomorod&aacute;nak.</A>

<LI><A NAME="para_24">Mikor pedig eljutottak vala Kapernaumba, a k&eacute;tdrakma-szed&otilde;k P&eacute;terhez men&eacute;nek &eacute;s mond&aacute;nak n&eacute;ki: A ti mesteretek nem fizeti-&eacute; a k&eacute;tdrakm&aacute;t?</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_13">2 M&oacute;z. 30,13.</A>

<LI><A NAME="para_25">Monda: Igen. &Eacute;s mikor bem&eacute;ne a h&aacute;zba, megel&otilde;z&eacute; &otilde;t J&eacute;zus, mondv&aacute;n: Mit gondolsz Simon? A f&ouml;ld kir&aacute;lyai kikt&otilde;l szednek v&aacute;mot vagy ad&oacute;t? a fiaikt&oacute;l-&eacute;, vagy az idegenekt&otilde;l?</A>

<LI><A NAME="para_26">Monda n&eacute;ki P&eacute;ter: Az idegenekt&otilde;l. Monda n&eacute;ki J&eacute;zus: Teh&aacute;t a fiak szabadok.</A>

<LI><A NAME="para_27">De hogy &otilde;ket meg ne botr&aacute;nkoztassuk, menj a tengerre, vesd be a horgot, &eacute;s vond ki az els&otilde; halat, a mely r&aacute; akad: &eacute;s felnyitv&aacute;n a sz&aacute;j&aacute;t, egy st&aacute;tert tal&aacute;lsz benne: azt kiv&eacute;v&eacute;n, add oda n&eacute;kik &eacute;n &eacute;rettem &eacute;s te &eacute;retted.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
