<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mikor k&ouml;zeledtek Jeruzs&aacute;lemhez, &eacute;s Bethfag&eacute;ba, az olajf&aacute;k hegy&eacute;hez jutottak vala, akkor elk&uuml;lde J&eacute;zus k&eacute;t tan&iacute;tv&aacute;nyt,</A>

<LI><A NAME="para_2">&Eacute;s monda n&eacute;kik: Menjetek ebbe a faluba, a mely el&otilde;ttetek van, &eacute;s legott tal&aacute;ltok egy megk&ouml;t&ouml;tt szamarat &eacute;s vele egy&uuml;tt az &otilde; vemh&eacute;t; oldj&aacute;tok el &eacute;s hozz&aacute;tok ide n&eacute;kem.</A><BR>
<A HREF="../../uj/mark/chap011.html#para_1">M&aacute;rk. 11,1.</A>,
<A HREF="../../uj/mark/chap011.html#para_10">M&aacute;rk. 11,10.</A>,
<A HREF="../../uj/luk/chap019.html#para_29">Luk. 19,29.</A>,
<A HREF="../../uj/luk/chap019.html#para_38">Luk. 19,38.</A>,
<A HREF="../../uj/jan/chap012.html#para_12">J&aacute;n. 12,12.</A>,
<A HREF="../../uj/jan/chap012.html#para_19">J&aacute;n. 12,19.</A>

<LI><A NAME="para_3">&Eacute;s ha valaki valamit sz&oacute;l n&eacute;ktek, mondj&aacute;tok, hogy az &Uacute;rnak van sz&uuml;ks&eacute;ge r&aacute;juk: &eacute;s legott el fogja bocs&aacute;tani &otilde;ket.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_18">M&aacute;t. 26,18.</A>

<LI><A NAME="para_4">Mindez pedig az&eacute;rt lett, hogy beteljesedj&eacute;k a pr&oacute;f&eacute;ta mond&aacute;sa, a ki &iacute;gy sz&oacute;lott:</A>

<LI><A NAME="para_5">Mondj&aacute;tok meg Sion le&aacute;ny&aacute;nak: &Iacute;mhol j&otilde; n&eacute;ked a te kir&aacute;lyod, al&aacute;zatosan &eacute;s szam&aacute;ron &uuml;lve, &eacute;s teherhordoz&oacute; szam&aacute;rnak vemh&eacute;n.</A><BR>
<A HREF="../../o/esa/chap062.html#para_11">&Eacute;sa. 62,11.</A>,
<A HREF="../../o/zak/chap009.html#para_9">Zak. 9,9.</A>

<LI><A NAME="para_6">A tan&iacute;tv&aacute;nyok pedig elmenv&eacute;n &eacute;s &uacute;gy cselekedv&eacute;n, a mint J&eacute;zus parancsolta vala n&eacute;kik,</A>

<LI><A NAME="para_7">Elhoz&aacute;k a szamarat &eacute;s annak vemh&eacute;t, &eacute;s fels&otilde; ruh&aacute;ikat r&aacute;juk ter&iacute;t&eacute;k, &eacute;s r&aacute;&uuml;le azokra.</A>

<LI><A NAME="para_8">A sokas&aacute;g legnagyobb r&eacute;sze pedig fels&otilde; ruh&aacute;it az &uacute;tra ter&iacute;t&eacute;; m&aacute;sok pedig a f&aacute;kr&oacute;l galyakat vagdalnak &eacute;s hintenek vala az &uacute;tra.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_13">2 Kir. 9,13.</A>

<LI><A NAME="para_9">Az el&otilde;tte &eacute;s ut&aacute;na men&otilde; sokas&aacute;g pedig ki&aacute;lt vala, mondv&aacute;n: Hozs&aacute;nna a D&aacute;vid fi&aacute;nak! &Aacute;ldott, a ki j&otilde; az &Uacute;rnak nev&eacute;ben! Hozs&aacute;nna a magass&aacute;gban!</A><BR>
<A HREF="../../o/zsolt/chap118.html#para_25">Zsolt. 118,25.</A>,
<A HREF="../../o/zsolt/chap118.html#para_26">Zsolt. 118,26.</A>

<LI><A NAME="para_10">&Eacute;s a mikor bemegy vala Jeruzs&aacute;lembe, felh&aacute;borod&eacute;k az eg&eacute;sz v&aacute;ros, mondv&aacute;n: Kicsoda ez?</A>

<LI><A NAME="para_11">A sokas&aacute;g pedig monda: Ez J&eacute;zus, a galileai N&aacute;z&aacute;retb&otilde;l val&oacute; pr&oacute;f&eacute;ta.</A>

<LI><A NAME="para_12">&Eacute;s bem&eacute;ne J&eacute;zus az Isten templom&aacute;ba, &eacute;s ki&ucirc;z&eacute; mindazokat, a kik &aacute;rulnak &eacute;s v&aacute;s&aacute;rolnak vala a templomban; &eacute;s a p&eacute;nzv&aacute;lt&oacute;k asztalait &eacute;s a galamb&aacute;rusok sz&eacute;keit felforgat&aacute;.</A><BR>
<A HREF="../../uj/mark/chap011.html#para_11">M&aacute;rk. 11,11.</A>,
<A HREF="../../uj/luk/chap019.html#para_45">Luk. 19,45.</A>,
<A HREF="../../uj/jan/chap002.html#para_14">J&aacute;n. 2,14.</A>,
<A HREF="../../uj/jan/chap002.html#para_16">J&aacute;n. 2,16.</A>

<LI><A NAME="para_13">&Eacute;s monda n&eacute;kik: Meg van &iacute;rva: Az &eacute;n h&aacute;zam im&aacute;ds&aacute;g h&aacute;z&aacute;nak mondatik. Ti pedig azt latroknak barlangj&aacute;v&aacute; + tett&eacute;tek.</A><BR>
<A HREF="../../o/esa/chap056.html#para_7">&Eacute;sa. 56,7.</A>,
<A HREF="../../o/jer/chap007.html#para_11">Jer. 7,11.</A>

<LI><A NAME="para_14">&Eacute;s men&eacute;nek hozz&aacute; vakok &eacute;s s&aacute;nt&aacute;k a templomban; &eacute;s meggy&oacute;gy&iacute;t&aacute; &otilde;ket.</A>

<LI><A NAME="para_15">A f&otilde;papok &eacute;s &iacute;r&aacute;stud&oacute;k pedig, l&aacute;tv&aacute;n a csod&aacute;kat, a melyeket cselekedett vala, &eacute;s a gyermekeket, a kik ki&aacute;ltottak vala a templomban, &eacute;s ezt mondt&aacute;k vala: Hozs&aacute;nna a D&aacute;vid fi&aacute;nak; haragra gerjed&eacute;nek,</A>

<LI><A NAME="para_16">&Eacute;s mond&aacute;nak n&eacute;ki: Hallod, mit mondanak ezek? J&eacute;zus pedig monda n&eacute;kik: Hallom. Sohasem olvast&aacute;tok-&eacute;: A gyermekek &eacute;s csecsem&otilde;k sz&aacute;ja &aacute;ltal szerezt&eacute;l dics&otilde;s&eacute;get?</A><BR>
<A HREF="../../o/zsolt/chap008.html#para_3">Zsolt. 8,3.</A>

<LI><A NAME="para_17">&Eacute;s ott hagyv&aacute;n &otilde;ket, kim&eacute;ne a v&aacute;rosb&oacute;l Beth&aacute;ni&aacute;ba, &eacute;s ott marada &eacute;jjel.</A>

<LI><A NAME="para_18">Reggel pedig, a v&aacute;rosba visszaj&ouml;vet, meg&eacute;hez&eacute;k.</A>

<LI><A NAME="para_19">&Eacute;s megl&aacute;tva egy f&uuml;gef&aacute;t az &uacute;t mellett, oda m&eacute;ne hozz&aacute;, &eacute;s nem tal&aacute;la azon semmit, hanem csak levelet; &eacute;s monda annak: Gy&uuml;m&ouml;lcs te rajtad ezut&aacute;n soha &ouml;r&ouml;kk&eacute; ne teremjen. &Eacute;s a f&uuml;gefa azonnal elsz&aacute;rada.</A><BR>
<A HREF="../../uj/luk/chap013.html#para_6">Luk. 13,6.</A>

<LI><A NAME="para_20">&Eacute;s l&aacute;tv&aacute;n ezt a tan&iacute;tv&aacute;nyok, elcsod&aacute;lkoz&aacute;nak, mondv&aacute;n: Hogyan sz&aacute;radt el a f&uuml;gefa oly hirtelen?</A>

<LI><A NAME="para_21">J&eacute;zus pedig felelv&eacute;n, monda n&eacute;kik: Bizony mondom n&eacute;ktek, ha van hitetek &eacute;s nem k&eacute;telkedtek, nemcsak azt cselekszitek, a mi e f&uuml;gef&aacute;n esett, hanem ha azt mondj&aacute;tok e hegynek: Kelj fel &eacute;s zuhanj a tengerbe, az is megl&eacute;szen;</A><BR>
<A HREF="../../uj/mat/chap017.html#para_20">M&aacute;t. 17,20.</A>

<LI><A NAME="para_22">&Eacute;s a mit k&ouml;ny&ouml;rg&eacute;stekben k&eacute;rtek, mindazt meg is kapj&aacute;tok, ha hisztek.</A>

<LI><A NAME="para_23">&Eacute;s mikor bement vala a templomba, hozz&aacute;men&eacute;nek a f&otilde;papok &eacute;s a n&eacute;p v&eacute;nei, a mint tan&iacute;t vala, mondv&aacute;n: Micsoda hatalommal cselekszed ezeket? &eacute;s ki adta n&eacute;ked ezt a hatalmat?</A><BR>
<A HREF="../../uj/mark/chap011.html#para_27">M&aacute;rk. 11,27.</A>,
<A HREF="../../uj/mark/chap011.html#para_33">M&aacute;rk. 11,33.</A>,
<A HREF="../../uj/luk/chap020.html#para_1">Luk. 20,1.</A>,
<A HREF="../../uj/luk/chap020.html#para_8">Luk. 20,8.</A>,
<A HREF="../../uj/jan/chap002.html#para_18">J&aacute;n. 2,18.</A>

<LI><A NAME="para_24">J&eacute;zus pedig felelv&eacute;n, monda n&eacute;kik: &Eacute;n is k&eacute;rdek egy dolgot t&otilde;letek, a mire ha megfeleltek n&eacute;kem, &eacute;n is megmondom n&eacute;ktek, micsoda hatalommal cselekszem ezeket.</A>

<LI><A NAME="para_25">A J&aacute;nos kereszts&eacute;ge honnan vala? Mennyb&otilde;l-&eacute;, vagy emberekt&otilde;l? Azok pedig tanakodnak vala magukban, mondv&aacute;n: Ha azt mondjuk: mennyb&otilde;l, azt mondja majd n&eacute;k&uuml;nk: Mi&eacute;rt nem hittetek teh&aacute;t n&eacute;ki?</A>

<LI><A NAME="para_26">Ha pedig azt mondjuk: emberekt&otilde;l; f&eacute;l&uuml;nk a sokas&aacute;gt&oacute;l; mert J&aacute;nost mindny&aacute;jan pr&oacute;f&eacute;t&aacute;nak tartj&aacute;k.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_5">M&aacute;t. 14,5.</A>

<LI><A NAME="para_27">&Eacute;s felelv&eacute;n J&eacute;zusnak, mond&aacute;nak: Nem tudjuk. Monda n&eacute;kik &otilde; is: &Eacute;n sem mondom meg n&eacute;ktek, micsoda hatalommal cselekszem ezeket.</A>

<LI><A NAME="para_28">De mit gondoltok ti? Vala egy embernek k&eacute;t fia, &eacute;s odamenv&eacute;n az els&otilde;h&ouml;z, monda: Eredj fiam, munk&aacute;lkodj&aacute;l ma az &eacute;n sz&otilde;l&otilde;mben.</A>

<LI><A NAME="para_29">Az pedig felelv&eacute;n, monda: Nem megyek; de azut&aacute;n meggondolv&aacute;n mag&aacute;t, elm&eacute;ne.</A>

<LI><A NAME="para_30">A m&aacute;sikhoz is odamenv&eacute;n, hasonl&oacute;k&eacute;pen sz&oacute;la. Az pedig felelv&eacute;n, monda: &Eacute;n elmegyek, uram; de nem m&eacute;ne el.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_21">M&aacute;t. 7,21.</A>

<LI><A NAME="para_31">E kett&otilde; k&ouml;z&uuml;l melyik teljes&iacute;tette az atya akarat&aacute;t? Mond&aacute;nak n&eacute;ki: Az els&otilde;. Monda n&eacute;kik J&eacute;zus: Bizony mondom n&eacute;ktek: A v&aacute;mszed&otilde;k &eacute;s a par&aacute;zna n&otilde;k megel&otilde;znek titeket az Isten orsz&aacute;g&aacute;ban.</A><BR>
<A HREF="../../uj/luk/chap018.html#para_14">Luk. 18,14.</A>

<LI><A NAME="para_32">Mert elj&ouml;tt hozz&aacute;tok J&aacute;nos, az igazs&aacute;g &uacute;tj&aacute;n, &eacute;s nem hittetek n&eacute;ki, a v&aacute;mszed&otilde;k &eacute;s a par&aacute;zna n&otilde;k pedig hittek n&eacute;ki; ti pedig, a kik ezt l&aacute;tt&aacute;tok, azut&aacute;n sem t&eacute;rtetek meg, hogy hittetek volna n&eacute;ki.</A><BR>
<A HREF="../../uj/luk/chap007.html#para_29">Luk. 7,29.</A>

<LI><A NAME="para_33">M&aacute;s p&eacute;ld&aacute;zatot halljatok: Vala egy h&aacute;zigazda, a ki sz&otilde;l&otilde;t pl&aacute;nt&aacute;la, &eacute;s azt gyep&ucirc;vel k&ouml;r&uuml;lvev&eacute;, sajt&oacute;t &aacute;sa le benne, &eacute;s tornyot &eacute;p&iacute;te, &eacute;s kiad&aacute; azt munk&aacute;soknak, &eacute;s + elutaz&eacute;k.</A><BR>
<A HREF="../../o/esa/chap005.html#para_1">&Eacute;sa. 5,1.</A>,
<A HREF="../../o/esa/chap005.html#para_2">&Eacute;sa. 5,2.</A>,
<A HREF="../../uj/mark/chap012.html#para_1">M&aacute;rk. 12,1.</A>,
<A HREF="../../uj/mark/chap012.html#para_12">M&aacute;rk. 12,12.</A>,
<A HREF="../../uj/luk/chap020.html#para_9">Luk. 20,9.</A>,
<A HREF="../../uj/luk/chap020.html#para_19">Luk. 20,19.</A>,
<A HREF="../../uj/mat/chap025.html#para_14">M&aacute;t. 25,14.</A>

<LI><A NAME="para_34">Mikor pedig a gy&uuml;m&ouml;lcs ideje el&eacute;rkezett vala, elk&uuml;ld&eacute; szolg&aacute;it a munk&aacute;sokhoz, hogy vegy&eacute;k &aacute;t az &otilde; gy&uuml;m&ouml;lcs&eacute;t.</A>

<LI><A NAME="para_35">&Eacute;s a munk&aacute;sok megfogv&aacute;n az &otilde; szolg&aacute;it, az egyiket megver&eacute;k, a m&aacute;sikat meg&ouml;l&eacute;k, a harmadikat pedig megk&ouml;vez&eacute;k.</A>

<LI><A NAME="para_36">Ism&eacute;t k&uuml;lde m&aacute;s szolg&aacute;kat, t&ouml;bbet mint el&otilde;bb; &eacute;s azokkal is &uacute;gy cseleked&eacute;nek.</A>

<LI><A NAME="para_37">Utolj&aacute;ra pedig elk&uuml;ld&eacute; azokhoz a maga fi&aacute;t, ezt mondv&aacute;n: A fiamat meg fogj&aacute;k becs&uuml;lni.</A>

<LI><A NAME="para_38">De a munk&aacute;sok, megl&aacute;tv&aacute;n a fi&uacute;t, mond&aacute;nak magok k&ouml;zt: Ez az &ouml;r&ouml;k&ouml;s; jertek, &ouml;lj&uuml;k meg &otilde;t, &eacute;s foglaljuk el az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;t.</A>

<LI><A NAME="para_39">&Eacute;s megfogv&aacute;n &otilde;t, kivet&eacute;k a sz&otilde;l&otilde;n k&iacute;v&uuml;l &eacute;s meg&ouml;l&eacute;k.</A>

<LI><A NAME="para_40">Mikor az&eacute;rt megj&otilde; a sz&otilde;l&otilde;nek ura, mit cselekszik ezekkel a munk&aacute;sokkal?</A>

<LI><A NAME="para_41">Mond&aacute;nak n&eacute;ki: Mint gonoszokat gonoszul elveszti &otilde;ket; a sz&otilde;l&otilde;t pedig kiadja m&aacute;s munk&aacute;soknak, a kik beadj&aacute;k majd n&eacute;ki a gy&uuml;m&ouml;lcs&ouml;t annak idej&eacute;ben.</A>

<LI><A NAME="para_42">Monda n&eacute;kik J&eacute;zus: Sohasem olvast&aacute;tok-&eacute; az &iacute;r&aacute;sokban: A mely k&ouml;vet az &eacute;p&iacute;t&otilde;k megvetettek, az lett a szegletnek feje; az &Uacute;rt&oacute;l lett ez, &eacute;s csod&aacute;latos a mi szemeink el&otilde;tt.</A><BR>
<A HREF="../../o/zsolt/chap118.html#para_22">Zsolt. 118,22.</A>,
<A HREF="../../o/zsolt/chap118.html#para_23">Zsolt. 118,23.</A>,
<A HREF="../../uj/csel/chap004.html#para_11">Csel. 4,11.</A>,
<A HREF="../../uj/rom/chap009.html#para_33">R&oacute;m. 9,33.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_6">1 P&eacute;t. 2,6.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_8">1 P&eacute;t. 2,8.</A>

<LI><A NAME="para_43">Annakok&aacute;&eacute;rt mondom n&eacute;ktek, hogy elv&eacute;tetik t&otilde;letek az Istennek orsz&aacute;ga, &eacute;s oly n&eacute;pnek adatik, a mely megtermi annak gy&uuml;m&ouml;lcs&eacute;t.</A>

<LI><A NAME="para_44">&Eacute;s a ki e k&otilde;re esik, sz&eacute;tz&uacute;zatik; a kire pedig ez esik re&aacute;, sz&eacute;tmorzsolja azt.</A><BR>
<A HREF="../../o/dan/chap002.html#para_34">D&aacute;n. 2,34.</A>,
<A HREF="../../o/dan/chap002.html#para_35">D&aacute;n. 2,35.</A>,
<A HREF="../../o/dan/chap002.html#para_44">D&aacute;n. 2,44.</A>,
<A HREF="../../o/dan/chap002.html#para_45">D&aacute;n. 2,45.</A>

<LI><A NAME="para_45">&Eacute;s a f&otilde;papok &eacute;s farizeusok hallv&aacute;n az &otilde; p&eacute;ld&aacute;zatait, meg&eacute;rtett&eacute;k, hogy r&oacute;luk sz&oacute;l.</A>

<LI><A NAME="para_46">&Eacute;s mikor meg akar&aacute;k &otilde;t fogni, megf&eacute;leml&eacute;nek a sokas&aacute;gt&oacute;l, mivelhogy &uacute;gy tartj&aacute;k vala &otilde;t mint pr&oacute;f&eacute;t&aacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
