<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 26 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mikor mindezeket a besz&eacute;deket elv&eacute;gezte vala J&eacute;zus, monda az &otilde; tan&iacute;tv&aacute;nyainak:</A>

<LI><A NAME="para_2">Tudj&aacute;tok, hogy k&eacute;t nap mulva a husv&eacute;tnak &uuml;nnepe l&eacute;szen, &eacute;s az embernek Fia + el&aacute;rultatik, hogy megfesz&iacute;ttess&eacute;k.</A><BR>
<A HREF="../../uj/mark/chap014.html#para_1">M&aacute;rk. 14,1.</A>,
<A HREF="../../uj/mark/chap014.html#para_2">M&aacute;rk. 14,2.</A>,
<A HREF="../../uj/luk/chap022.html#para_1">Luk. 22,1.</A>,
<A HREF="../../uj/luk/chap022.html#para_2">Luk. 22,2.</A>,
<A HREF="../../uj/jan/chap011.html#para_55">J&aacute;n. 11,55.</A>,
<A HREF="../../uj/jan/chap011.html#para_57">J&aacute;n. 11,57.</A>,
<A HREF="../../uj/mat/chap020.html#para_18">M&aacute;t. 20,18.</A>

<LI><A NAME="para_3">Akkor egybegy&ucirc;l&eacute;nek a f&otilde;papok, az &iacute;r&aacute;stud&oacute;k &eacute;s a n&eacute;p v&eacute;nei a f&otilde;pap h&aacute;z&aacute;ba, a kit Kajaf&aacute;snak h&iacute;vtak,</A>

<LI><A NAME="para_4">&Eacute;s tan&aacute;csot tart&aacute;nak, hogy J&eacute;zust &aacute;lnoks&aacute;ggal megfogj&aacute;k &eacute;s meg&ouml;lj&eacute;k.</A>

<LI><A NAME="para_5">De azt mondj&aacute;k vala: Ne az &uuml;nnepen: hogy zend&uuml;l&eacute;s ne legyen a n&eacute;p k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_6">&Eacute;s mikor J&eacute;zus Beth&aacute;ni&aacute;ban, a poklos Simon h&aacute;z&aacute;n&aacute;l vala,</A>

<LI><A NAME="para_7">M&eacute;ne &otilde; hozz&aacute; egy asszony, a kin&eacute;l vala dr&aacute;ga kenetnek alab&aacute;strom szelencz&eacute;je, &eacute;s az &otilde; fej&eacute;re t&ouml;lt&eacute;, a mint az asztaln&aacute;l &uuml;l vala.</A>

<LI><A NAME="para_8">L&aacute;tv&aacute;n pedig ezt az &otilde; tan&iacute;tv&aacute;nyai, bosszankod&aacute;nak, mondv&aacute;n: Mire val&oacute; ez a t&eacute;kozl&aacute;s?</A>

<LI><A NAME="para_9">Mert eladhatt&aacute;k volna ezt a kenetet nagy &aacute;ron, &eacute;s adhatt&aacute;k volna a szeg&eacute;nyeknek.</A>

<LI><A NAME="para_10">Mikor pedig ezt esz&eacute;be vette J&eacute;zus, monda n&eacute;kik: Mi&eacute;rt b&aacute;ntj&aacute;tok ezt az asszonyt? hiszen j&oacute; dolgot cselekedett &eacute;n velem.</A>

<LI><A NAME="para_11">Mert a szeg&eacute;nyek mindenkor veletek lesznek, de &eacute;n nem leszek mindenkor veletek.</A><BR>
<A HREF="../../o/5-moz/chap015.html#para_11">5 M&oacute;z. 15,11.</A>

<LI><A NAME="para_12">Mert hogy &otilde; ezt a kenetet testemre t&ouml;lt&ouml;tte, az &eacute;n temet&eacute;semre n&eacute;zve cselekedte azt.</A>

<LI><A NAME="para_13">Bizony mondom n&eacute;ktek: Valahol az eg&eacute;sz vil&aacute;gon pr&eacute;dik&aacute;ltatik az evangy&eacute;liom, a mit ez &eacute;n velem cseleked&eacute;k, az is hirdettetik az &otilde; eml&eacute;kezet&eacute;re.</A>

<LI><A NAME="para_14">Akkor a tizenkett&otilde; k&ouml;z&uuml;l egy, a kit Iskari&oacute;tes J&uacute;d&aacute;snak h&iacute;vtak, a f&otilde;papokhoz menv&eacute;n,</A><BR>
<A HREF="../../uj/mark/chap014.html#para_10">M&aacute;rk. 14,10.</A>,
<A HREF="../../uj/luk/chap022.html#para_4">Luk. 22,4.</A>

<LI><A NAME="para_15">Monda: Mit akartok n&eacute;kem adni, &eacute;s &eacute;n kezetekbe adom &otilde;t? + Azok pedig rendel&eacute;nek n&eacute;ki harmincz ez&uuml;st p&eacute;nzt.</A><BR>
<A HREF="../../uj/jan/chap011.html#para_57">J&aacute;n. 11,57.</A>,
<A HREF="../../o/zak/chap011.html#para_12">Zak. 11,12.</A>

<LI><A NAME="para_16">&Eacute;s ett&otilde;l fogva alkalmat keres vala, hogy el&aacute;rulja &otilde;t.</A><BR>
<A HREF="../../uj/1-tim/chap006.html#para_9">1 Tim. 6,9.</A>,
<A HREF="../../uj/1-tim/chap006.html#para_10">1 Tim. 6,10.</A>

<LI><A NAME="para_17">A kov&aacute;sztalan kenyerek els&otilde; napj&aacute;n pedig J&eacute;zushoz men&eacute;nek a tan&iacute;tv&aacute;nyok, mondv&aacute;n: Hol akarod, hogy megk&eacute;sz&iacute;ts&uuml;k n&eacute;ked &eacute;teledre + husv&eacute;ti b&aacute;r&aacute;nyt?</A><BR>
<A HREF="../../uj/mark/chap014.html#para_12">M&aacute;rk. 14,12.</A>,
<A HREF="../../uj/mark/chap014.html#para_16">M&aacute;rk. 14,16.</A>,
<A HREF="../../uj/luk/chap022.html#para_7">Luk. 22,7.</A>,
<A HREF="../../uj/luk/chap022.html#para_13">Luk. 22,13.</A>,
<A HREF="../../o/2-moz/chap012.html#para_18">2 M&oacute;z. 12,18.</A>,
<A HREF="../../o/2-moz/chap012.html#para_20">2 M&oacute;z. 12,20.</A>

<LI><A NAME="para_18">&Otilde; pedig monda: Menjetek el a v&aacute;rosba ama bizonyos emberhez, &eacute;s ezt mondj&aacute;tok n&eacute;ki: A Mester &uuml;zeni: Az &eacute;n id&otilde;m k&ouml;zel van; n&aacute;lad tartom meg a husv&eacute;tot tan&iacute;tv&aacute;nyaimmal.</A>

<LI><A NAME="para_19">&Eacute;s &uacute;gy cseleked&eacute;nek a tan&iacute;tv&aacute;nyok, a mint J&eacute;zus parancsolta vala n&eacute;kik; &eacute;s elk&eacute;sz&iacute;t&eacute;k a husv&eacute;ti b&aacute;r&aacute;nyt.</A>

<LI><A NAME="para_20">Mikor pedig beestveled&eacute;k, letelepszik vala a tizenkett&otilde;vel,</A><BR>
<A HREF="../../uj/mark/chap014.html#para_17">M&aacute;rk. 14,17.</A>,
<A HREF="../../uj/mark/chap014.html#para_26">M&aacute;rk. 14,26.</A>,
<A HREF="../../uj/luk/chap022.html#para_14">Luk. 22,14.</A>,
<A HREF="../../uj/luk/chap022.html#para_23">Luk. 22,23.</A>,
<A HREF="../../uj/jan/chap013.html#para_21">J&aacute;n. 13,21.</A>,
<A HREF="../../uj/jan/chap013.html#para_26">J&aacute;n. 13,26.</A>

<LI><A NAME="para_21">&Eacute;s a mikor esznek vala, monda: Bizony mondom n&eacute;ktek, ti k&ouml;z&uuml;letek egy el&aacute;rul engem.</A>

<LI><A NAME="para_22">&Eacute;s felett&eacute;bb megszomorodva, kezd&eacute;k mindannyian mondani n&eacute;ki: &Eacute;n vagyok-&eacute; az, Uram?</A>

<LI><A NAME="para_23">&Otilde; pedig felelv&eacute;n, monda: A ki velem egy&uuml;tt m&aacute;rtja kez&eacute;t a t&aacute;lba, az &aacute;rul el engem.</A>

<LI><A NAME="para_24">Az embernek Fia j&oacute;llehet elmegyen, a mint meg van &iacute;rva fel&otilde;le, de jaj annak az embernek, a ki az embernek Fi&aacute;t el&aacute;rulja; jobb volna annak az embernek, ha nem sz&uuml;letett volna.</A>

<LI><A NAME="para_25">Megsz&oacute;lalv&aacute;n J&uacute;d&aacute;s is, a ki el&aacute;rulja vala &otilde;t, monda: &Eacute;n vagyok-&eacute; az, Mester? Monda n&eacute;ki: Te mond&aacute;d.</A>

<LI><A NAME="para_26">Mikor pedig ev&eacute;nek, vev&eacute; J&eacute;zus a kenyeret &eacute;s h&aacute;l&aacute;kat adv&aacute;n, megt&ouml;r&eacute; &eacute;s ad&aacute; a tan&iacute;tv&aacute;nyoknak, &eacute;s monda: Vegy&eacute;tek, egy&eacute;tek; ez az &eacute;n testem.</A><BR>
<A HREF="../../uj/1-kor/chap011.html#para_23">1 Kor. 11,23.</A>,
<A HREF="../../uj/1-kor/chap011.html#para_25">1 Kor. 11,25.</A>

<LI><A NAME="para_27">&Eacute;s vev&eacute;n a poharat &eacute;s h&aacute;l&aacute;kat adv&aacute;n, ad&aacute; azoknak, ezt mondv&aacute;n: Igyatok ebb&otilde;l mindny&aacute;jan;</A>

<LI><A NAME="para_28">Mert ez az &eacute;n v&eacute;rem, az &uacute;j sz&ouml;vets&eacute;gnek v&eacute;re, a mely sokak&eacute;rt kiontatik b&ucirc;n&ouml;knek bocs&aacute;nat&aacute;ra.</A><BR>
<A HREF="../../o/2-moz/chap024.html#para_8">2 M&oacute;z. 24,8.</A>,
<A HREF="../../o/jer/chap031.html#para_31">Jer. 31,31.</A>,
<A HREF="../../o/zak/chap009.html#para_11">Zak. 9,11.</A>

<LI><A NAME="para_29">Mondom pedig n&eacute;ktek, hogy: Mostant&oacute;l fogva nem iszom a sz&otilde;l&otilde;t&otilde;k&eacute;nek ebb&otilde;l a term&eacute;s&eacute;b&otilde;l mind ama napig, a mikor &uacute;jan iszom azt veletek az &eacute;n Aty&aacute;mnak orsz&aacute;g&aacute;ban.</A>

<LI><A NAME="para_30">&Eacute;s d&iacute;cs&eacute;retet &eacute;nekelv&eacute;n, + kimen&eacute;nek az olajf&aacute;k hegy&eacute;re.</A><BR>
<A HREF="../../o/zsolt/chap113.html#para_1">Zsolt. 113,1.</A>,
<A HREF="../../o/zsolt/chap118.html#para_1">Zsolt. 118,1.</A>,
<A HREF="../../uj/luk/chap022.html#para_39">Luk. 22,39.</A>,
<A HREF="../../uj/jan/chap018.html#para_1">J&aacute;n. 18,1.</A>

<LI><A NAME="para_31">Akkor monda n&eacute;kik J&eacute;zus: Mindny&aacute;jan ezen az &eacute;jszak&aacute;n megbotr&aacute;nkoztok &eacute;n bennem. Mert meg van &iacute;rva: Megverem a p&aacute;sztort, &eacute;s elsz&eacute;lednek a ny&aacute;jnak juhai.</A><BR>
<A HREF="../../o/zak/chap013.html#para_7">Zak. 13,7.</A>,
<A HREF="../../uj/jan/chap016.html#para_32">J&aacute;n. 16,32.</A>

<LI><A NAME="para_32">De f&ouml;lt&aacute;mad&aacute;som ut&aacute;n el&otilde;ttetek megyek majd Galile&aacute;ba.</A><BR>
<A HREF="../../uj/mat/chap028.html#para_7">M&aacute;t. 28,7.</A>

<LI><A NAME="para_33">P&eacute;ter pedig felelv&eacute;n, monda n&eacute;ki: Ha mindny&aacute;jan megbotr&aacute;nkoznak is te benned, &eacute;n soha meg nem botr&aacute;nkozom.</A>

<LI><A NAME="para_34">Monda n&eacute;ki J&eacute;zus: Bizony mondom n&eacute;ked, ezen az &eacute;jszak&aacute;n, miel&otilde;tt megsz&oacute;lal a kakas, h&aacute;romszor megtagadsz engem.</A><BR>
<A HREF="../../uj/mark/chap014.html#para_30">M&aacute;rk. 14,30.</A>,
<A HREF="../../uj/luk/chap022.html#para_34">Luk. 22,34.</A>,
<A HREF="../../uj/jan/chap013.html#para_38">J&aacute;n. 13,38.</A>

<LI><A NAME="para_35">Monda n&eacute;ki P&eacute;ter: Ha meg kell is veled halnom, meg nem tagadlak t&eacute;ged. Hasonl&oacute;k&eacute;pen sz&oacute;lnak vala a t&ouml;bbi tan&iacute;tv&aacute;nyok is.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_56">M&aacute;t. 26,56.</A>

<LI><A NAME="para_36">Akkor elm&eacute;ne J&eacute;zus vel&ouml;k egy helyre, a melyet Gecsem&aacute;n&eacute;nak h&iacute;vtak, &eacute;s monda a tan&iacute;tv&aacute;nyoknak: &Uuml;ljetek le itt, m&iacute;g elmegyek &eacute;s amott im&aacute;dkozom.</A><BR>
<A HREF="../../uj/mark/chap014.html#para_32">M&aacute;rk. 14,32.</A>,
<A HREF="../../uj/mark/chap014.html#para_42">M&aacute;rk. 14,42.</A>,
<A HREF="../../uj/luk/chap022.html#para_39">Luk. 22,39.</A>,
<A HREF="../../uj/luk/chap022.html#para_46">Luk. 22,46.</A>,
<A HREF="../../uj/jan/chap018.html#para_1">J&aacute;n. 18,1.</A>,
<A HREF="../../uj/jan/chap018.html#para_2">J&aacute;n. 18,2.</A>

<LI><A NAME="para_37">&Eacute;s maga mell&eacute; v&eacute;v&eacute;n P&eacute;tert &eacute;s Zebedeusnak k&eacute;t fi&aacute;t, kezde szomorkodni &eacute;s gy&ouml;tr&otilde;dni.</A><BR>
<A HREF="../../uj/zsid/chap005.html#para_7">Zsid. 5,7.</A>

<LI><A NAME="para_38">Ekkor monda n&eacute;kik: Felette igen szomor&uacute; az &eacute;n lelkem mind hal&aacute;lig! maradjatok itt &eacute;s vigy&aacute;zzatok &eacute;n velem.</A><BR>
<A HREF="../../uj/jan/chap012.html#para_27">J&aacute;n. 12,27.</A>

<LI><A NAME="para_39">&Eacute;s egy kiss&eacute; el&otilde;re menve, arczra borula, k&ouml;ny&ouml;r&ouml;gv&eacute;n &eacute;s mondv&aacute;n: Aty&aacute;m! ha lehets&eacute;ges, m&uacute;lj&eacute;k el t&otilde;lem e + poh&aacute;r; mindaz&aacute;ltal ne &uacute;gy legyen a mint &eacute;n akarom, hanem a mint te.</A><BR>
<A HREF="../../uj/zsid/chap005.html#para_8">Zsid. 5,8.</A>,
<A HREF="../../uj/jan/chap018.html#para_11">J&aacute;n. 18,11.</A>

<LI><A NAME="para_40">Akkor m&eacute;ne a tan&iacute;tv&aacute;nyokhoz &eacute;s aluva tal&aacute;l&aacute; &otilde;ket, &eacute;s monda P&eacute;ternek: &Iacute;gy nem birtatok vigy&aacute;zni velem egy &oacute;r&aacute;ig sem!?</A>

<LI><A NAME="para_41">Vigy&aacute;zzatok &eacute;s im&aacute;dkozzatok, hogy k&iacute;s&eacute;rtetbe ne essetek; mert j&oacute;llehet a l&eacute;lek k&eacute;sz, de a test er&otilde;telen.</A><BR>
<A HREF="../../uj/zsid/chap002.html#para_14">Zsid. 2,14.</A>,
<A HREF="../../uj/zsid/chap004.html#para_15">Zsid. 4,15.</A>

<LI><A NAME="para_42">Ism&eacute;t elm&eacute;ne m&aacute;sodszor is, &eacute;s k&ouml;ny&ouml;rge, mondv&aacute;n: Aty&aacute;m! ha el nem m&uacute;lhatik t&otilde;lem e poh&aacute;r, hogy ki ne igyam, legyen meg a te akaratod.</A>

<LI><A NAME="para_43">&Eacute;s mikor visszat&eacute;r vala, ism&eacute;t aluva tal&aacute;l&aacute; &otilde;ket; mert megnehezedtek vala az &otilde; szemeik.</A>

<LI><A NAME="para_44">&Eacute;s ott hagyva &otilde;ket, ism&eacute;t elm&eacute;ne &eacute;s im&aacute;dkoz&eacute;k harmadszor, ugyanazon besz&eacute;ddel sz&oacute;lv&aacute;n.</A><BR>
<A HREF="../../uj/2-kor/chap012.html#para_8">2 Kor. 12,8.</A>

<LI><A NAME="para_45">Ekkor m&eacute;ne az &otilde; tan&iacute;tv&aacute;nyaihoz, &eacute;s monda n&eacute;kik: Aludjatok imm&aacute;r &eacute;s nyugodjatok. &Iacute;m&eacute;, elk&ouml;zelgett az &oacute;ra, &eacute;s az embernek Fia a b&ucirc;n&ouml;s&ouml;k kez&eacute;be adatik.</A>

<LI><A NAME="para_46">Keljetek fel, menj&uuml;nk! &Iacute;m&eacute; elk&ouml;zelgett, a ki engem el&aacute;rul.</A>

<LI><A NAME="para_47">&Eacute;s m&eacute;g mikor besz&eacute;l vala, &iacute;m&eacute; J&uacute;d&aacute;s, egy a tizenkett&otilde; k&ouml;z&uuml;l, elj&ouml;ve &eacute;s vele egy&uuml;tt sok n&eacute;p fegyverekkel &eacute;s fust&eacute;lyokkal, a f&ocirc;papokt&oacute;l &eacute;s a n&eacute;p v&eacute;neit&otilde;l.</A><BR>
<A HREF="../../uj/mark/chap014.html#para_43">M&aacute;rk. 14,43.</A>,
<A HREF="../../uj/mark/chap014.html#para_50">M&aacute;rk. 14,50.</A>,
<A HREF="../../uj/luk/chap022.html#para_47">Luk. 22,47.</A>,
<A HREF="../../uj/luk/chap022.html#para_53">Luk. 22,53.</A>,
<A HREF="../../uj/jan/chap018.html#para_3">J&aacute;n. 18,3.</A>,
<A HREF="../../uj/jan/chap018.html#para_12">J&aacute;n. 18,12.</A>

<LI><A NAME="para_48">A ki pedig &otilde;t el&aacute;rulja vala, jelt ada n&eacute;kik, mondv&aacute;n: A kit &eacute;n majd megcs&oacute;kolok, &otilde; az, fogj&aacute;tok meg &otilde;t.</A>

<LI><A NAME="para_49">&Eacute;s mindj&aacute;rt J&eacute;zushoz l&eacute;pv&eacute;n, monda: &Uuml;dv&ouml;z l&eacute;gy Mester! &eacute;s megcs&oacute;kol&aacute; &otilde;t.</A>

<LI><A NAME="para_50">J&eacute;zus pedig monda n&eacute;ki: Bar&aacute;tom, mi&eacute;rt j&ouml;tt&eacute;l? Akkor hozz&aacute;menv&eacute;n, kezeiket J&eacute;zusra vet&eacute;k &eacute;s megfog&aacute;k &otilde;t.</A>

<LI><A NAME="para_51">&Eacute;s &iacute;m&eacute; egyik azok k&ouml;z&uuml;l, a kik a J&eacute;zussal val&aacute;nak, kiny&uacute;jtv&aacute;n kez&eacute;t, szably&aacute;j&aacute;t kir&aacute;nt&aacute;, &eacute;s a f&otilde;pap szolg&aacute;j&aacute;t megcsapv&aacute;n, lev&aacute;g&aacute; annak egyik f&uuml;l&eacute;t.</A>

<LI><A NAME="para_52">Akkor monda n&eacute;ki J&eacute;zus: Tedd hely&eacute;re szably&aacute;dat; mert a kik fegyvert fognak, fegyverrel kell veszni&ouml;k.</A><BR>
<A HREF="../../o/1-moz/chap009.html#para_6">1 M&oacute;z. 9,6.</A>

<LI><A NAME="para_53">Avagy azt gondolod-&eacute;, hogy nem k&eacute;rhetn&eacute;m most az &eacute;n Aty&aacute;mat, hogy adjon ide mell&eacute;m t&ouml;bbet tizenk&eacute;t sereg angyaln&aacute;l?</A>

<LI><A NAME="para_54">De mi m&oacute;don teljesedn&eacute;nek be az &iacute;r&aacute;sok, hogy &iacute;gy kell lenni?</A>

<LI><A NAME="para_55">Ugyanekkor monda J&eacute;zus a sokas&aacute;gnak: Mint valami latorra, &uacute;gy j&ouml;ttetek fegyverekkel &eacute;s fust&eacute;lyokkal, hogy megfogjatok engem? Naponk&eacute;nt n&aacute;latok &uuml;ltem, tan&iacute;tv&aacute;n a templomban, &eacute;s nem fogtatok meg engem.</A>

<LI><A NAME="para_56">Mindez pedig az&eacute;rt l&otilde;n, hogy beteljesedjenek a pr&oacute;f&eacute;t&aacute;k &iacute;r&aacute;sai. Ekkor elhagy&aacute;k &otilde;t a tan&iacute;tv&aacute;nyok mind, &eacute;s elfut&aacute;nak.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_31">M&aacute;t. 26,31.</A>

<LI><A NAME="para_57">Amazok pedig megfogv&aacute;n J&eacute;zust, viv&eacute;k Kajaf&aacute;shoz, a f&otilde;paphoz, a hol az &iacute;r&aacute;stud&oacute;k &eacute;s a v&eacute;nek egybegy&ucirc;ltek vala.</A><BR>
<A HREF="../../uj/mark/chap014.html#para_53">M&aacute;rk. 14,53.</A>,
<A HREF="../../uj/mark/chap014.html#para_72">M&aacute;rk. 14,72.</A>,
<A HREF="../../uj/luk/chap022.html#para_54">Luk. 22,54.</A>,
<A HREF="../../uj/luk/chap022.html#para_71">Luk. 22,71.</A>,
<A HREF="../../uj/jan/chap018.html#para_13">J&aacute;n. 18,13.</A>,
<A HREF="../../uj/jan/chap018.html#para_27">J&aacute;n. 18,27.</A>

<LI><A NAME="para_58">P&eacute;ter pedig k&ouml;veti vala &otilde;t t&aacute;volr&oacute;l eg&eacute;sz a f&otilde;pap pitvar&aacute;ig; &eacute;s bemenv&eacute;n, ott &uuml;l vala a szolg&aacute;kkal, hogy l&aacute;ssa a v&eacute;g&eacute;t.</A>

<LI><A NAME="para_59">A f&otilde;papok pedig &eacute;s a v&eacute;nek &eacute;s az eg&eacute;sz tan&aacute;cs hamis bizonys&aacute;got keresnek vala J&eacute;zus ellen, hogy meg&ouml;lhess&eacute;k &otilde;t;</A>

<LI><A NAME="para_60">&Eacute;s nem tal&aacute;l&aacute;nak. &Eacute;s noha sok hamis tan&uacute; j&ouml;tt vala el&otilde;, m&eacute;g sem tal&aacute;l&aacute;nak. Utolj&aacute;ra pedig el&otilde;j&ouml;v&eacute;n k&eacute;t hamis tan&uacute;,</A>

<LI><A NAME="para_61">Monda: Ez azt mondta: Leronthatom az Isten templom&aacute;t, &eacute;s h&aacute;rom nap alatt fel&eacute;p&iacute;thetem azt.</A><BR>
<A HREF="../../uj/jan/chap002.html#para_19">J&aacute;n. 2,19.</A>,
<A HREF="../../uj/jan/chap002.html#para_21">J&aacute;n. 2,21.</A>

<LI><A NAME="para_62">&Eacute;s f&ouml;lkelv&eacute;n a f&otilde;pap, monda n&eacute;ki: Semmit sem felelsz-&eacute;? Micsoda tan&uacute;bizonys&aacute;got tesznek ezek ellened?</A>

<LI><A NAME="para_63">J&eacute;zus pedig hallgat vala. &Eacute;s felelv&eacute;n a f&otilde;pap, monda n&eacute;ki: Az &eacute;l&otilde; Istenre k&eacute;nyszer&iacute;telek t&eacute;ged, hogy mondd meg n&eacute;k&uuml;nk, ha te vagy-&eacute; a Krisztus, az Istennek Fia?</A><BR>
<A HREF="../../uj/mat/chap027.html#para_12">M&aacute;t. 27,12.</A>

<LI><A NAME="para_64">Monda n&eacute;ki J&eacute;zus: Te mond&aacute;d. S&otilde;t mondom n&eacute;ktek: Mostant&oacute;l fogva megl&aacute;tj&aacute;tok az embernek Fi&aacute;t &uuml;lni az Istennek hatalmas jobbj&aacute;n, &eacute;s elj&otilde;ni az &eacute;gnek felh&otilde;iben.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_30">M&aacute;t. 24,30.</A>

<LI><A NAME="para_65">Ekkor a f&otilde;pap megszaggat&aacute; a maga ruh&aacute;it, &eacute;s monda: K&aacute;roml&aacute;st sz&oacute;lott. Mi sz&uuml;ks&eacute;g&uuml;nk van m&eacute;g bizonys&aacute;gokra? &Iacute;m&eacute; most hallott&aacute;tok az &otilde; k&aacute;roml&aacute;s&aacute;t.</A><BR>
<A HREF="../../uj/jan/chap010.html#para_33">J&aacute;n. 10,33.</A>

<LI><A NAME="para_66">Mit gondoltok? Azok pedig felelv&eacute;n mond&aacute;nak: M&eacute;lt&oacute; a hal&aacute;lra.</A><BR>
<A HREF="../../uj/jan/chap019.html#para_7">J&aacute;n. 19,7.</A>,
<A HREF="../../o/3-moz/chap024.html#para_16">3 M&oacute;z. 24,16.</A>

<LI><A NAME="para_67">Akkor szem&eacute;be k&ouml;pd&ouml;s&eacute;nek &eacute;s arczul csapdos&aacute;k &otilde;t, n&eacute;melyek pedig botokkal ver&eacute;k,</A><BR>
<A HREF="../../o/esa/chap050.html#para_6">&Eacute;sa. 50,6.</A>

<LI><A NAME="para_68">Mondv&aacute;n: Pr&oacute;f&eacute;t&aacute;ld meg n&eacute;k&uuml;nk Krisztus, kicsoda az, a ki &uuml;t t&eacute;ged?</A>

<LI><A NAME="para_69">P&eacute;ter pedig k&uuml;nn &uuml;l vala az udvaron, &eacute;s hozz&aacute; menv&eacute;n egy szolg&aacute;l&oacute;le&aacute;ny, monda: Te is a Galileabeli J&eacute;zussal val&aacute;l.</A><BR>
<A HREF="../../uj/mark/chap014.html#para_66">M&aacute;rk. 14,66.</A>,
<A HREF="../../uj/mark/chap014.html#para_72">M&aacute;rk. 14,72.</A>,
<A HREF="../../uj/luk/chap022.html#para_56">Luk. 22,56.</A>,
<A HREF="../../uj/luk/chap022.html#para_62">Luk. 22,62.</A>,
<A HREF="../../uj/jan/chap018.html#para_17">J&aacute;n. 18,17.</A>,
<A HREF="../../uj/jan/chap018.html#para_25">J&aacute;n. 18,25.</A>,
<A HREF="../../uj/jan/chap018.html#para_27">J&aacute;n. 18,27.</A>

<LI><A NAME="para_70">&Otilde; pedig mindenkinek hallat&aacute;ra megtagad&aacute;, mondv&aacute;n: Nem tudom, mit besz&eacute;lsz.</A>

<LI><A NAME="para_71">Mikor pedig kim&eacute;ne a torn&aacute;czra megl&aacute;t&aacute; &otilde;t egy m&aacute;sik szolg&aacute;l&oacute;le&aacute;ny, &eacute;s monda az ott lev&otilde;knek: Ez is a n&aacute;z&aacute;reti J&eacute;zussal vala.</A>

<LI><A NAME="para_72">&Eacute;s ism&eacute;t megtagad&aacute; esk&uuml;v&eacute;ssel, hogy: Nem is ismerem ezt az embert.</A>

<LI><A NAME="para_73">Kev&eacute;s id&otilde; m&uacute;lva pedig az ott &aacute;lldog&aacute;l&oacute;k men&eacute;nek hozz&aacute;, &eacute;s mond&aacute;nak P&eacute;ternek: Bizony te is k&ouml;z&uuml;l&ouml;k val&oacute; vagy; hiszen a te besz&eacute;ded is el&aacute;rul t&eacute;ged.</A>

<LI><A NAME="para_74">Ekkor &aacute;tkoz&oacute;dni &eacute;s esk&uuml;d&ouml;zni kezde, hogy: Nem ismerem ezt az embert. &Eacute;s a kakas azonnal megsz&oacute;lala.</A>

<LI><A NAME="para_75">&Eacute;s megeml&eacute;kez&eacute;k P&eacute;ter a J&eacute;zus besz&eacute;d&eacute;r&otilde;l, ki ezt mondotta vala n&eacute;ki: Miel&otilde;tt a kakas sz&oacute;lana, h&aacute;romszor megtagadsz engem; &eacute;s kimenv&eacute;n onnan, keservesen s&iacute;ra.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_34">M&aacute;t. 26,34.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
