<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 28 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>.</H2>

<OL>

<LI><A NAME="para_1">A szombat v&eacute;g&eacute;n pedig, a h&eacute;t els&otilde; napj&aacute;ra virrad&oacute;lag, kim&eacute;ne M&aacute;ria Magdal&eacute;na &eacute;s a m&aacute;sik M&aacute;ria, hogy megn&eacute;zz&eacute;k a s&iacute;rt.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_1">M&aacute;rk. 16,1.</A>,
<A HREF="../../uj/mark/chap016.html#para_10">M&aacute;rk. 16,10.</A>,
<A HREF="../../uj/luk/chap024.html#para_1">Luk. 24,1.</A>,
<A HREF="../../uj/luk/chap024.html#para_10">Luk. 24,10.</A>,
<A HREF="../../uj/jan/chap020.html#para_1">J&aacute;n. 20,1.</A>,
<A HREF="../../uj/jan/chap020.html#para_18">J&aacute;n. 20,18.</A>

<LI><A NAME="para_2">&Eacute;s &iacute;m&eacute; nagy f&ouml;ldindul&aacute;s l&otilde;n; mert az &Uacute;rnak angyala lesz&aacute;llv&aacute;n a mennyb&otilde;l, &eacute;s oda menv&eacute;n, elhenger&iacute;t&eacute; a k&ouml;vet a s&iacute;r sz&aacute;j&aacute;r&oacute;l, &eacute;s re&aacute; &uuml;le arra.</A>

<LI><A NAME="para_3">A tekintete pedig olyan volt, mint a vill&aacute;ml&aacute;s, &eacute;s a ruh&aacute;ja feh&eacute;r, mint a h&oacute;.</A><BR>
<A HREF="../../uj/csel/chap001.html#para_10">Csel. 1,10.</A>

<LI><A NAME="para_4">Az &otilde;riz&otilde;k pedig t&otilde;le val&oacute; f&eacute;lt&ouml;kben megretten&eacute;nek, &eacute;s olyanokk&aacute; l&otilde;nek mint a holtak.</A>

<LI><A NAME="para_5">Az angyal pedig megsz&oacute;lalv&aacute;n, monda az asszonyoknak: Ti ne f&eacute;ljetek; mert tudom, hogy a megfesz&iacute;tett J&eacute;zust keresitek.</A>

<LI><A NAME="para_6">Nincsen itt, mert felt&aacute;madott, a mint megmondotta volt. Jertek, l&aacute;ss&aacute;tok a helyet, a hol fek&uuml;dt vala + az &Uacute;r.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_40">M&aacute;t. 12,40.</A>,
<A HREF="../../uj/mat/chap016.html#para_21">M&aacute;t. 16,21.</A>,
<A HREF="../../uj/mat/chap017.html#para_23">M&aacute;t. 17,23.</A>,
<A HREF="../../uj/mat/chap020.html#para_19">M&aacute;t. 20,19.</A>,
<A HREF="../../uj/csel/chap002.html#para_36">Csel. 2,36.</A>

<LI><A NAME="para_7">&Eacute;s menjetek gyorsan &eacute;s mondj&aacute;tok meg az &otilde; tan&iacute;tv&aacute;nyainak, hogy felt&aacute;madott a hal&aacute;lb&oacute;l; &eacute;s &iacute;m&eacute; el&otilde;ttetek megy Galile&aacute;ba; ott megl&aacute;tj&aacute;tok &otilde;t, &iacute;m&eacute; megmondottam n&eacute;ktek.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_32">M&aacute;t. 26,32.</A>

<LI><A NAME="para_8">&Eacute;s gyorsan elt&aacute;vozv&aacute;n a s&iacute;rt&oacute;l f&eacute;lelemmel &eacute;s nagy &ouml;r&ouml;mmel, futnak vala, hogy megmondj&aacute;k az &otilde; tan&iacute;tv&aacute;nyainak.</A>

<LI><A NAME="para_9">Mikor pedig mennek vala, hogy megmondj&aacute;k az &otilde; tan&iacute;tv&aacute;nyainak, &iacute;m&eacute; szembe j&ouml;ve &otilde; vel&ouml;k J&eacute;zus, mondv&aacute;n: Legyetek &uuml;dv&ouml;z&ouml;lve! Azok pedig hozz&aacute; j&aacute;rulv&aacute;n, megragad&aacute;k az &otilde; l&aacute;bait, &eacute;s leborul&aacute;nak el&otilde;tte.</A>

<LI><A NAME="para_10">Akkor monda n&eacute;kik J&eacute;zus: Ne f&eacute;ljetek; menjetek el, mondj&aacute;tok meg az &eacute;n aty&aacute;mfiainak, hogy menjenek Galile&aacute;ba, &eacute;s ott megl&aacute;tnak engem.</A><BR>
<A HREF="../../uj/zsid/chap002.html#para_11">Zsid. 2,11.</A>

<LI><A NAME="para_11">A mialatt pedig &otilde;k mennek vala, &iacute;m&eacute; az &otilde;rs&eacute;gb&otilde;l n&eacute;melyek bemenv&eacute;n a v&aacute;rosba, megjelent&eacute;nek a f&otilde;papoknak mindent a mi t&ouml;rt&eacute;nt.</A>

<LI><A NAME="para_12">&Eacute;s egybegy&uuml;lekezv&eacute;n a v&eacute;nekkel egy&uuml;tt, &eacute;s tan&aacute;csot tartv&aacute;n, sok p&eacute;nzt ad&aacute;nak a vit&eacute;zeknek,</A>

<LI><A NAME="para_13">Ezt mondv&aacute;n: Mondj&aacute;tok, hogy: Az &otilde; tan&iacute;tv&aacute;nyai odaj&ouml;v&eacute;n &eacute;jjel, ellopt&aacute;k &otilde;t, mikor mi aluv&aacute;nk.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_64">M&aacute;t. 27,64.</A>

<LI><A NAME="para_14">&Eacute;s ha ez a helytart&oacute; f&uuml;l&eacute;be jut, mi elhitetj&uuml;k &otilde;t, &eacute;s kiment&uuml;nk titeket a bajb&oacute;l.</A>

<LI><A NAME="para_15">Azok pedig f&ouml;lvev&eacute;n a p&eacute;nzt, &uacute;gy cseleked&eacute;nek, a mint megtan&iacute;tott&aacute;k &otilde;ket. &Eacute;s elterjedt ez a h&iacute;r a zsid&oacute;k k&ouml;z&ouml;tt mind e mai napig.</A>

<LI><A NAME="para_16">A tizenegy tan&iacute;tv&aacute;ny pedig elm&eacute;ne Galile&aacute;ba, a hegyre, a hov&aacute; J&eacute;zus rendelte vala &otilde;ket.</A><BR>
<A HREF="../../uj/mat/chap028.html#para_7">M&aacute;t. 28,7.</A>

<LI><A NAME="para_17">&Eacute;s mikor megl&aacute;t&aacute;k &otilde;t, leborul&aacute;nak el&otilde;tte; n&eacute;melyek pedig k&eacute;telked&eacute;nek.</A>

<LI><A NAME="para_18">&Eacute;s hozz&aacute;juk menv&eacute;n J&eacute;zus, sz&oacute;la n&eacute;kik, mondv&aacute;n: N&eacute;kem adatott minden hatalom mennyen &eacute;s f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../uj/mat/chap011.html#para_27">M&aacute;t. 11,27.</A>,
<A HREF="../../uj/efez/chap001.html#para_20">Ef&eacute;z. 1,20.</A>,
<A HREF="../../uj/efez/chap001.html#para_22">Ef&eacute;z. 1,22.</A>

<LI><A NAME="para_19">Elmenv&eacute;n az&eacute;rt, tegyetek tan&iacute;tv&aacute;nyokk&aacute; minden n&eacute;peket, megkeresztelv&eacute;n &otilde;ket az Aty&aacute;nak, a Fi&uacute;nak &eacute;s a Szent L&eacute;leknek nev&eacute;ben,</A><BR>
<A HREF="../../uj/mark/chap016.html#para_15">M&aacute;rk. 16,15.</A>,
<A HREF="../../uj/mark/chap016.html#para_16">M&aacute;rk. 16,16.</A>

<LI><A NAME="para_20">Tan&iacute;tv&aacute;n &otilde;ket, hogy megtarts&aacute;k mindazt, a mit &eacute;n parancsoltam n&eacute;ktek: &eacute;s &iacute;m&eacute; &eacute;n ti veletek vagyok minden napon a vil&aacute;g v&eacute;gezet&eacute;ig. &Aacute;men!</A><BR>
<A HREF="../../uj/mat/chap018.html#para_20">M&aacute;t. 18,20.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>.</H2>

<HR>

</BODY>

</html>
