<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Akkor sz&oacute;la J&eacute;zus a sokas&aacute;gnak &eacute;s az &otilde; tan&iacute;tv&aacute;nyainak,</A><BR>
<A HREF="../../uj/mark/chap012.html#para_38">M&aacute;rk. 12,38.</A>,
<A HREF="../../uj/mark/chap012.html#para_40">M&aacute;rk. 12,40.</A>,
<A HREF="../../uj/luk/chap011.html#para_39">Luk. 11,39.</A>,
<A HREF="../../uj/luk/chap011.html#para_52">Luk. 11,52.</A>,
<A HREF="../../uj/luk/chap020.html#para_45">Luk. 20,45.</A>,
<A HREF="../../uj/luk/chap020.html#para_47">Luk. 20,47.</A>

<LI><A NAME="para_2">Mondv&aacute;n: az &iacute;r&aacute;stud&oacute;k &eacute;s a farizeusok a M&oacute;zes sz&eacute;k&eacute;ben &uuml;lnek:</A>

<LI><A NAME="para_3">Annakok&aacute;&eacute;rt a mit parancsolnak n&eacute;ktek, mindazt megtarts&aacute;tok &eacute;s megcselekedj&eacute;tek; de az &otilde; cselekedeteik szerint ne cselekedjetek. Mert &otilde;k mondj&aacute;k, de nem cselekszik.</A><BR>
<A HREF="../../o/malak/chap002.html#para_7">Malak. 2,7.</A>,
<A HREF="../../o/malak/chap002.html#para_8">Malak. 2,8.</A>

<LI><A NAME="para_4">Mert &otilde;k neh&eacute;z &eacute;s elhordozhatatlan terheket k&ouml;t&ouml;znek egybe, &eacute;s az emberek v&aacute;llaira vetik; de &otilde;k az ujjokkal sem akarj&aacute;k azokat illetni.</A><BR>
<A HREF="../../uj/luk/chap011.html#para_46">Luk. 11,46.</A>

<LI><A NAME="para_5">Minden &otilde; dolgaikat pedig csak az&eacute;rt cselekszik, hogy l&aacute;ss&aacute;k &otilde;ket az emberek: mert megsz&eacute;les&iacute;tik az &otilde; homloksz&iacute;jjaikat; &eacute;s megnagyobb&iacute;tj&aacute;k az &otilde; k&ouml;nt&ouml;seik perem&eacute;t;</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_9">2 M&oacute;z. 13,9.</A>,
<A HREF="../../o/4-moz/chap015.html#para_38">4 M&oacute;z. 15,38.</A>,
<A HREF="../../o/4-moz/chap015.html#para_39">4 M&oacute;z. 15,39.</A>,
<A HREF="../../o/5-moz/chap011.html#para_13">5 M&oacute;z. 11,13.</A>,
<A HREF="../../o/5-moz/chap011.html#para_22">5 M&oacute;z. 11,22.</A>,
<A HREF="../../uj/mat/chap006.html#para_1">M&aacute;t. 6,1.</A>

<LI><A NAME="para_6">&Eacute;s szeretik a lakom&aacute;kon a f&otilde;helyet, &eacute;s a gy&uuml;lekezetekben az el&ouml;l&ucirc;l&eacute;st.</A><BR>
<A HREF="../../uj/mark/chap012.html#para_38">M&aacute;rk. 12,38.</A>,
<A HREF="../../uj/mark/chap012.html#para_40">M&aacute;rk. 12,40.</A>,
<A HREF="../../uj/luk/chap011.html#para_43">Luk. 11,43.</A>

<LI><A NAME="para_7">&Eacute;s a piaczokon val&oacute; k&ouml;sz&ouml;nt&eacute;seket, &eacute;s hogy az emberek &iacute;gy h&iacute;vj&aacute;k &otilde;ket: Mester, Mester!</A>

<LI><A NAME="para_8">Ti pedig ne hivass&aacute;tok magatokat Mesternek, mert egy a ti Mesteretek, a Krisztus; ti pedig mindny&aacute;jan testv&eacute;rek vagytok.</A>

<LI><A NAME="para_9">Aty&aacute;toknak se h&iacute;vjatok senkit e f&ouml;ld&ouml;n; mert egy a ti Aty&aacute;tok, a ki a mennyben van.</A>

<LI><A NAME="para_10">Doktoroknak se hivass&aacute;tok magatokat, mert egy a ti Doktorotok, a Krisztus.</A>

<LI><A NAME="para_11">Hanem a ki a nagyobb k&ouml;z&ouml;ttetek, legyen a ti szolg&aacute;tok.</A><BR>
<A HREF="../../uj/mat/chap020.html#para_26">M&aacute;t. 20,26.</A>,
<A HREF="../../uj/mat/chap020.html#para_27">M&aacute;t. 20,27.</A>

<LI><A NAME="para_12">Mert a ki mag&aacute;t felmagasztalja, megal&aacute;ztatik; &eacute;s a ki mag&aacute;t megal&aacute;zza, felmagasztaltatik.</A><BR>
<A HREF="../../o/peld/chap029.html#para_23">P&eacute;ld. 29,23.</A>,
<A HREF="../../o/job/chap022.html#para_29">J&oacute;b. 22,29.</A>,
<A HREF="../../o/esa/chap021.html#para_31">&Eacute;sa. 21,31.</A>,
<A HREF="../../uj/luk/chap014.html#para_11">Luk. 14,11.</A>,
<A HREF="../../uj/luk/chap018.html#para_14">Luk. 18,14.</A>,
<A HREF="../../uj/1-pet/chap005.html#para_5">1 P&eacute;t. 5,5.</A>

<LI><A NAME="para_13">De jaj n&eacute;ktek k&eacute;pmutat&oacute; &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok, mert a mennyeknek orsz&aacute;g&aacute;t bez&aacute;rj&aacute;tok az emberek el&otilde;tt; mivelhogy ti nem mentek be, a kik be akarn&aacute;nak menni, azokat sem bocs&aacute;tj&aacute;tok be.</A><BR>
<A HREF="../../uj/luk/chap011.html#para_52">Luk. 11,52.</A>

<LI><A NAME="para_14">Jaj n&eacute;ktek k&eacute;pmutat&oacute; &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok, mert felem&eacute;sztitek az &ouml;zvegyek h&aacute;z&aacute;t, &eacute;s sz&iacute;nb&otilde;l hosszan im&aacute;dkoztok; ez&eacute;rt ann&aacute;l s&uacute;lyosabb lesz a ti b&uuml;ntet&eacute;stek.</A><BR>
<A HREF="../../uj/mark/chap012.html#para_40">M&aacute;rk. 12,40.</A>,
<A HREF="../../uj/luk/chap020.html#para_47">Luk. 20,47.</A>

<LI><A NAME="para_15">Jaj n&eacute;ktek k&eacute;pmutat&oacute; &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok! mert megker&uuml;litek a tengert &eacute;s a f&ouml;ldet, hogy egy pog&aacute;nyt zsid&oacute;v&aacute; tegyetek; &eacute;s ha azz&aacute; lett, a gyehenna fi&aacute;v&aacute; teszitek &otilde;t, k&eacute;tszerte ink&aacute;bb magatokn&aacute;l.</A>

<LI><A NAME="para_16">Jaj n&eacute;ktek vak vez&eacute;rek, a kik ezt mondj&aacute;tok: Ha valaki a templomra esk&uuml;szik, semmi az; de ha valaki a templom arany&aacute;ra esk&uuml;szik, tartozik az.</A><BR>
<A HREF="../../uj/mat/chap015.html#para_14">M&aacute;t. 15,14.</A>

<LI><A NAME="para_17">Bolondok &eacute;s vakok: mert melyik nagyobb, az arany-&eacute;, vagy a templom, a mely szentt&eacute; teszi az aranyat?</A>

<LI><A NAME="para_18">&Eacute;s: Ha valaki az olt&aacute;rra esk&uuml;szik, semmi az; de ha valaki a rajta lev&otilde; aj&aacute;nd&eacute;kra esk&uuml;szik, tartozik az.</A>

<LI><A NAME="para_19">Bolondok &eacute;s vakok: mert melyik nagyobb, az aj&aacute;nd&eacute;k-&eacute; vagy az olt&aacute;r, a mely szentt&eacute; teszi az aj&aacute;nd&eacute;kot?</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_37">2 M&oacute;z. 29,37.</A>

<LI><A NAME="para_20">A ki az&eacute;rt az olt&aacute;rra esk&uuml;szik, esk&uuml;szik arra &eacute;s mindazokra, a mik azon vannak.</A>

<LI><A NAME="para_21">&Eacute;s a ki a templomra esk&uuml;szik, esk&uuml;szik arra &eacute;s Arra, a ki abban lakozik.</A>

<LI><A NAME="para_22">&Eacute;s a ki az &eacute;gre esk&uuml;szik, esk&uuml;szik az Isten kir&aacute;lyisz&eacute;k&eacute;re &eacute;s arra, ki abban &uuml;l.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_34">M&aacute;t. 5,34.</A>

<LI><A NAME="para_23">Jaj n&eacute;ktek k&eacute;pmutat&oacute; &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok! mert megd&eacute;zsm&aacute;lj&aacute;tok a ment&aacute;t, a kaprot &eacute;s a k&ouml;m&eacute;nyt, &eacute;s elhagyj&aacute;tok a mik nehezebbek + a t&ouml;rv&eacute;nyben, az &iacute;t&eacute;letet, az irgalmass&aacute;got &eacute;s a h&iacute;vs&eacute;get: pedig ezeket kellene cselekedni, &eacute;s amazokat sem elhagyni.</A><BR>
<A HREF="../../o/3-moz/chap027.html#para_30">3 M&oacute;z. 27,30.</A>,
<A HREF="../../uj/luk/chap011.html#para_42">Luk. 11,42.</A>,
<A HREF="../../o/mik/chap006.html#para_8">Mik. 6,8.</A>

<LI><A NAME="para_24">Vak vez&eacute;rek, a kik megsz&ucirc;ritek a sz&uacute;nyogot, a tev&eacute;t pedig elnyelitek.</A>

<LI><A NAME="para_25">Jaj n&eacute;ktek k&eacute;pmutat&oacute; &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok! mert megtiszt&iacute;tj&aacute;tok a poh&aacute;rnak &eacute;s t&aacute;lnak k&uuml;lsej&eacute;t, bel&otilde;l pedig rakv&aacute;k azok ragadom&aacute;nynyal &eacute;s m&eacute;rt&eacute;kletlens&eacute;ggel.</A><BR>
<A HREF="../../uj/luk/chap011.html#para_39">Luk. 11,39.</A>

<LI><A NAME="para_26">Vak farizeus, tiszt&iacute;tsd meg el&otilde;bb a poh&aacute;r &eacute;s t&aacute;l belsej&eacute;t, hogy k&uuml;lsej&uuml;k is tiszta legyen.</A>

<LI><A NAME="para_27">Jak n&eacute;ktek k&eacute;pmutat&oacute; &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok, mert hasonlatosak vagytok a meszelt s&iacute;rokhoz, a melyek k&iacute;v&uuml;lr&otilde;l sz&eacute;peknek tetszenek, bel&otilde;l pedig holtaknak csontjaival &eacute;s minden undoks&aacute;ggal rakv&aacute;k.</A><BR>
<A HREF="../../uj/csel/chap023.html#para_3">Csel. 23,3.</A>

<LI><A NAME="para_28">&Eacute;pen &iacute;gy ti is, k&iacute;v&uuml;lr&otilde;l igazaknak l&aacute;tszotok ugyan az emberek el&otilde;tt, de bel&otilde;l rakva vagytok k&eacute;pmutat&aacute;ssal &eacute;s t&ouml;rv&eacute;nytelens&eacute;ggel.</A>

<LI><A NAME="para_29">Jaj n&eacute;ktek k&eacute;pmutat&oacute; &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok! mert &eacute;p&iacute;titek a pr&oacute;f&eacute;t&aacute;k s&iacute;rjait! &eacute;s &eacute;kesgetitek az igazak s&iacute;reml&eacute;keit.</A><BR>
<A HREF="../../uj/luk/chap011.html#para_47">Luk. 11,47.</A>

<LI><A NAME="para_30">&Eacute;s ezt mondj&aacute;tok: Ha mi aty&aacute;ink kor&aacute;ban &eacute;lt&uuml;nk volna, nem lett&uuml;nk volna az &otilde; b&ucirc;nt&aacute;rsaik a pr&oacute;f&eacute;t&aacute;k v&eacute;r&eacute;ben.</A>

<LI><A NAME="para_31">&Iacute;gy h&aacute;t magatok ellen tesztek bizonys&aacute;got, hogy fiai vagytok azoknak, a kik meg&ouml;lt&eacute;k a pr&oacute;f&eacute;t&aacute;kat.</A><BR>
<A HREF="../../uj/luk/chap011.html#para_48">Luk. 11,48.</A>,
<A HREF="../../uj/csel/chap007.html#para_52">Csel. 7,52.</A>

<LI><A NAME="para_32">T&ouml;lts&eacute;tek be ti is a ti aty&aacute;itoknak m&eacute;rt&eacute;k&eacute;t!</A>

<LI><A NAME="para_33">K&iacute;gy&oacute;k, m&eacute;rges k&iacute;gy&oacute;knak fajzatai, mik&eacute;pen ker&uuml;litek ki a gyehenn&aacute;nak b&uuml;ntet&eacute;s&eacute;t?</A><BR>
<A HREF="../../uj/mat/chap003.html#para_7">M&aacute;t. 3,7.</A>

<LI><A NAME="para_34">Annakok&aacute;&eacute;rt &iacute;m&eacute; pr&oacute;f&eacute;t&aacute;kat, b&ouml;lcseket &eacute;s &iacute;r&aacute;stud&oacute;kat k&uuml;ld&ouml;k &eacute;n hozz&aacute;tok: &eacute;s azok k&ouml;z&uuml;l n&eacute;melyeket meg&ouml;lt&ouml;k, &eacute;s megfesz&iacute;tetek, m&aacute;sokat azok k&ouml;z&uuml;l a ti zsinag&oacute;g&aacute;itokban megostoroztok &eacute;s v&aacute;rosr&oacute;l-v&aacute;rosra &uuml;ld&ouml;zt&ouml;k.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_52">M&aacute;t. 13,52.</A>

<LI><A NAME="para_35">Hogy re&aacute;tok sz&aacute;lljon minden igaz v&eacute;r, a mely ki&ouml;ml&ouml;tt a f&ouml;ld&ouml;n, az igaz &Aacute;belnek + v&eacute;r&eacute;t&otilde;l Zakari&aacute;snak, a Baraki&aacute;s fi&aacute;nak v&eacute;r&eacute;ig, a kit a templom &eacute;s az olt&aacute;r k&ouml;z&ouml;tt meg&ouml;ltetek.</A><BR>
<A HREF="../../uj/luk/chap011.html#para_50">Luk. 11,50.</A>,
<A HREF="../../o/1-moz/chap004.html#para_8">1 M&oacute;z. 4,8.</A>,
<A HREF="../../o/2-kron/chap024.html#para_20">2 Kr&oacute;n. 24,20.</A>,
<A HREF="../../o/2-kron/chap024.html#para_21">2 Kr&oacute;n. 24,21.</A>

<LI><A NAME="para_36">Bizony mondom n&eacute;ktek, mindezek re&aacute; k&ouml;vetkeznek erre a nemzets&eacute;gre.</A>

<LI><A NAME="para_37">Jeruzs&aacute;lem, Jeruzs&aacute;lem! Ki meg&ouml;l&ouml;d a pr&oacute;f&eacute;t&aacute;kat &eacute;s megk&ouml;vezed azokat, a kik te hozz&aacute;d k&uuml;ldettek, h&aacute;nyszor akartam egybegy&ucirc;jteni a te fiaidat, mik&eacute;pen a ty&uacute;k egybegy&ucirc;jti kis csirk&eacute;it sz&aacute;rnya al&aacute;; &eacute;s te nem akartad.</A><BR>
<A HREF="../../uj/luk/chap013.html#para_34">Luk. 13,34.</A>,
<A HREF="../../uj/luk/chap013.html#para_35">Luk. 13,35.</A>

<LI><A NAME="para_38">&Iacute;m&eacute;, puszt&aacute;n hagyatik n&eacute;ktek a ti h&aacute;zatok.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_7">1 Kir. 9,7.</A>,
<A HREF="../../o/1-kir/chap009.html#para_8">1 Kir. 9,8.</A>,
<A HREF="../../uj/luk/chap013.html#para_35">Luk. 13,35.</A>

<LI><A NAME="para_39">Mert mondom n&eacute;ktek: Mostant&oacute;l fogva nem l&aacute;ttok engem mindaddig, m&iacute;gnem ezt mondj&aacute;tok: &Aacute;ldott, + a ki j&otilde; az &Uacute;rnak nev&eacute;ben!</A><BR>
<A HREF="../../uj/luk/chap013.html#para_35">Luk. 13,35.</A>,
<A HREF="../../uj/mat/chap021.html#para_9">M&aacute;t. 21,9.</A>,
<A HREF="../../o/zsolt/chap118.html#para_26">Zsolt. 118,26.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
