<html>
<HEAD>
<TITLE>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 25 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A M&Aacute;T&Eacute; &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Akkor hasonlatos lesz a mennyeknek orsz&aacute;ga ama t&iacute;z sz&ucirc;zh&ouml;z, a kik el&otilde;vev&eacute;n az &otilde; l&aacute;mp&aacute;saikat, kimen&eacute;nek a v&otilde;leg&eacute;ny el&eacute;.</A><BR>
<A HREF="../../uj/luk/chap012.html#para_35">Luk. 12,35.</A>,
<A HREF="../../uj/luk/chap012.html#para_36">Luk. 12,36.</A>,
<A HREF="../../uj/jel/chap019.html#para_7">Jel. 19,7.</A>

<LI><A NAME="para_2">&Ouml;t pedig k&ouml;z&uuml;l&ouml;k eszes vala, &eacute;s &ouml;t bolond.</A>

<LI><A NAME="para_3">A kik bolondok val&aacute;nak, mikor l&aacute;mp&aacute;saikat el&otilde;vev&eacute;k, nem viv&eacute;nek magukkal olajat;</A>

<LI><A NAME="para_4">Az eszesek pedig l&aacute;mp&aacute;saikkal egy&uuml;tt olajat viv&eacute;nek az &otilde; ed&eacute;nyeikben.</A>

<LI><A NAME="para_5">K&eacute;sv&eacute;n pedig a v&otilde;leg&eacute;ny, mindannyian elszunnyad&aacute;nak &eacute;s aluv&aacute;nak.</A>

<LI><A NAME="para_6">&Eacute;jf&eacute;lkor pedig ki&aacute;lt&aacute;s l&otilde;n: &Iacute;mhol j&otilde; a v&otilde;leg&eacute;ny! J&otilde;jjetek el&eacute;be!</A>

<LI><A NAME="para_7">Akkor felkel&eacute;nek mind azok a sz&ucirc;zek, &eacute;s elk&eacute;sz&iacute;t&eacute;k az &otilde; l&aacute;mp&aacute;saikat.</A>

<LI><A NAME="para_8">A bolondok pedig mond&aacute;nak az eszeseknek: Adjatok n&eacute;k&uuml;nk a ti olajotokb&oacute;l, mert a mi l&aacute;mp&aacute;saink kialusznak.</A>

<LI><A NAME="para_9">Az eszesek pedig felel&eacute;nek, mondv&aacute;n: Netal&aacute;n nem lenne elegend&otilde; n&eacute;k&uuml;nk &eacute;s n&eacute;ktek; menjetek ink&aacute;bb az &aacute;r&uacute;sokhoz, &eacute;s vegyetek magatoknak.</A>

<LI><A NAME="para_10">Mikor pedig venni j&aacute;rnak vala, meg&eacute;rkez&eacute;k a v&otilde;leg&eacute;ny; &eacute;s a kik k&eacute;szen val&aacute;nak, bemen&eacute;nek &otilde; vele a menyegz&otilde;be, &eacute;s bez&aacute;rat&eacute;k az ajt&oacute;.</A>

<LI><A NAME="para_11">K&eacute;s&otilde;bb pedig a t&ouml;bbi sz&ucirc;zek is megj&ouml;v&eacute;nek, mondv&aacute;n: Uram! Uram! nyisd meg mi n&eacute;k&uuml;nk.</A><BR>
<A HREF="../../uj/luk/chap013.html#para_25">Luk. 13,25.</A>,
<A HREF="../../uj/luk/chap013.html#para_27">Luk. 13,27.</A>

<LI><A NAME="para_12">&Otilde; pedig felelv&eacute;n, monda: Bizony mondom n&eacute;ktek, nem ismerlek titeket.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_23">M&aacute;t. 7,23.</A>

<LI><A NAME="para_13">Vigy&aacute;zzatok az&eacute;rt, mert sem a napot, sem az &oacute;r&aacute;t nem tudj&aacute;tok, a melyen az embernek Fia elj&otilde;.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_42">M&aacute;t. 24,42.</A>

<LI><A NAME="para_14">Mert &eacute;pen &uacute;gy van ez, mint az az ember, a ki &uacute;tra akarv&aacute;n kelni, el&eacute;h&iacute;vat&aacute; az &otilde; szolg&aacute;it, &eacute;s a mije volt, &aacute;tad&aacute; n&eacute;kik.</A><BR>
<A HREF="../../uj/mark/chap013.html#para_34">M&aacute;rk. 13,34.</A>,
<A HREF="../../uj/luk/chap019.html#para_12">Luk. 19,12.</A>

<LI><A NAME="para_15">&Eacute;s ada az egyiknek &ouml;t t&aacute;lentomot, a m&aacute;siknak kett&otilde;t, a harmadiknak pedig egyet, kinek-kinek az &otilde; erej&eacute;hez k&eacute;pest; &eacute;s azonnal &uacute;tra kele.</A><BR>
<A HREF="../../uj/rom/chap012.html#para_6">R&oacute;m. 12,6.</A>

<LI><A NAME="para_16">Elmenv&eacute;n pedig a ki az &ouml;t t&aacute;lentomot kapta vala, keresked&eacute;k azokkal, &eacute;s szerze m&aacute;s &ouml;t t&aacute;lentomot.</A>

<LI><A NAME="para_17">Azonk&eacute;pen a ki&eacute; a kett&otilde; vala, az is m&aacute;s kett&otilde;t nyere.</A>

<LI><A NAME="para_18">A ki pedig az egyet kapta vala, elmenv&eacute;n, el&aacute;s&aacute; azt a f&ouml;ldbe, &eacute;s elrejt&eacute; az &otilde; ur&aacute;nak p&eacute;nz&eacute;t.</A>

<LI><A NAME="para_19">Sok id&otilde; m&uacute;lva pedig megj&ouml;ve ama szolg&aacute;knak ura, &eacute;s sz&aacute;mot vete vel&ouml;k.</A>

<LI><A NAME="para_20">&Eacute;s el&otilde;j&ouml;v&eacute;n a ki az &ouml;t t&aacute;lentomot kapta vala, hoza m&aacute;s &ouml;t t&aacute;lentomot, mondv&aacute;n: Uram, &ouml;t t&aacute;lentomot adt&aacute;l vala n&eacute;kem; &iacute;m&eacute; m&aacute;s &ouml;t t&aacute;lentomot nyertem azokon.</A>

<LI><A NAME="para_21">Az &otilde; ura pedig monda n&eacute;ki: J&oacute;l vagyon j&oacute; &eacute;s h&ucirc; szolg&aacute;m, kevesen volt&aacute;l h&ucirc;, sokra b&iacute;zlak ezut&aacute;n; menj be a te uradnak &ouml;r&ouml;m&eacute;be.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_23">M&aacute;t. 25,23.</A>,
<A HREF="../../uj/mat/chap024.html#para_45">M&aacute;t. 24,45.</A>,
<A HREF="../../uj/mat/chap024.html#para_47">M&aacute;t. 24,47.</A>,
<A HREF="../../uj/luk/chap016.html#para_10">Luk. 16,10.</A>

<LI><A NAME="para_22">El&otilde;j&ouml;v&eacute;n pedig az is, a ki a k&eacute;t t&aacute;lentomot kapta vala, monda: Uram, k&eacute;t t&aacute;lentomot adt&aacute;l volt n&eacute;kem; &iacute;m&eacute; m&aacute;s k&eacute;t t&aacute;lentomot nyertem azokon.</A>

<LI><A NAME="para_23">Monda n&eacute;ki az &otilde; ura: J&oacute;l vagyon j&oacute; &eacute;s h&ucirc; szolg&aacute;m, kevesen volt&aacute;l h&ucirc;, sokra b&iacute;zlak ezut&aacute;n; menj be a te uradnak &ouml;r&ouml;m&eacute;be.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_21">M&aacute;t. 25,21.</A>

<LI><A NAME="para_24">El&otilde;j&ouml;v&eacute;n pedig az is, a ki az egy t&aacute;lentomot kapta vala, monda: Uram, tudtam, hogy te kegyetlen ember vagy, a ki ott is aratsz, a hol nem vetett&eacute;l, &eacute;s ott is takarsz, a hol nem vetett&eacute;l;</A>

<LI><A NAME="para_25">Az&eacute;rt f&eacute;lv&eacute;n, elmentem &eacute;s el&aacute;stam a te t&aacute;lentomodat a f&ouml;ldbe; &iacute;m&eacute; megvan a mi a tied.</A>

<LI><A NAME="para_26">Az &otilde; ura pedig felelv&eacute;n, monda n&eacute;ki: Gonosz &eacute;s rest szolga, tudtad, hogy ott is aratok, a hol nem vetettem, &eacute;s ott is takarok, a hol nem vetettem;</A>

<LI><A NAME="para_27">El kellett volna teh&aacute;t helyezned az &eacute;n p&eacute;nzemet a p&eacute;nzv&aacute;lt&oacute;kn&aacute;l; &eacute;s &eacute;n, megj&ouml;v&eacute;n, nyeres&eacute;ggel kaptam volna meg a magam&eacute;t.</A>

<LI><A NAME="para_28">Vegy&eacute;tek el az&eacute;rt t&otilde;le a t&aacute;lentomot, &eacute;s adj&aacute;tok annak, a kinek t&iacute;z t&aacute;lentoma van.</A>

<LI><A NAME="para_29">Mert mindenkinek, a kinek van, adatik, &eacute;s megszapor&iacute;ttatik; a kinek pedig nincsen, att&oacute;l az is elv&eacute;tetik, a mije van.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_12">M&aacute;t. 13,12.</A>,
<A HREF="../../uj/mark/chap004.html#para_25">M&aacute;rk. 4,25.</A>,
<A HREF="../../uj/luk/chap008.html#para_18">Luk. 8,18.</A>,
<A HREF="../../uj/luk/chap019.html#para_26">Luk. 19,26.</A>

<LI><A NAME="para_30">&Eacute;s a haszontalan szolg&aacute;t vess&eacute;tek a k&uuml;ls&otilde; s&ouml;t&eacute;ts&eacute;gre; ott l&eacute;szen s&iacute;r&aacute;s &eacute;s fogcsikorgat&aacute;s.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_12">M&aacute;t. 8,12.</A>

<LI><A NAME="para_31">Mikor pedig elj&otilde; az embernek Fia az &otilde; dics&otilde;s&eacute;g&eacute;ben, &eacute;s &otilde; vele mind a szent angyalok, akkor be&uuml;l majd az &otilde; dics&otilde;s&eacute;g&eacute;nek kir&aacute;lyisz&eacute;k&eacute;be.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_27">M&aacute;t. 16,27.</A>,
<A HREF="../../uj/jel/chap020.html#para_11">Jel. 20,11.</A>,
<A HREF="../../uj/jel/chap020.html#para_13">Jel. 20,13.</A>

<LI><A NAME="para_32">&Eacute;s el&eacute;be gy&ucirc;jtetnek mind a n&eacute;pek, &eacute;s elv&aacute;lasztja &otilde;ket egym&aacute;st&oacute;l, mik&eacute;nt a p&aacute;sztor elv&aacute;lasztja a juhokat a kecsk&eacute;kt&otilde;l.</A><BR>
<A HREF="../../uj/rom/chap014.html#para_10">R&oacute;m. 14,10.</A>

<LI><A NAME="para_33">&Eacute;s a juhokat jobb keze fel&otilde;l, a kecsk&eacute;ket pedig bal keze fel&otilde;l &aacute;ll&iacute;tja.</A>

<LI><A NAME="para_34">Akkor ezt mondja a kir&aacute;ly a jobb keze fel&otilde;l &aacute;ll&oacute;knak: Jertek, &eacute;n Aty&aacute;mnak &aacute;ldottai, &ouml;r&ouml;k&ouml;lj&eacute;tek ez orsz&aacute;got, a mely sz&aacute;motokra k&eacute;sz&iacute;ttetett a vil&aacute;g megalap&iacute;t&aacute;sa &oacute;ta.</A>

<LI><A NAME="para_35">Mert &eacute;heztem, &eacute;s ennem adtatok; szomj&uacute;hoztam, &eacute;s innom adtatok; j&ouml;vev&eacute;ny voltam, &eacute;s befogadtatok engem;</A><BR>
<A HREF="../../o/esa/chap058.html#para_7">&Eacute;sa. 58,7.</A>

<LI><A NAME="para_36">Mez&iacute;telen voltam, &eacute;s megruh&aacute;ztatok; beteg voltam, &eacute;s megl&aacute;togattatok; fogoly voltam, &eacute;s elj&ouml;ttetek hozz&aacute;m.</A>

<LI><A NAME="para_37">Akkor felelnek majd n&eacute;ki az igazak, mondv&aacute;n: Uram, mikor l&aacute;ttuk, hogy &eacute;hezt&eacute;l, &eacute;s t&aacute;pl&aacute;ltunk volna? vagy szomj&uacute;hozt&aacute;l, &eacute;s innod adtunk volna?</A>

<LI><A NAME="para_38">&Eacute;s mikor l&aacute;ttuk, hogy j&ouml;vev&eacute;ny volt&aacute;l, &eacute;s befogadtunk volna? vagy mez&iacute;telen volt&aacute;l, &eacute;s felruh&aacute;ztunk volna?</A>

<LI><A NAME="para_39">Mikor l&aacute;ttuk, hogy beteg vagy fogoly volt&aacute;l, &eacute;s hozz&aacute;d ment&uuml;nk volna?</A>

<LI><A NAME="para_40">&Eacute;s felelv&eacute;n a kir&aacute;ly, azt mondja majd n&eacute;kik: Bizony mondom n&eacute;ktek, a mennyiben megcselekedt&eacute;tek egygyel az &eacute;n legkisebb aty&aacute;mfiai k&ouml;z&uuml;l, &eacute;n velem cselekedt&eacute;tek meg.</A><BR>
<A HREF="../../o/peld/chap019.html#para_17">P&eacute;ld. 19,17.</A>,
<A HREF="../../uj/zsid/chap002.html#para_11">Zsid. 2,11.</A>

<LI><A NAME="para_41">Akkor sz&oacute;l majd az &otilde; bal keze fel&otilde;l &aacute;ll&oacute;khoz is: T&aacute;vozzatok t&otilde;lem, ti &aacute;tkozottak, az &ouml;r&ouml;k t&ucirc;zre, a mely az &ouml;rd&ouml;g&ouml;knek &eacute;s az &otilde; angyalainak k&eacute;sz&iacute;ttetett.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_23">M&aacute;t. 7,23.</A>,
<A HREF="../../uj/jel/chap020.html#para_10">Jel. 20,10.</A>,
<A HREF="../../uj/jel/chap020.html#para_15">Jel. 20,15.</A>

<LI><A NAME="para_42">Mert &eacute;heztem, &eacute;s nem adtatok ennem; szomj&uacute;hoztam, &eacute;s nem adtatok innom;</A>

<LI><A NAME="para_43">J&ouml;vev&eacute;ny voltam, &eacute;s nem fogadtatok be engem; mez&iacute;telen voltam, &eacute;s nem ruh&aacute;ztatok meg engem; beteg &eacute;s fogoly voltam, &eacute;s nem l&aacute;togattatok meg engem.</A>

<LI><A NAME="para_44">Akkor ezek is felelnek majd n&eacute;ki, mondv&aacute;n: Uram, mikor l&aacute;ttuk, hogy &eacute;hezt&eacute;l, vagy szomj&uacute;hozt&aacute;l, vagy hogy j&ouml;vev&eacute;ny, vagy mez&iacute;telen, vagy beteg, vagy fogoly volt&aacute;l, &eacute;s nem szolg&aacute;ltunk volna n&eacute;ked?</A>

<LI><A NAME="para_45">Akkor felel majd n&eacute;kik, mondv&aacute;n: Bizony mondom n&eacute;ktek, a mennyiben nem cselekedt&eacute;tek meg egygyel eme legkisebbek k&ouml;z&uuml;l, &eacute;n velem sem cselekedt&eacute;tek meg.</A>

<LI><A NAME="para_46">&Eacute;s ezek elmennek majd az &ouml;r&ouml;k gy&ouml;trelemre; az igazak pedig az &ouml;r&ouml;k &eacute;letre.</A><BR>
<A HREF="../../uj/jan/chap005.html#para_29">J&aacute;n. 5,29.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
