<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT ELS&Otilde; LEVELE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT ELS&Otilde; LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<OL>

<LI><A NAME="para_1">A L&eacute;lek pedig nyilv&aacute;n mondja, hogy az utols&oacute; id&otilde;ben n&eacute;melyek elszakadnak a hitt&otilde;l, hitet&otilde; lelkekre &eacute;s gonosz lelkek tan&iacute;t&aacute;saira figyelmezv&eacute;n.</A><BR>
<A HREF="../../uj/2-tim/chap003.html#para_1">2 Tim. 3,1.</A>,
<A HREF="../../uj/jud/chap001.html#para_14">J&uacute;d. 1,14.</A>

<LI><A NAME="para_2">Hazug besz&eacute;d&ucirc;eknek k&eacute;pmutat&aacute;sa &aacute;ltal, kik meg vannak b&eacute;lyegezve a saj&aacute;t lelkiismeret&ouml;kben.</A>

<LI><A NAME="para_3">A kik tiltj&aacute;k a h&aacute;zass&aacute;got, s&uuml;rgetik az eledelekt&otilde;l val&oacute; tart&oacute;zkod&aacute;st, melyeket Isten teremtett h&aacute;laad&aacute;ssal val&oacute; &eacute;lvez&eacute;sre a h&iacute;v&otilde;knek &eacute;s azoknak, a kik megismert&eacute;k az igazs&aacute;got.</A><BR>
<A HREF="../../uj/kol/chap002.html#para_16">Kol. 2,16.</A>

<LI><A NAME="para_4">Mert Istennek minden teremtett &aacute;llata j&oacute;, &eacute;s semmi sem megvetend&otilde;, ha h&aacute;laad&aacute;ssal &eacute;lnek azzal;</A><BR>
<A HREF="../../uj/tit/chap001.html#para_15">Tit. 1,15.</A>

<LI><A NAME="para_5">Mert megszenteltetik Istennek &iacute;g&eacute;je &eacute;s k&ouml;ny&ouml;rg&eacute;s &aacute;ltal.</A>

<LI><A NAME="para_6">Ezeket ha eleikbe adod az atyafiaknak, Krisztus J&eacute;zusnak j&oacute; szolg&aacute;ja leszel, t&aacute;pl&aacute;lkozv&aacute;n a hitnek &eacute;s j&oacute; tudom&aacute;nynak besz&eacute;deivel, a melyet k&ouml;vett&eacute;l;</A>

<LI><A NAME="para_7">A szents&eacute;gtelen &eacute;s v&eacute;nasszonyos mes&eacute;ket pedig elt&aacute;voztasd. Hanem gyakorold magadat a kegyess&eacute;gre:</A><BR>
<A HREF="../../uj/1-tim/chap006.html#para_20">1 Tim. 6,20.</A>

<LI><A NAME="para_8">Mert a test gyakorl&aacute;s&aacute;nak kev&eacute;s haszna van; de a kegyess&eacute;g mindenre hasznos, megl&eacute;v&eacute;n benne a jelenval&oacute; &eacute;s a j&ouml;v&otilde; &eacute;letnek &iacute;g&eacute;rete.</A><BR>
<A HREF="../../uj/1-tim/chap006.html#para_6">1 Tim. 6,6.</A>

<LI><A NAME="para_9">Igaz ez a besz&eacute;d, &eacute;s m&eacute;lt&oacute;, hogy mindenk&eacute;ppen elfogadjuk.</A>

<LI><A NAME="para_10">Mert az&eacute;rt f&aacute;radunk &eacute;s szenved&uuml;nk szidalmakat, mivelhogy rem&eacute;nys&eacute;g&uuml;nket vetett&uuml;k az &eacute;l&otilde; Istenben, a ki minden embernek megtart&oacute;ja, kiv&aacute;ltk&eacute;pen a h&iacute;v&otilde;knek.</A>

<LI><A NAME="para_11">Ezeket hirdessed &eacute;s tan&iacute;tsad.</A>

<LI><A NAME="para_12">Senki a te ifj&uacute;s&aacute;godat meg ne vesse, hanem l&eacute;gy p&eacute;lda a h&iacute;v&otilde;knek a besz&eacute;dben, a magaviseletben, a szeretetben, a l&eacute;lekben, a hitben, a tisztas&aacute;gban.</A>

<LI><A NAME="para_13">A m&iacute;g oda megyek, legyen gondod a felolvas&aacute;sra, az int&eacute;sre &eacute;s a tan&iacute;t&aacute;sra.</A>

<LI><A NAME="para_14">Meg ne vesd a kegyelemnek benned val&oacute; aj&aacute;nd&eacute;k&aacute;t, a mely adatott n&eacute;ked pr&oacute;f&eacute;t&aacute;l&aacute;s &aacute;ltal, a presbit&eacute;rium kezeinek re&aacute;d tev&eacute;s&eacute;vel.</A><BR>
<A HREF="../../uj/csel/chap006.html#para_6">Csel. 6,6.</A>

<LI><A NAME="para_15">Ezekr&otilde;l gondoskodj&aacute;l, ezeken l&eacute;gy, hogy el&otilde;halad&aacute;sod nyilv&aacute;nval&oacute; legyen mindenek el&otilde;tt.</A>

<LI><A NAME="para_16">Gondot viselj magadr&oacute;l &eacute;s a tudom&aacute;nyr&oacute;l; maradj meg azokban; mert ezt cselekedv&eacute;n, mind magadat megtartod, mind a te hallgat&oacute;idat.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<HR>

</BODY>

</html>
