<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT ELS&Otilde; LEVELE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT ELS&Otilde; LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<OL>

<LI><A NAME="para_1">Igaz ez a besz&eacute;d: Ha valaki p&uuml;sp&ouml;ks&eacute;get kiv&aacute;n, j&oacute; dolgot k&iacute;v&aacute;n.</A>

<LI><A NAME="para_2">Sz&uuml;ks&eacute;ges annakok&aacute;&eacute;rt, hogy a p&uuml;sp&ouml;k feddhetetlen legyen, egy feles&eacute;g&ucirc; f&eacute;rfi&uacute;, j&oacute;zan, m&eacute;rt&eacute;kletes illedelmes, vend&eacute;gszeret&otilde;, a + tan&iacute;t&aacute;sra alkalmatos;</A><BR>
<A HREF="../../uj/tit/chap001.html#para_5">Tit. 1,5.</A>,
<A HREF="../../uj/tit/chap001.html#para_6">Tit. 1,6.</A>,
<A HREF="../../uj/tit/chap001.html#para_7">Tit. 1,7.</A>,
<A HREF="../../uj/tit/chap001.html#para_8">Tit. 1,8.</A>

<LI><A NAME="para_3">Nem boroz&oacute;, nem vereked&otilde;, nem r&uacute;t nyeres&eacute;gre v&aacute;gy&oacute;; hanem szel&iacute;d, verseng&eacute;st&otilde;l ment, nem p&eacute;nzs&oacute;v&aacute;rg&oacute;;</A>

<LI><A NAME="para_4">Ki a maga h&aacute;z&aacute;t j&oacute;l eligazgatja, gyermekeit engedelmess&eacute;gben tartja, minden tisztess&eacute;ggel;</A>

<LI><A NAME="para_5">(Mert ha valaki az &otilde; tulajdon h&aacute;z&aacute;t nem tudja igazgatni, mim&oacute;don visel gondot az Isten egyh&aacute;z&aacute;ra?)</A>

<LI><A NAME="para_6">Ne legyen &uacute;j ember, nehogy felfuvalkodv&aacute;n, az &ouml;rd&ouml;g k&aacute;rhozat&aacute;ba ess&eacute;k.</A>

<LI><A NAME="para_7">Sz&uuml;ks&eacute;ges pedig, hogy j&oacute; bizonys&aacute;ga is legyen a k&iacute;v&uuml;lval&oacute;kt&oacute;l; hogy gyal&aacute;zatba &eacute;s az &ouml;rd&ouml;g t&otilde;ribe ne ess&eacute;k.</A><BR>
<A HREF="../../uj/1-pet/chap002.html#para_12">1 P&eacute;t. 2,12.</A>

<LI><A NAME="para_8">Hasonl&oacute;k&eacute;ppen a diak&oacute;nusok tisztess&eacute;gesek legyenek, nem k&eacute;tnyelv&ucirc;ek, nem sok boriv&aacute;sba mer&uuml;ltek, nem r&uacute;t nyeres&eacute;gre v&aacute;gy&oacute;k;</A><BR>
<A HREF="../../uj/csel/chap006.html#para_3">Csel. 6,3.</A>

<LI><A NAME="para_9">Kikn&eacute;l megvan a hit titka tiszta lelkiismerettel.</A>

<LI><A NAME="para_10">&Eacute;s Ezek is el&otilde;sz&ouml;r megpr&oacute;b&aacute;ltassanak, azut&aacute;n szolg&aacute;ljanak, ha feddhetetlenek.</A>

<LI><A NAME="para_11">Feles&eacute;geik hasonl&oacute;k&eacute;pen tisztess&eacute;gesek, nem patvarkod&oacute;k, j&oacute;zanok, mindenben h&iacute;vek legyenek.</A>

<LI><A NAME="para_12">A diak&oacute;nusok egy feles&eacute;g&ucirc; f&eacute;rfiak legyenek, a kik gyermekeiket &eacute;s tulajdon h&aacute;zaikat j&oacute;l igazgatj&aacute;k.</A>

<LI><A NAME="para_13">Mert a kik j&oacute;l szolg&aacute;lnak, sz&eacute;p tisztess&eacute;get szereznek magoknak, &eacute;s sok bizodalmat a J&eacute;zus Krisztusban val&oacute; hitben.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_21">M&aacute;t. 25,21.</A>

<LI><A NAME="para_14">Ezeket &iacute;rom n&eacute;ked, rem&eacute;lv&eacute;n, hogy nem sok&aacute;ra hozz&aacute;d megyek;</A>

<LI><A NAME="para_15">De ha k&eacute;sn&eacute;m, hogy tudd meg, mim&oacute;don kell forgol&oacute;dni az Isten h&aacute;z&aacute;ban, mely az &eacute;l&otilde; Istennek egyh&aacute;za, &eacute;s az igazs&aacute;gnak oszlopa &eacute;s er&otilde;ss&eacute;ge.</A>

<LI><A NAME="para_16">&Eacute;s minden verseng&eacute;s n&eacute;lk&uuml;l nagy a kegyess&eacute;gnek eme titka: Isten megjelent testben, megigaz&iacute;ttatott l&eacute;lekben, megl&aacute;ttatott az angyalokt&oacute;l, hirdettetett a pog&aacute;nyok k&ouml;zt, hittek benne a vil&aacute;gon, felvitetett dics&otilde;s&eacute;gbe.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_1">J&aacute;n. 1,1.</A>,
<A HREF="../../uj/jan/chap001.html#para_10">J&aacute;n. 1,10.</A>,
<A HREF="../../uj/jan/chap001.html#para_11">J&aacute;n. 1,11.</A>,
<A HREF="../../uj/fil/chap002.html#para_5">Fil. 2,5.</A>,
<A HREF="../../uj/fil/chap002.html#para_10">Fil. 2,10.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>.</H2>

<HR>

</BODY>

</html>
