<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT ELS&Otilde; LEVELE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT ELS&Otilde; LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>.</H2>

<OL>

<LI><A NAME="para_1">A kik iga alatt vannak mint szolg&aacute;k, az &otilde; uraikat minden tisztess&eacute;gre m&eacute;lt&oacute;knak tekints&eacute;k, hogy Isten neve &eacute;s a tudom&aacute;ny ne k&aacute;romoltass&eacute;k.</A><BR>
<A HREF="../../uj/efez/chap006.html#para_5">Ef&eacute;z. 6,5.</A>

<LI><A NAME="para_2">A kiknek pedig h&iacute;v&otilde; uraik vannak, azokat meg ne vess&eacute;k, mivelhogy atyafiak; hanem ann&aacute;l ink&aacute;bb szolg&aacute;ljanak, mivelhogy h&iacute;v&otilde;k &eacute;s szeretettek, kik a j&oacute;tev&eacute;sben buzg&oacute;lkodnak. Ezekre tan&iacute;ts &eacute;s ints.</A>

<LI><A NAME="para_3">Ha valaki m&aacute;sk&eacute;pen tan&iacute;t, &eacute;s nem k&ouml;veti a mi Urunk J&eacute;zus Krisztus eg&eacute;szs&eacute;ges besz&eacute;deit &eacute;s a kegyess&eacute;g szerint val&oacute; tudom&aacute;nyt,</A><BR>
<A HREF="../../uj/gal/chap001.html#para_6">Gal. 1,6.</A>,
<A HREF="../../uj/gal/chap001.html#para_9">Gal. 1,9.</A>

<LI><A NAME="para_4">Az felfuvalkodott, a ki semmit sem &eacute;rt, hanem vitatkoz&aacute;sokban &eacute;s sz&oacute;harczokban szenved, a melyekb&otilde;l sz&aacute;rmazik ir&iacute;gys&eacute;g, visz&aacute;lykod&aacute;s, k&aacute;roml&aacute;sok, rosszakarat&uacute; gyan&uacute;s&iacute;t&aacute;sok,</A>

<LI><A NAME="para_5">Megbomlott elm&eacute;j&ucirc; &eacute;s az igazs&aacute;gt&oacute;l megfosztott embereknek hi&aacute;baval&oacute; torzsalkod&aacute;sai a kik az istenf&eacute;lelmet nyereked&eacute;snek tekintik. Azokt&oacute;l, akik ilyenek, elt&aacute;vozz&aacute;l.</A>

<LI><A NAME="para_6">De val&oacute;ban nagy nyeres&eacute;g az Istenf&eacute;lelem, megel&eacute;ged&eacute;ssel;</A>

<LI><A NAME="para_7">Mert semmit sem hoztunk a vil&aacute;gra, vil&aacute;gos, hogy ki sem vihet&uuml;nk semmit;</A><BR>
<A HREF="../../o/pred/chap005.html#para_15">Pr&eacute;d. 5,15.</A>

<LI><A NAME="para_8">De ha van &eacute;lelm&uuml;nk &eacute;s ruh&aacute;zatunk, el&eacute;gedj&uuml;nk meg vele.</A><BR>
<A HREF="../../o/peld/chap030.html#para_9">P&eacute;ld. 30,9.</A>

<LI><A NAME="para_9">A kik pedig meg akarnak gazdagodni, k&iacute;s&eacute;rtetbe meg t&otilde;rbe &eacute;s sok esztelen &eacute;s k&aacute;ros k&iacute;v&aacute;ns&aacute;gba esnek, melyek az embereket veszedelembe &eacute;s roml&aacute;sba mer&iacute;tik.</A><BR>
<A HREF="../../o/peld/chap023.html#para_4">P&eacute;ld. 23,4.</A>,
<A HREF="../../o/peld/chap028.html#para_20">P&eacute;ld. 28,20.</A>

<LI><A NAME="para_10">Mert minden rossznak gy&ouml;kere a p&eacute;nz szerelme: mely ut&aacute;n s&oacute;v&aacute;rogv&aacute;n n&eacute;melyek elt&eacute;velyedtek a hitt&otilde;l, &eacute;s magokat &aacute;ltalszegezt&eacute;k sok f&aacute;jdalommal.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_14">M&aacute;t. 26,14.</A>,
<A HREF="../../uj/mat/chap026.html#para_15">M&aacute;t. 26,15.</A>

<LI><A NAME="para_11">De te, &oacute;h Istennek embere, ezeket ker&uuml;ld; hanem k&ouml;vessed az igazs&aacute;got, az istenf&eacute;lelmet, a hitet, a szeretetet, s b&eacute;kess&eacute;ges t&ucirc;r&eacute;st, a szel&iacute;ds&eacute;get.</A>

<LI><A NAME="para_12">Harczold meg a hitnek sz&eacute;p harcz&aacute;t, nyerd el az &ouml;r&ouml;k &eacute;letet, a melyre h&iacute;vattatt&aacute;l, &eacute;s sz&eacute;p vall&aacute;st&eacute;tellel vall&aacute;st tett&eacute;l sok bizonys&aacute;g el&otilde;tt.</A><BR>
<A HREF="../../uj/2-tim/chap004.html#para_7">2 Tim. 4,7.</A>,
<A HREF="../../uj/2-tim/chap004.html#para_8">2 Tim. 4,8.</A>

<LI><A NAME="para_13">Meghagyom n&eacute;ked Isten el&otilde;tt, a ki megeleven&iacute;t mindeneket, &eacute;s Krisztus J&eacute;zus el&otilde;tt, a ki bizonys&aacute;got tett Ponczius Pil&aacute;tus alatt ama sz&eacute;p vall&aacute;st&eacute;tellel,</A><BR>
<A HREF="../../uj/jan/chap018.html#para_36">J&aacute;n. 18,36.</A>,
<A HREF="../../uj/jan/chap018.html#para_37">J&aacute;n. 18,37.</A>

<LI><A NAME="para_14">Hogy tartsd meg a parancsolatot mocsoktalanul, feddhetetlen&uuml;l a mi Urunk J&eacute;zus Krisztus megjelen&eacute;s&eacute;ig,</A>

<LI><A NAME="para_15">A mit a maga idej&eacute;ben megmutat ama boldog &eacute;s egyed&uuml;l hatalmas, a kir&aacute;lyoknak Kir&aacute;lya &eacute;s az uraknak Ura,</A><BR>
<A HREF="../../uj/jel/chap019.html#para_16">Jel. 19,16.</A>

<LI><A NAME="para_16">Ki&eacute; egyed&uuml;l a halhatatlans&aacute;g, a ki hozz&aacute;f&eacute;rhetetlen vil&aacute;goss&aacute;gban lakozik; a kit az emberek k&ouml;z&uuml;l senki nem l&aacute;tott, sem nem l&aacute;that: a kinek tisztess&eacute;g &eacute;s &ouml;r&ouml;kk&eacute; val&oacute; hatalom. &Aacute;men.</A><BR>
<A HREF="../../uj/jan/chap001.html#para_18">J&aacute;n. 1,18.</A>

<LI><A NAME="para_17">Azoknak, a kik gazdagok e vil&aacute;gon, mondd meg, hogy ne fuvalkodjanak fel, se ne rem&eacute;nykedjenek a bizonytalan gazdags&aacute;gban, hanem az &eacute;l&otilde; Istenben, a ki b&otilde;s&eacute;gesen megad n&eacute;k&uuml;nk mindent a mi t&aacute;pl&aacute;ltat&aacute;sunkra;</A><BR>
<A HREF="../../o/peld/chap011.html#para_28">P&eacute;ld. 11,28.</A>

<LI><A NAME="para_18">Hogy j&oacute;t tegyenek, legyenek gazdagok a j&oacute; cselekedetekben, legyenek sz&iacute;ves adakoz&oacute;k, k&ouml;zl&otilde;k,</A>

<LI><A NAME="para_19">Kincset gy&ucirc;jtv&eacute;n magoknak j&oacute; alapul a j&ouml;v&otilde;re, hogy elnyerj&eacute;k az &ouml;r&ouml;k + &eacute;letet.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_20">M&aacute;t. 6,20.</A>,
<A HREF="../../uj/mat/chap025.html#para_34">M&aacute;t. 25,34.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>

<LI><A NAME="para_20">&Oacute;h Tim&oacute;theus, &otilde;rizd meg a mi r&aacute;d van b&iacute;zva, elfordulv&aacute;n a szents&eacute;gtelen &uuml;res besz&eacute;dekt&otilde;l &eacute;s a hamis nev&ucirc; ismeretnek ellenvet&eacute;seit&otilde;l;</A>
<BR>
<A HREF="../../uj/2-tim/chap002.html#para_16">2 Tim. 2,16.</A>

<LI><A NAME="para_21">A melylyel n&eacute;melyek kev&eacute;lykedv&eacute;n, a hit mell&otilde;l elt&eacute;velyedtek. Kegyelem veled! &Aacute;men.</A><BR>
<A HREF="../../uj/2-tim/chap002.html#para_16">2 Tim. 2,16.</A>,
<A HREF="../../uj/2-tim/chap002.html#para_18">2 Tim. 2,18.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>.</H2>

<HR>

</BODY>

</html>
