<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT ELS&Otilde; LEVELE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT ELS&Otilde; LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>.</H2>

<OL>

<LI><A NAME="para_1">Az id&otilde;sb embert ne dorg&aacute;ld meg, hanem intsed mint aty&aacute;dat; az ifjabbakat mint aty&aacute;dfiait;</A>

<LI><A NAME="para_2">A id&otilde;sb asszonyokat mint any&aacute;kat; az ifjabbakat mint n&otilde;testv&eacute;reidet, teljes tisztas&aacute;ggal.</A>

<LI><A NAME="para_3">Az &ouml;zvegyasszonyokat, a kik val&oacute;ban &ouml;zvegyek, tiszteld.</A>

<LI><A NAME="para_4">Ha pedig valamely &ouml;zvegyasszonynak gyermekei vagy unok&aacute;i vannak, tanulj&aacute;k meg, hogy els&otilde; sorban a maguk h&aacute;za ir&aacute;nt legyenek istenf&eacute;l&otilde;k, &eacute;s adj&aacute;k meg sz&uuml;leiknek a viszont tartoz&aacute;st; mert ez sz&eacute;p &eacute;s kedves dolog Isten el&otilde;tt.</A>

<LI><A NAME="para_5">A val&oacute;ban &ouml;zvegy &eacute;s mag&aacute;ra hagyatott asszony pedig rem&eacute;nys&eacute;g&eacute;t az Istenben veti, &eacute;s foglalatos a k&ouml;ny&ouml;rg&eacute;sekben &eacute;s im&aacute;ds&aacute;gokban &eacute;jjel &eacute;s nappal.</A>

<LI><A NAME="para_6">A buj&aacute;lkod&oacute; pedig &eacute;lv&eacute;n megholt.</A>

<LI><A NAME="para_7">&Eacute;s ezeket hirdesd, hogy feddhetetlenek legyenek.</A>

<LI><A NAME="para_8">Ha pedig valaki az &ouml;v&eacute;ir&otilde;l &eacute;s az &otilde; h&aacute;zan&eacute;p&eacute;r&otilde;l gondot nem visel: a hitet megtagadta, &eacute;s rosszabb a hitetlenn&eacute;l.</A>

<LI><A NAME="para_9">&Ouml;zvegyasszonyul hatvan &eacute;ven alul lev&otilde; meg ne v&aacute;lasztass&eacute;k; egy f&eacute;rj feles&eacute;ge lett l&eacute;gyen,</A>

<LI><A NAME="para_10">A kinek j&oacute; cselekedetekr&otilde;l bizonys&aacute;ga van; ha gyermeket nevelt, ha vend&eacute;gl&aacute;t&oacute; volt, ha a szentek l&aacute;bait mosta, ha a nyomorultakon seg&iacute;tett, ha minden j&oacute; cselekedetben foglalatos vala.</A>

<LI><A NAME="para_11">A fiatalabb &ouml;zvegyasszonyokat pedig mell&otilde;zd; mert ha gerjedeznek Krisztus ellen&eacute;re, f&eacute;rjhez akarnak menni:</A>

<LI><A NAME="para_12">Ezeknek &iacute;t&eacute;lete megvan, mivelhogy az els&otilde; hitet megvetett&eacute;k.</A>

<LI><A NAME="para_13">Egyszersmind pedig dologker&uuml;l&otilde;k l&eacute;v&eacute;n, megtanulj&aacute;k a h&aacute;zr&oacute;l h&aacute;zra val&oacute; j&aacute;rogat&aacute;st; s&otilde;t nemcsak dologker&uuml;l&otilde;k, hanem fecseg&otilde;k is &eacute;s m&aacute;s dolg&aacute;ba avatkoz&oacute;k, olyanokat sz&oacute;lv&aacute;n, a miket nem kellene.</A>

<LI><A NAME="para_14">Akarom teh&aacute;t, hogy a fiatalabbak f&eacute;rjhez menjenek, gyermekeket sz&ucirc;ljenek, h&aacute;ztart&aacute;st vigyenek, &eacute;s semminem&ucirc; alkalmat se adjanak az ellens&eacute;gnek a szidalmaz&aacute;sra.</A><BR>
<A HREF="../../uj/1-kor/chap007.html#para_9">1 Kor. 7,9.</A>

<LI><A NAME="para_15">Mert n&eacute;melyek m&aacute;r elhajlottak a S&aacute;t&aacute;nhoz.</A>

<LI><A NAME="para_16">Ha valamely h&iacute;v&otilde; f&eacute;rfinak vagy n&otilde;nek vannak &ouml;zvegyei, seg&iacute;tse azokat, &eacute;s ne terheltess&eacute;k meg a gy&uuml;lekezet; hogy azokat seg&iacute;thesse, a kik val&oacute;ban &ouml;zvegyek.</A>

<LI><A NAME="para_17">A j&oacute;l forgol&oacute;d&oacute; presbiterek kett&otilde;s tisztess&eacute;gre m&eacute;ltattassanak, f&otilde;k&eacute;pen a kik a besz&eacute;dben &eacute;s tan&iacute;t&aacute;sban f&aacute;radoznak.</A><BR>
<A HREF="../../uj/gal/chap006.html#para_6">Gal. 6,6.</A>

<LI><A NAME="para_18">Mert azt mondja az &Iacute;r&aacute;s: A nyomtat&oacute; &ouml;k&ouml;rnek ne k&ouml;sd be a sz&aacute;j&aacute;t; &eacute;s: M&eacute;lt&oacute; a munk&aacute;s + a maga jutalm&aacute;ra.</A><BR>
<A HREF="../../o/5-moz/chap025.html#para_4">5 M&oacute;z. 25,4.</A>,
<A HREF="../../uj/luk/chap010.html#para_7">Luk. 10,7.</A>

<LI><A NAME="para_19">Presbiter ellen v&aacute;dat ne fogadj el, hanem csak k&eacute;t vagy h&aacute;rom tan&uacute;bizonys&aacute;gra.</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_6">5 M&oacute;z. 17,6.</A>

<LI><A NAME="para_20">A v&eacute;tkeseket mindenek el&otilde;tt fedd meg, hogy a t&ouml;bbiek is megf&eacute;lemljenek.</A>

<LI><A NAME="para_21">K&eacute;rve k&eacute;rlek az Istenre &eacute;s a Krisztus J&eacute;zusra &eacute;s a kiv&aacute;lasztott angyalokra, hogy ezeket tartsd meg el&otilde;&iacute;t&eacute;let n&eacute;lk&uuml;l, semmit sem cselekedv&eacute;n r&eacute;szrehajl&aacute;sb&oacute;l.</A>

<LI><A NAME="para_22">A k&eacute;zr&aacute;tev&eacute;st el ne hirtelenkedd, se ne l&eacute;gy r&eacute;szes a m&aacute;s b&ucirc;neiben; tenmagadat tiszt&aacute;n tartsd.</A>

<LI><A NAME="para_23">Ne l&eacute;gy tov&aacute;bb v&iacute;ziv&oacute;, hanem &eacute;lj egy kev&eacute;s borral, gyomrodra &eacute;s gyakori gyeng&eacute;lked&eacute;sedre val&oacute; tekintetb&otilde;l.</A>

<LI><A NAME="para_24">N&eacute;mely embereknek a b&ucirc;nei nyilv&aacute;nval&oacute;ak, el&otilde;tt&ouml;k mennek az &iacute;t&eacute;letre; n&eacute;melyeket pedig h&aacute;tul k&ouml;vetnek is.</A>

<LI><A NAME="para_25">Hasonl&oacute;k&eacute;pen a j&oacute; cselekedetek is nyilv&aacute;nval&oacute;k; &eacute;s a melyek m&aacute;sk&eacute;pen vannak, azok sem titkolhat&oacute;k el.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>.</H2>

<HR>

</BODY>

</html>
