<html>
<HEAD>
<TITLE>P&Eacute;TER APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES M&Aacute;SODIK LEVELE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Eacute;TER APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<OL>

<LI><A NAME="para_1">Simon P&eacute;ter, J&eacute;zus Krisztus szolg&aacute;ja &eacute;s apostola, azoknak, a + kik vel&uuml;nk egyenl&otilde; dr&aacute;ga hitet nyertek a mi Isten&uuml;nknek &eacute;s megtart&oacute;nknak J&eacute;zus Krisztusnak igazs&aacute;g&aacute;ban:</A><BR>
<A HREF="../../uj/jan/chap001.html#para_43">J&aacute;n. 1,43.</A>,
<A HREF="../../uj/jan/chap021.html#para_15">J&aacute;n. 21,15.</A>,
<A HREF="../../uj/jan/chap021.html#para_17">J&aacute;n. 21,17.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_1">1 P&eacute;t. 1,1.</A>

<LI><A NAME="para_2">Kegyelem &eacute;s b&eacute;kess&eacute;g adass&eacute;k n&eacute;ktek b&otilde;s&eacute;gesen az Istennek &eacute;s J&eacute;zusnak a mi Urunknak megismer&eacute;s&eacute;ben.</A>

<LI><A NAME="para_3">Mivelhogy az &otilde; isteni ereje mindennel megaj&aacute;nd&eacute;kozott minket, a mi az &eacute;letre &eacute;s a kegyess&eacute;gre val&oacute;, Annak megismer&eacute;se &aacute;ltal, a ki minket a saj&aacute;t dics&otilde;s&eacute;g&eacute;vel &eacute;s hatalm&aacute;val elh&iacute;vott;</A><BR>
<A HREF="../../uj/1-pet/chap001.html#para_5">1 P&eacute;t. 1,5.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_9">1 P&eacute;t. 2,9.</A>

<LI><A NAME="para_4">A melyek &aacute;ltal igen nagy &eacute;s becses &iacute;g&eacute;retekkel aj&aacute;nd&eacute;kozott meg benn&uuml;nket; hogyazok &aacute;ltal isteni term&eacute;szet r&eacute;szeseiv&eacute; legyetek, kiker&uuml;lv&eacute;n a + romlotts&aacute;got, a mely a k&iacute;v&aacute;ns&aacute;gban van e vil&aacute;gon.</A><BR>
<A HREF="../../uj/1-pet/chap001.html#para_15">1 P&eacute;t. 1,15.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_18">2 P&eacute;t. 2,18.</A>

<LI><A NAME="para_5">Ugyanerre pedig teljes igyekezetet is ford&iacute;tv&aacute;n, a ti hitetek mell&eacute; ragasszatok j&oacute; cselekedetet, a j&oacute; cselekedet mell&eacute; tudom&aacute;nyt,</A><BR>
<A HREF="../../uj/1-kor/chap014.html#para_1">1 Kor. 14,1.</A>,
<A HREF="../../uj/1-kor/chap014.html#para_3">1 Kor. 14,3.</A>

<LI><A NAME="para_6">A tudom&aacute;ny mell&eacute; pedig m&eacute;rt&eacute;kletess&eacute;get, a m&eacute;rt&eacute;kletess&eacute;g mell&eacute; pedig t&ucirc;r&eacute;st, a t&ucirc;r&eacute;s mell&eacute; pedig kegyess&eacute;get,</A><BR>
<A HREF="../../uj/jak/chap001.html#para_27">Jak. 1,27.</A>

<LI><A NAME="para_7">A kegyess&eacute;g mell&eacute; pedig atyafiakhoz val&oacute; hajland&oacute;s&aacute;got, az atyafiakhoz val&oacute; hajland&oacute;s&aacute;g mell&eacute; pedig szeretetet.</A><BR>
<A HREF="../../uj/rom/chap013.html#para_8">R&oacute;m. 13,8.</A>,
<A HREF="../../uj/rom/chap013.html#para_10">R&oacute;m. 13,10.</A>,
<A HREF="../../uj/1-jan/chap002.html#para_9">1 J&aacute;n. 2,9.</A>

<LI><A NAME="para_8">Mert ha ezek megvannak &eacute;s gyarapodnak bennetek, nem tesznek titeket hivalkod&oacute;kk&aacute;, sem gy&uuml;m&ouml;lcstelenekk&eacute; a mi Urunk J&eacute;zus Krisztus megismer&eacute;s&eacute;re n&eacute;zve.</A>

<LI><A NAME="para_9">Mert a kiben ezek nincsenek meg, az vak, r&ouml;vidl&aacute;t&oacute;, elfelejtkezv&eacute;n a r&eacute;gi b&ucirc;neib&otilde;l val&oacute; + megtisztul&aacute;s&aacute;r&oacute;l.</A><BR>
<A HREF="../../uj/2-pet/chap001.html#para_5">2 P&eacute;t. 1,5.</A>,
<A HREF="../../uj/2-pet/chap001.html#para_8">2 P&eacute;t. 1,8.</A>,
<A HREF="../../uj/efez/chap002.html#para_1">Ef&eacute;z. 2,1.</A>,
<A HREF="../../uj/efez/chap002.html#para_5">Ef&eacute;z. 2,5.</A>,
<A HREF="../../uj/efez/chap002.html#para_12">Ef&eacute;z. 2,12.</A>,
<A HREF="../../uj/efez/chap002.html#para_13">Ef&eacute;z. 2,13.</A>

<LI><A NAME="para_10">Annakok&aacute;&eacute;rt, aty&aacute;mfiai, igyekezzetek ink&aacute;bb a ti elh&iacute;vat&aacute;stokat &eacute;s kiv&aacute;lasztat&aacute;sotokat er&otilde;ss&eacute; tenni; mert ha ezeket cselekszitek, nem &uuml;tk&ouml;zt&ouml;k meg soha.</A><BR>
<A HREF="../../uj/zsid/chap003.html#para_14">Zsid. 3,14.</A>

<LI><A NAME="para_11">Mert ekk&eacute;pen gazdagon adatik majd n&eacute;ktek a mi Urunknak &eacute;s megtart&oacute;nknak, a J&eacute;zus Krisztusnak &ouml;r&ouml;k orsz&aacute;g&aacute;ba val&oacute; bemenetel.</A>

<LI><A NAME="para_12">Annakok&aacute;&eacute;rt nem mulasztom el, hogy mindenkor eml&eacute;keztesselek titeket ezekre, hogy tudj&aacute;tok ezeket, &eacute;s er&otilde;sek vagytok a jelenval&oacute; igazs&aacute;gban.</A>

<LI><A NAME="para_13">M&eacute;lt&oacute;nak v&eacute;lem pedig, a m&iacute;g ebben a s&aacute;torban vagyok, hogy eml&eacute;keztet&eacute;s &aacute;ltal &eacute;bresztgesselek titeket;</A><BR>
<A HREF="../../uj/2-pet/chap003.html#para_1">2 P&eacute;t. 3,1.</A>

<LI><A NAME="para_14">Mint a ki tudom, hogy hamar leteszem s&aacute;toromat, a mik&eacute;pen a mi Urunk J&eacute;zus Krisztus is megjelentette n&eacute;kem.</A><BR>
<A HREF="../../uj/jan/chap021.html#para_18">J&aacute;n. 21,18.</A>,
<A HREF="../../uj/jan/chap021.html#para_19">J&aacute;n. 21,19.</A>

<LI><A NAME="para_15">De igyekezni fogok azon, hogy ti az &eacute;n hal&aacute;lom ut&aacute;n is mindenkor megeml&eacute;kezhessetek ezekr&otilde;l.</A>

<LI><A NAME="para_16">Mert nem mesterk&eacute;lt mes&eacute;ket k&ouml;vetve ismertett&uuml;k meg veletek a mi Urunk J&eacute;zus Krisztus hatalm&aacute;t &eacute;s elj&ouml;vetel&eacute;t; hanem mint a kik szeml&eacute;l&otilde;i voltunk az + &otilde; nagys&aacute;g&aacute;nak.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_17">1 Kor. 1,17.</A>,
<A HREF="../../uj/luk/chap009.html#para_28">Luk. 9,28.</A>,
<A HREF="../../uj/luk/chap009.html#para_35">Luk. 9,35.</A>,
<A HREF="../../uj/jan/chap021.html#para_14">J&aacute;n. 21,14.</A>,
<A HREF="../../uj/jan/chap021.html#para_15">J&aacute;n. 21,15.</A>

<LI><A NAME="para_17">Mert a mikor az Atya Istent&otilde;l azt a tisztess&eacute;get &eacute;s dics&otilde;s&eacute;get nyerte, hogy hozz&aacute; a fels&eacute;ges dics&otilde;s&eacute;g ilyen sz&oacute;zata jutott: Ez az &eacute;n szeretett Fiam, a kiben &eacute;n gy&ouml;ny&ouml;rk&ouml;d&ouml;m:</A><BR>
<A HREF="../../uj/mat/chap017.html#para_5">M&aacute;t. 17,5.</A>

<LI><A NAME="para_18">Ezt az &eacute;gb&otilde;l j&ouml;v&otilde; sz&oacute;zatot mi hallottuk, egy&uuml;tt l&eacute;v&eacute;n vele a szent hegyen.</A>

<LI><A NAME="para_19">&Eacute;s igen biztos n&aacute;lunk a pr&oacute;f&eacute;tai besz&eacute;d is, a melyre j&oacute;l teszitek, ha figyelmeztek, mint s&ouml;t&eacute;t + helyen vil&aacute;g&iacute;t&oacute; sz&ouml;v&eacute;tnekre, m&iacute;g nappal virrad, &eacute;s hajnalcsillag k&eacute;l fel sz&iacute;vetekben;</A><BR>
<A HREF="../../uj/luk/chap024.html#para_25">Luk. 24,25.</A>,
<A HREF="../../uj/luk/chap024.html#para_27">Luk. 24,27.</A>,
<A HREF="../../o/zsolt/chap119.html#para_105">Zsolt. 119,105.</A>,
<A HREF="../../o/malak/chap004.html#para_2">Malak. 4,2.</A>

<LI><A NAME="para_20">Tudv&aacute;n el&otilde;sz&ouml;r azt, hogy az &iacute;r&aacute;sban egy pr&oacute;f&eacute;tai sz&oacute; sem t&aacute;mad saj&aacute;t magyar&aacute;zatb&oacute;l.</A>

<LI><A NAME="para_21">Mert sohasem ember akarat&aacute;b&oacute;l sz&aacute;rmazott a pr&oacute;f&eacute;tai sz&oacute;; hanem a Szent L&eacute;lekt&otilde;l ind&iacute;ttatva sz&oacute;lottak az Istennek szent emberei.</A><BR>
<A HREF="../../uj/2-tim/chap003.html#para_16">2 Tim. 3,16.</A>,
<A HREF="../../o/1-kir/chap022.html#para_14">1 Kir. 22,14.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>.</H2>

<HR>

</BODY>

</html>
