<html>
<HEAD>
<TITLE>P&Eacute;TER APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES M&Aacute;SODIK LEVELE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Eacute;TER APOSTOLNAK K&Ouml;Z&Ouml;NS&Eacute;GES M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>.</H2>

<OL>

<LI><A NAME="para_1">Val&aacute;nak pedig hamis pr&oacute;f&eacute;t&aacute;k is a n&eacute;p k&ouml;z&ouml;tt, a mik&eacute;pen ti k&ouml;ztetek is lesznek hamis tan&iacute;t&oacute;k, a kik veszedelmes eretneks&eacute;get fognak becsemp&eacute;szni, &eacute;s az Urat, a ki megv&aacute;ltotta &otilde;ket, megtagadv&aacute;n, &ouml;nmagokra hirtelen val&oacute; veszedelmet hoznak.</A><BR>
<A HREF="../../o/ezek/chap013.html#para_2">Ez&eacute;k. 13,2.</A>,
<A HREF="../../o/ezek/chap013.html#para_3">Ez&eacute;k. 13,3.</A>,
<A HREF="../../uj/mat/chap025.html#para_11">M&aacute;t. 25,11.</A>,
<A HREF="../../uj/1-jan/chap002.html#para_22">1 J&aacute;n. 2,22.</A>

<LI><A NAME="para_2">&Eacute;s sokan fogj&aacute;k k&ouml;vetni azoknak romlotts&aacute;g&aacute;t; a kik miatt az igazs&aacute;g &uacute;tja k&aacute;romoltatni fog.</A><BR>
<A HREF="../../uj/1-tim/chap004.html#para_1">1 Tim. 4,1.</A>

<LI><A NAME="para_3">&Eacute;s a telhetetlens&eacute;g miatt k&ouml;lt&ouml;tt besz&eacute;dekkel v&aacute;s&aacute;rt &ucirc;znek bel&otilde;letek; kiknek k&aacute;rhoztat&aacute;suk r&eacute;gt&otilde;l fogva nem sz&uuml;netel, &eacute;s roml&aacute;suk nem szunnyad.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_35">5 M&oacute;z. 32,35.</A>

<LI><A NAME="para_4">Mert ha nem kedvezett az Isten a b&ucirc;nbe esett angyaloknak, hanem m&eacute;lys&eacute;gbe tasz&iacute;tv&aacute;n, a s&ouml;t&eacute;ts&eacute;g l&aacute;nczaira adta oda &otilde;ket, hogy fenntartassanak az &iacute;t&eacute;letre;</A><BR>
<A HREF="../../uj/jud/chap001.html#para_6">J&uacute;d. 1,6.</A>

<LI><A NAME="para_5">&Eacute;s ha a r&eacute;gi vil&aacute;gnak sem kedvezett, de N&oacute;&eacute;t az igazs&aacute;g hirdet&otilde;j&eacute;t, nyolczad mag&aacute;val meg&otilde;rizte, &ouml;z&ouml;nv&iacute;zzel bor&iacute;tv&aacute;n el az istentelenek vil&aacute;g&aacute;t;</A><BR>
<A HREF="../../o/1-moz/chap007.html#para_17">1 M&oacute;z. 7,17.</A>,
<A HREF="../../o/1-moz/chap007.html#para_23">1 M&oacute;z. 7,23.</A>

<LI><A NAME="para_6">&Eacute;s ha Sodoma &eacute;s Gomora v&aacute;rosait elhamvasztotta, v&eacute;groml&aacute;sra k&aacute;rhoztatta, p&eacute;ld&aacute;ul t&eacute;v&eacute;n azokra n&eacute;zve, a kik istentelenkedni fognak;</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_24">1 M&oacute;z. 19,24.</A>,
<A HREF="../../o/1-moz/chap019.html#para_25">1 M&oacute;z. 19,25.</A>

<LI><A NAME="para_7">&Eacute;s ha megszabad&iacute;totta az igaz L&oacute;tot, a ki az istenteleneknek fajtalans&aacute;gban val&oacute; forgol&oacute;d&aacute;sa miatt elf&aacute;radt;</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_12">1 M&oacute;z. 19,12.</A>,
<A HREF="../../o/1-moz/chap019.html#para_16">1 M&oacute;z. 19,16.</A>,
<A HREF="../../o/1-moz/chap019.html#para_22">1 M&oacute;z. 19,22.</A>

<LI><A NAME="para_8">(Mert amaz igaz, azok k&ouml;z&ouml;tt lakv&aacute;n, a gonosz cselekedeteket l&aacute;tva &eacute;s hallva, napr&oacute;l-napra gy&ouml;tri vala az &otilde; igaz lelk&eacute;t):</A>

<LI><A NAME="para_9">Meg tudja szabad&iacute;tani az &Uacute;r a kegyeseket a k&iacute;s&eacute;rt&eacute;sekb&otilde;l, a gonoszokat pedig az &iacute;t&eacute;let napj&aacute;ra b&uuml;ntet&eacute;sre fenntartani.</A><BR>
<A HREF="../../uj/1-kor/chap010.html#para_13">1 Kor. 10,13.</A>

<LI><A NAME="para_10">F&otilde;k&eacute;pen pedig azokat, a kik a testet k&ouml;vetv&eacute;n, tiszt&aacute;talan k&iacute;v&aacute;ns&aacute;gban j&aacute;rnak, &eacute;s a hatalmass&aacute;got megvetik. Vakmer&otilde;k, magoknak kedvesked&otilde;k, akik a m&eacute;lt&oacute;s&aacute;gokat k&aacute;romolni nem + rettegnek:</A><BR>
<A HREF="../../uj/jud/chap001.html#para_4">J&uacute;d. 1,4.</A>,
<A HREF="../../uj/jud/chap001.html#para_7">J&uacute;d. 1,7.</A>,
<A HREF="../../uj/jud/chap001.html#para_8">J&uacute;d. 1,8.</A>,
<A HREF="../../uj/jud/chap001.html#para_10">J&uacute;d. 1,10.</A>,
<A HREF="../../uj/jud/chap001.html#para_16">J&uacute;d. 1,16.</A>,
<A HREF="../../uj/jud/chap001.html#para_18">J&uacute;d. 1,18.</A>,
<A HREF="../../uj/rom/chap013.html#para_1">R&oacute;m. 13,1.</A>,
<A HREF="../../uj/rom/chap013.html#para_2">R&oacute;m. 13,2.</A>

<LI><A NAME="para_11">Holott az angyalok, a kik er&otilde;re &eacute;s hatalomra n&eacute;zve nagyobbak, nem sz&oacute;lnak azok ellen az &Uacute;r el&otilde;tt k&aacute;roml&oacute; &iacute;t&eacute;letet.</A><BR>
<A HREF="../../uj/jud/chap001.html#para_9">J&uacute;d. 1,9.</A>

<LI><A NAME="para_12">De ezek, mint oktalan term&eacute;szeti &aacute;llatok, a melyek megfogat&aacute;sra &eacute;s elpuszt&iacute;t&aacute;sra val&oacute;k, azokat, a miket nem ismernek, k&aacute;romolv&aacute;n, azoknak pusztul&aacute;s&aacute;val fognak el is pusztulni,</A><BR>
<A HREF="../../uj/jud/chap001.html#para_10">J&uacute;d. 1,10.</A>

<LI><A NAME="para_13">Megkapv&aacute;n gonoszs&aacute;guk d&iacute;j&aacute;t, mint a kik gy&ouml;ny&ouml;r&ucirc;s&eacute;gnek tartj&aacute;k a naponk&eacute;nti dobz&oacute;d&aacute;st; undoks&aacute;gok &eacute;s fertelmek, a kik k&eacute;jelegnek az &otilde; csal&aacute;rds&aacute;gukban, mikor egy&uuml;tt lakm&aacute;roznak veletek;</A><BR>
<A HREF="../../uj/jud/chap001.html#para_12">J&uacute;d. 1,12.</A>

<LI><A NAME="para_14">A kiknek szemei par&aacute;znas&aacute;ggal telv&eacute;k, b&ucirc;nnel telhetetlenek; elhitetik az &aacute;llhatatlan lelkeket, sz&iacute;v&ouml;k gyakorlott a telhetetlens&eacute;gben, &aacute;tok gyermekei;</A><BR>
<A HREF="../../uj/mat/chap005.html#para_28">M&aacute;t. 5,28.</A>

<LI><A NAME="para_15">A kik elhagyv&aacute;n az egyenes &uacute;tat, elt&eacute;velyedtek, k&ouml;vetv&eacute;n B&aacute;l&aacute;mnak, Bosor fi&aacute;nak &uacute;tj&aacute;t, a ki a gonoszs&aacute;g d&iacute;j&aacute;t kedvelte.</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_7">4 M&oacute;z. 22,7.</A>,
<A HREF="../../o/4-moz/chap022.html#para_21">4 M&oacute;z. 22,21.</A>,
<A HREF="../../o/4-moz/chap022.html#para_32">4 M&oacute;z. 22,32.</A>

<LI><A NAME="para_16">De megfeddetett az &otilde; t&ouml;rv&eacute;nytelens&eacute;g&eacute;&eacute;rt: egy igavon&oacute; n&eacute;ma &aacute;llat emberi sz&oacute;val sz&oacute;lv&aacute;n, megakad&aacute;lyozta a pr&oacute;f&eacute;ta esztelens&eacute;g&eacute;t.</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_24">4 M&oacute;z. 22,24.</A>

<LI><A NAME="para_17">Ezek v&iacute;ztelen k&uacute;tf&otilde;k, sz&eacute;lt&otilde;l h&aacute;nyatott fellegek, a kiknek a s&ouml;t&eacute;ts&eacute;g hom&aacute;lya van fenntartva &ouml;r&ouml;kre.</A><BR>
<A HREF="../../uj/jud/chap001.html#para_12">J&uacute;d. 1,12.</A>

<LI><A NAME="para_18">Mert hi&aacute;baval&oacute;s&aacute;g kev&eacute;ly szavait sz&oacute;lv&aacute;n, testi k&iacute;v&aacute;ns&aacute;ggal, buj&aacute;lkod&aacute;ssal elhitetik azokat, a kik val&oacute;ban elszakadtak a t&eacute;velyg&eacute;sben &eacute;l&otilde;kt&otilde;l,</A><BR>
<A HREF="../../uj/jud/chap001.html#para_16">J&uacute;d. 1,16.</A>

<LI><A NAME="para_19">Szabads&aacute;got &iacute;g&eacute;rv&eacute;n azoknak, holott &otilde;k magok a romlotts&aacute;g szolg&aacute;i; mert a kit valaki legy&otilde;z&ouml;tt, az annak szolg&aacute;j&aacute;v&aacute; lett.</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_10">2 P&eacute;t. 2,10.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_15">2 P&eacute;t. 2,15.</A>,
<A HREF="../../uj/jan/chap008.html#para_34">J&aacute;n. 8,34.</A>

<LI><A NAME="para_20">Mert ha az &Uacute;rnak, a megtart&oacute; J&eacute;zus Krisztusnak megismer&eacute;se &aacute;ltal a vil&aacute;g fertelmeit elker&uuml;lt&eacute;k, de ezekbe ism&eacute;t belekeveredve legy&otilde;zetnek, az &otilde; utols&oacute; &aacute;llapotjuk + gonoszabb&aacute; lett az els&otilde;n&eacute;l.</A><BR>
<A HREF="../../uj/fil/chap003.html#para_7">Fil. 3,7.</A>,
<A HREF="../../uj/fil/chap003.html#para_8">Fil. 3,8.</A>,
<A HREF="../../uj/zsid/chap010.html#para_26">Zsid. 10,26.</A>,
<A HREF="../../uj/zsid/chap010.html#para_27">Zsid. 10,27.</A>

<LI><A NAME="para_21">Mert jobb volna r&aacute;jok n&eacute;zve, ha meg sem ismert&eacute;k volna az igazs&aacute;g &uacute;tj&aacute;t, mint hogy megismerv&eacute;n, elp&aacute;rtoljanak a nekik adott szent parancsolatt&oacute;l.</A><BR>
<A HREF="../../uj/luk/chap012.html#para_47">Luk. 12,47.</A>,
<A HREF="../../uj/luk/chap012.html#para_48">Luk. 12,48.</A>

<LI><A NAME="para_22">De betelt rajtok az igaz p&eacute;ldabesz&eacute;d szava: Az eb visszat&eacute;rt a saj&aacute;t ok&aacute;d&aacute;s&aacute;ra, &eacute;s a megmos&oacute;dott diszn&oacute; a s&aacute;rnak fert&otilde;j&eacute;be.</A><BR>
<A HREF="../../o/peld/chap028.html#para_11">P&eacute;ld. 28,11.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>.</H2>

<HR>

</BODY>

</html>
