<html>
<HEAD>
<TITLE>H&Oacute;SE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>H&Oacute;SE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">Buja sz&otilde;l&otilde;t&otilde; az Izr&aacute;el, a mely termi az &otilde; gy&uuml;m&ouml;lcseit. Gy&uuml;m&ouml;lcs&eacute;nek sokas&aacute;ga szerint sokas&iacute;totta meg olt&aacute;rait, f&ouml;ld&eacute;nek j&oacute;s&aacute;ga szerint j&oacute; sok oszlopot + &aacute;ll&iacute;tott fel.</A><BR>
<A HREF="../../o/hos/chap008.html#para_11">H&oacute;s. 8,11.</A>,
<A HREF="../../o/hos/chap002.html#para_7">H&oacute;s. 2,7.</A>

<LI><A NAME="para_2">Csal&aacute;rd a sz&iacute;v&ouml;k; de most meglakolnak! &Otilde; maga t&ouml;ri le olt&aacute;raikat; elpuszt&iacute;tja b&aacute;lv&aacute;nyaikat.</A><BR>
<A HREF="../../o/hos/chap009.html#para_6">H&oacute;s. 9,6.</A>

<LI><A NAME="para_3">Bizony mondj&aacute;k most; Nincsen kir&aacute;lyunk, mert nem f&eacute;lj&uuml;k az Urat, &eacute;s a kir&aacute;ly mit seg&iacute;thet rajtunk?!</A>

<LI><A NAME="para_4">&Ouml;ssze-vissza besz&eacute;ltek; hamisan esk&uuml;dtek; sz&ouml;vets&eacute;get k&ouml;t&ouml;ttek; de mint a b&uuml;r&ouml;k a mez&otilde; bar&aacute;zd&aacute;in, &uacute;gy sarjadzik ki az &iacute;t&eacute;let.</A>

<LI><A NAME="para_5">Beth-Aven borj&uacute;i miatt agg&oacute;dnak Samaria lak&oacute;i. Bizony megsiratja azt az &otilde; n&eacute;pe, &eacute;s papjai is remegnek miatta, az &otilde; dics&otilde;s&eacute;ge miatt; mert elt&aacute;vozott az att&oacute;l.</A>

<LI><A NAME="para_6">Azt mag&aacute;t is Assiri&aacute;ba vonszolj&aacute;k aj&aacute;nd&eacute;kul J&aacute;reb kir&aacute;lynak. Sz&eacute;gyent vall Efraim, &eacute;s megsz&eacute;gyen&uuml;l Izr&aacute;el az &otilde; tan&aacute;csa miatt.</A>

<LI><A NAME="para_7">Elveszett Samaria! Az &otilde; kir&aacute;lya, mint forg&aacute;cs a v&iacute;z sz&iacute;n&eacute;n!</A>

<LI><A NAME="para_8">&Eacute;s Aven magaslatai, az Izr&aacute;el v&eacute;tke, lerontatnak. T&ouml;vis &eacute;s bog&aacute;csk&oacute;r&oacute; n&ouml;vi be olt&aacute;raikat, + &eacute;s mondj&aacute;k majd a hegyeknek: Bor&iacute;tsatok be minket! a halmoknak pedig: Omoljatok re&aacute;nk!</A><BR>
<A HREF="../../o/hos/chap004.html#para_15">H&oacute;s. 4,15.</A>,
<A HREF="../../o/hos/chap009.html#para_6">H&oacute;s. 9,6.</A>,
<A HREF="../../o/esa/chap002.html#para_19">&Eacute;sa. 2,19.</A>,
<A HREF="../../uj/jel/chap006.html#para_16">Jel. 6,16.</A>

<LI><A NAME="para_9">Gibea napjait&oacute;l fogva v&eacute;tkez&eacute;l, oh Izr&aacute;el! Ott maradtak; nem &eacute;rte &otilde;ket Gibe&aacute;ban a harcz a gonoszs&aacute;g fiai + ellen.</A><BR>
<A HREF="../../o/hos/chap009.html#para_9">H&oacute;s. 9,9.</A>,
<A HREF="../../o/bir/chap019.html#para_1">Bir. 19,1.</A>,
<A HREF="../../o/bir/chap020.html#para_1">Bir. 20,1.</A>

<LI><A NAME="para_10">Megfeny&iacute;tem h&aacute;t &otilde;ket kedvemre! N&eacute;pek gy&uuml;lekeznek ellen&ouml;k, a mikor megk&ouml;t&ouml;ztetnek kett&otilde;s gazs&aacute;guk&eacute;rt.</A>

<LI><A NAME="para_11">Efraim szoktatott &uuml;sz&otilde;, a mely szeret nyomtatni; de &eacute;n r&aacute;megyek az &otilde; sz&eacute;p nyak&aacute;ra: ig&aacute;ba fogom Efraimot; J&uacute;da sz&aacute;ntani fog, J&aacute;k&oacute;b boron&aacute;l n&eacute;ki.</A><BR>
<A HREF="../../o/hos/chap004.html#para_16">H&oacute;s. 4,16.</A>

<LI><A NAME="para_12">Vessetek magatoknak igazs&aacute;gra; arassatok kegyelem szerint! Sz&aacute;ntsatok magatoknak &uacute;j sz&aacute;nt&aacute;st; mert ideje keresnetek az Urat, m&iacute;gnem elj&otilde;, hogy igazs&aacute;g es&otilde;j&eacute;t adjon n&eacute;ktek.</A><BR>
<A HREF="../../o/jer/chap004.html#para_3">Jer. 4,3.</A>

<LI><A NAME="para_13">Istentelens&eacute;get sz&aacute;ntottatok, &aacute;lnoks&aacute;got arattatok. Eszitek a hazugs&aacute;g gy&uuml;m&ouml;lcs&eacute;t, mert b&iacute;zt&aacute;l a te utadban &eacute;s vit&eacute;zeidnek sokas&aacute;g&aacute;ban!</A><BR>
<A HREF="../../o/hos/chap008.html#para_7">H&oacute;s. 8,7.</A>

<LI><A NAME="para_14">Az&eacute;rt zend&uuml;l&eacute;s t&aacute;mad a te n&eacute;ped k&ouml;z&ouml;tt, &eacute;s minden te er&otilde;ss&eacute;ged elpuszt&iacute;ttatik, a mik&eacute;pen elpuszt&iacute;totta Salman Beth-Arbelt a harcznak napj&aacute;n; az anya gyermekeivel egy&uuml;tt f&ouml;ldh&ouml;z veretik.</A>

<LI><A NAME="para_15">&Iacute;gy cselekszik veletek Beth-El, a ti nagy gonoszs&aacute;gtok&eacute;rt; hajnalra bizony elv&eacute;sz Izr&aacute;el kir&aacute;lya!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
