<html>
<HEAD>
<TITLE>H&Oacute;SE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>H&Oacute;SE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">Pereljetek any&aacute;tokkal, pereljetek (mert nem feles&eacute;gem &otilde;, &eacute;s &eacute;n sem vagyok n&eacute;ki f&eacute;rje), hogy t&uuml;ntesse el az &otilde; bujas&aacute;g&aacute;t arcz&aacute;r&oacute;l, &eacute;s az &otilde; par&aacute;znas&aacute;g&aacute;t eml&otilde;i k&ouml;z&uuml;l;</A>

<LI><A NAME="para_2">K&uuml;l&ouml;nben meztelenre vetk&otilde;ztetem &otilde;t &eacute;s olyann&aacute; teszem, a milyen volt sz&uuml;let&eacute;se napj&aacute;n, &eacute;s a puszt&aacute;hoz teszem hasonlatoss&aacute;, &eacute;s olyann&aacute; v&aacute;ltoztatom &otilde;t, a milyen a kiaszott f&ouml;ld, &eacute;s meg&ouml;l&ouml;m &otilde;t szomj&uacute;s&aacute;ggal.</A>

<LI><A NAME="para_3">S&otilde;t fiain sem k&ouml;ny&ouml;r&uuml;l&ouml;k, mert par&aacute;znas&aacute;gnak fiai &otilde;k is.</A><BR>
<A HREF="../../o/hos/chap005.html#para_7">H&oacute;s. 5,7.</A>

<LI><A NAME="para_4">Mert par&aacute;zn&aacute;lkodott az &otilde; anyjok; gyal&aacute;zatba mer&uuml;lt, a ki &otilde;ket sz&uuml;lte; mert ezt mondotta: Elmegyek szeret&otilde;im ut&aacute;n, a kik megadj&aacute;k kenyeremet, vizemet, gyapj&uacute;mat &eacute;s lenemet, olajomat &eacute;s italomat.</A><BR>
<A HREF="../../o/jer/chap044.html#para_16">Jer. 44,16.</A>,
<A HREF="../../o/jer/chap044.html#para_17">Jer. 44,17.</A>

<LI><A NAME="para_5">Az&eacute;rt &iacute;m&eacute; t&ouml;vissel rekesztem el &uacute;tadat, &eacute;s s&ouml;v&eacute;nyt fonok eleibe, hogy ne tal&aacute;lja meg &ouml;sv&eacute;nyeit.</A><BR>
<A HREF="../../o/job/chap019.html#para_8">J&oacute;b. 19,8.</A>,
<A HREF="../../o/siral/chap003.html#para_7">Siral. 3,7.</A>,
<A HREF="../../o/siral/chap003.html#para_9">Siral. 3,9.</A>

<LI><A NAME="para_6">&Eacute;s szaladg&aacute;l majd szeret&otilde;i ut&aacute;n, de nem &eacute;ri el &otilde;ket; &eacute;s mikor keresi &otilde;ket &eacute;s mem tal&aacute;lja meg azokat, azt mondja majd: Elmegyek h&aacute;t &eacute;s visszat&eacute;rek el&otilde;bbi f&eacute;rjemhez: mert jobb dolgom volt akkor, hogynem mint mostan:</A>

<LI><A NAME="para_7">Mert nem vette esz&eacute;be, hogy &eacute;n adtam n&eacute;ki a b&uacute;z&aacute;t, a mustot &eacute;s az olajat, &eacute;s &eacute;n sokas&iacute;tottam meg ez&uuml;stj&eacute;t &eacute;s az aranyat, a mit &otilde;k a Ba&aacute;lra k&ouml;lt&ouml;ttek.</A><BR>
<A HREF="../../o/ezek/chap016.html#para_16">Ez&eacute;k. 16,16.</A>,
<A HREF="../../o/ezek/chap016.html#para_19">Ez&eacute;k. 16,19.</A>

<LI><A NAME="para_8">Az&eacute;rt visszaveszem b&uacute;z&aacute;mat a maga idej&eacute;ben &eacute;s mustomat is az &otilde; divatj&aacute;ban, &eacute;s elragadom gyapj&uacute;mat &eacute;s lenemet, a melyek meztelens&eacute;ge befed&eacute;s&eacute;re lettek volna.</A>

<LI><A NAME="para_9">&Eacute;s most felt&aacute;rom az &otilde; gyal&aacute;zat&aacute;t szeret&otilde;i el&otilde;tt, &eacute;s senki sem szabad&iacute;tja &otilde;t ki az &eacute;n kezemb&otilde;l.</A><BR>
<A HREF="../../o/ezek/chap016.html#para_37">Ez&eacute;k. 16,37.</A>,
<A HREF="../../o/ezek/chap016.html#para_42">Ez&eacute;k. 16,42.</A>

<LI><A NAME="para_10">&Eacute;s megsz&uuml;ntetem minden &ouml;r&ouml;m&eacute;t, &uuml;nnep&eacute;t, &uacute;jholdj&aacute;t, szombatj&aacute;t &eacute;s minden &uuml;nnepe napj&aacute;t.</A><BR>
<A HREF="../../o/siral/chap001.html#para_4">Siral. 1,4.</A>

<LI><A NAME="para_11">&Eacute;s elpuszt&iacute;tom sz&otilde;lej&eacute;t &eacute;s f&uuml;gef&aacute;j&aacute;t, a melyekr&otilde;l ezt mondta: Ez az &eacute;n b&eacute;rem, a mit az &eacute;n szeret&otilde;im adtak n&eacute;kem, &eacute;s erd&otilde;v&eacute; teszem azokat, &eacute;s a mezei vad em&eacute;szti meg &otilde;ket.</A><BR>
<A HREF="../../o/hos/chap002.html#para_4">H&oacute;s. 2,4.</A>,
<A HREF="../../o/esa/chap005.html#para_5">&Eacute;sa. 5,5.</A>,
<A HREF="../../o/esa/chap005.html#para_6">&Eacute;sa. 5,6.</A>

<LI><A NAME="para_12">&Eacute;s megb&uuml;ntetem &otilde;t a Ba&aacute;lok napjai&eacute;rt, a melyeken f&uuml;st&ouml;lve &aacute;ldozott azoknak, &eacute;s felrakta gy&ucirc;r&ucirc;j&eacute;t &eacute;s nyakl&aacute;ncz&aacute;t, &eacute;s elment szeret&otilde;i ut&aacute;n, r&oacute;lam pedig elfeledkezett, ezt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/ezek/chap016.html#para_1">Ez&eacute;k. 16,1.</A>

<LI><A NAME="para_13">Az&eacute;rt &iacute;m&eacute; csalogatom &otilde;t, &eacute;s elviszem &otilde;t a puszt&aacute;ba, &eacute;s sz&iacute;v&eacute;re besz&eacute;lek.</A><BR>
<A HREF="../../o/ezek/chap020.html#para_35">Ez&eacute;k. 20,35.</A>

<LI><A NAME="para_14">&Eacute;s onnan adom meg n&eacute;ki az &otilde; sz&otilde;l&otilde;j&eacute;t &eacute;s az Akor v&ouml;lgy&eacute;t a rem&eacute;nys&eacute;g ajtaja gyan&aacute;nt, &eacute;s &uacute;gy &eacute;nekel ott, + mint ifj&uacute;s&aacute;g&aacute;nak idej&eacute;n &eacute;s mint &Eacute;gyiptomb&oacute;l lett felj&ouml;vetel&eacute;nek napj&aacute;n.</A><BR>
<A HREF="../../o/jozs/chap007.html#para_26">J&oacute;zs. 7,26.</A>,
<A HREF="../../o/esa/chap065.html#para_10">&Eacute;sa. 65,10.</A>,
<A HREF="../../o/2-moz/chap015.html#para_1">2 M&oacute;z. 15,1.</A>,
<A HREF="../../o/2-moz/chap015.html#para_22">2 M&oacute;z. 15,22.</A>

<LI><A NAME="para_15">&Eacute;s azon a napon, ezt mondja az &Uacute;r, &iacute;gy fogsz engem h&iacute;vni: &Eacute;n f&eacute;rjem, &eacute;s nem h&iacute;vsz engem t&ouml;bb&eacute; &iacute;gy: Ba&aacute;lom.</A>

<LI><A NAME="para_16">&Eacute;s kivesz&iacute;tem az &otilde; sz&aacute;j&aacute;b&oacute;l a Ba&aacute;lok neveit, hogy azoknak neve se eml&iacute;ttess&eacute;k t&ouml;bb&eacute;.</A><BR>
<A HREF="../../o/zak/chap013.html#para_2">Zak. 13,2.</A>

<LI><A NAME="para_17">&Eacute;s azon a napon frigyet szerzek n&eacute;kik a mezei vadakkal, az &eacute;gi madarakkal &eacute;s a f&ouml;ld f&eacute;rg&eacute;vel, &eacute;s az &iacute;vet, kardot &eacute;s h&aacute;bor&uacute;t elt&ouml;rl&ouml;m e f&ouml;ldr&otilde;l, &eacute;s b&aacute;tors&aacute;gos lakoz&aacute;st adok n&eacute;kik.</A><BR>
<A HREF="../../o/job/chap005.html#para_23">J&oacute;b. 5,23.</A>,
<A HREF="../../o/job/chap005.html#para_24">J&oacute;b. 5,24.</A>,
<A HREF="../../o/ezek/chap034.html#para_25">Ez&eacute;k. 34,25.</A>,
<A HREF="../../o/ezek/chap039.html#para_9">Ez&eacute;k. 39,9.</A>,
<A HREF="../../o/ezek/chap039.html#para_10">Ez&eacute;k. 39,10.</A>,
<A HREF="../../o/esa/chap002.html#para_4">&Eacute;sa. 2,4.</A>,
<A HREF="../../o/mik/chap004.html#para_34">Mik. 4,34.</A>

<LI><A NAME="para_18">&Eacute;s eljegyezlek t&eacute;ged magamnak &ouml;r&ouml;kre, &eacute;s pedig igazs&aacute;ggal &eacute;s &iacute;t&eacute;lettel, kegyelemmel &eacute;s irgalommal jegyezlek el.</A>

<LI><A NAME="para_19">Bizony, hittel jegyezlek el t&eacute;ged magamnak, &eacute;s megismered az Urat.</A>

<LI><A NAME="para_20">&Eacute;s azon a napon meghallgatom, azt mondja az &Uacute;r, meghallgatom az egeket, azok pedig meghallgatj&aacute;k a f&ouml;ldet;</A>

<LI><A NAME="para_21">A f&ouml;ld pedig meghallgatja a b&uacute;z&aacute;t &eacute;s a mustot &eacute;s az olajat; azok pedig meghallgatj&aacute;k Jezr&eacute;elt.</A>

<LI><A NAME="para_22">&Eacute;s bevetem &otilde;t magamnak a f&ouml;ldbe, &eacute;s megkegyelmezek L&oacute;-Rukh&aacute;m&aacute;nak, &eacute;s azt mondom L&oacute;-Amminak: &Eacute;n n&eacute;pem vagy te; &otilde; pedig ezt mondja: &Eacute;n Istenem!</A><BR>
<A HREF="../../uj/rom/chap009.html#para_25">R&oacute;m. 9,25.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_10">1 P&eacute;t. 2,10.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
