<html>
<HEAD>
<TITLE>H&Oacute;SE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>H&Oacute;SE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">A &Uacute;r ig&eacute;je, a mely l&otilde;n H&oacute;se&aacute;shoz, a Beeri fi&aacute;hoz, Uzzi&aacute;s, J&oacute;t&aacute;m, &Aacute;kh&aacute;z, Ez&eacute;ki&aacute;s, J&uacute;dabeli kir&aacute;lyok idej&eacute;ben, &eacute;s Jerobo&aacute;mnak, a Jo&aacute;s fi&aacute;nak, Izr&aacute;el kir&aacute;ly&aacute;nak idej&eacute;ben.</A>

<LI><A NAME="para_2">A mikor besz&eacute;lni kezde az &Uacute;r H&oacute;se&aacute;ssal, monda az &Uacute;r H&oacute;se&aacute;snak: Menj, v&eacute;gy magadnak par&aacute;zna feles&eacute;get &eacute;s par&aacute;zna gyermekeket; mert par&aacute;zn&aacute;lkodv&aacute;n par&aacute;zn&aacute;lkodik e f&ouml;ld, nem k&ouml;vetv&eacute;n az Urat.</A>

<LI><A NAME="para_3">Elm&eacute;ne teh&aacute;t &eacute;s elvev&eacute; G&oacute;mert, Diblajim le&aacute;ny&aacute;t; &eacute;s az teherbe es&eacute;k, &eacute;s fi&uacute;t sz&ucirc;le n&eacute;ki.</A>

<LI><A NAME="para_4">&Eacute;s mond&aacute; az &Uacute;r n&eacute;ki: Nevezd &otilde;t Jezr&eacute;elnek, mert m&eacute;g egy kis id&otilde;, &eacute;s megb&uuml;ntetem a Jehu h&aacute;z&aacute;t a Jezr&eacute;el v&eacute;re miatt, &eacute;s elt&ouml;rl&ouml;m Izr&aacute;el h&aacute;z&aacute;nak kir&aacute;lys&aacute;g&aacute;t.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_1">2 Kir. 9,1.</A>,
<A HREF="../../o/2-kir/chap009.html#para_7">2 Kir. 9,7.</A>,
<A HREF="../../o/2-kir/chap010.html#para_1">2 Kir. 10,1.</A>,
<A HREF="../../o/2-kir/chap010.html#para_31">2 Kir. 10,31.</A>

<LI><A NAME="para_5">&Eacute;s azon a napon l&eacute;szen az, hogy elt&ouml;r&ouml;m az Izr&aacute;el &iacute;v&eacute;t a Jezr&eacute;el v&ouml;lgy&eacute;ben.</A>

<LI><A NAME="para_6">Ism&eacute;t teherbe es&eacute;k, &eacute;s le&aacute;nyt sz&ucirc;le. &Eacute;s mond&aacute; n&eacute;ki az &Uacute;r: Nevezd &otilde;t L&oacute;-Rukh&aacute;m&aacute;hnak; mert nem kegyelmezek t&ouml;bb&eacute; az Izr&aacute;el h&aacute;z&aacute;nak, hogy ak&aacute;rmik&eacute;pen k&ouml;ny&ouml;r&uuml;ln&eacute;k rajtok.</A>

<LI><A NAME="para_7">De a J&uacute;da h&aacute;z&aacute;nak megkegyelmezek &eacute;s megtartom &otilde;ket az &Uacute;r, az &otilde; Isten&ouml;k &aacute;ltal; de nem tartom meg &otilde;ket &iacute;v, vagy kard, vagy h&aacute;bor&uacute; &aacute;ltal, sem lovak &eacute;s lovasok &aacute;ltal.</A><BR>
<A HREF="../../o/zak/chap004.html#para_6">Zak. 4,6.</A>

<LI><A NAME="para_8">Mikor elv&aacute;laszt&aacute; L&oacute;-Rukh&aacute;m&aacute;ht, ism&eacute;t teherbe es&eacute;k, &eacute;s fi&uacute;t sz&ucirc;le.</A>

<LI><A NAME="para_9">&Eacute;s mond&aacute; az &Uacute;r: Nevezd &otilde;t L&oacute;-Amminak; mert ti nem vagytok az &eacute;n n&eacute;pem, s &eacute;n sem leszek a ti&eacute;tek.</A>

<LI><A NAME="para_10">De m&eacute;gis annyi lesz az Izr&aacute;el fiainak sz&aacute;ma, mint a tenger f&ouml;venye, a mely meg nem m&eacute;rettethetik &eacute;s meg nem sz&aacute;ml&aacute;ltathatik; &eacute;s l&eacute;szen, hogy a hol az mondatott n&eacute;kik: Nem vagytok az &eacute;n n&eacute;pem, ez mondatik n&eacute;kik: &Eacute;l&otilde; Istennek fiai!</A><BR>
<A HREF="../../uj/rom/chap009.html#para_25">R&oacute;m. 9,25.</A>,
<A HREF="../../uj/rom/chap009.html#para_26">R&oacute;m. 9,26.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_10">1 P&eacute;t. 2,10.</A>

<LI><A NAME="para_11">&Eacute;s &ouml;sszegy&ucirc;lnek J&uacute;da fiai &eacute;s Izr&aacute;el fiai egy&uuml;v&eacute;, &eacute;s egy fejedelmet v&aacute;lasztanak, &eacute;s felj&uacute;nek az orsz&aacute;gb&oacute;l, mert nagy lesz a Jezr&eacute;el napja!</A><BR>
<A HREF="../../o/esa/chap011.html#para_1">&Eacute;sa. 11,1.</A>,
<A HREF="../../o/esa/chap011.html#para_14">&Eacute;sa. 11,14.</A>,
<A HREF="../../o/jer/chap003.html#para_18">Jer. 3,18.</A>,
<A HREF="../../o/ezek/chap037.html#para_19">Ez&eacute;k. 37,19.</A>,
<A HREF="../../o/ezek/chap037.html#para_28">Ez&eacute;k. 37,28.</A>

<LI><A NAME="para_12">Mondj&aacute;tok aty&aacute;tokfiainak: Ammi! &eacute;s a ti h&uacute;gaitoknak: Rukh&aacute;m&aacute;h!</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
