<html>
<HEAD>
<TITLE>H&Oacute;SE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>H&Oacute;SE&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">A mikor gy&oacute;gy&iacute;tani akarn&aacute;m Izr&aacute;elt, akkor tud&oacute;dik ki Efraim v&eacute;tke &eacute;s Samaria gonoszs&aacute;ga; mert csal&aacute;rdul cselekesznek, tolvaj t&ouml;r be, &eacute;s rabl&oacute; fosztogat az utcz&aacute;n.</A>

<LI><A NAME="para_2">&Eacute;s esz&ouml;kbe sem veszik, hogy eml&eacute;kezem minden gonoszs&aacute;gukra. Most k&ouml;r&uuml;lvett&eacute;k &otilde;ket az &otilde; cselekedeteik, a melyek sz&iacute;nem el&otilde;tt vannak.</A>

<LI><A NAME="para_3">Gonoszs&aacute;gukkal gy&ouml;ny&ouml;rk&ouml;dtetik a kir&aacute;lyt, &eacute;s hazugs&aacute;gaikkal a fejedelmeket.</A>

<LI><A NAME="para_4">Mindny&aacute;jan h&aacute;zass&aacute;gt&ouml;r&otilde;k; olyanok, mint a kemencze, a melyet bef&ucirc;t a s&uuml;t&otilde;; sz&uuml;netel a t&uuml;zel&eacute;ssel, a t&eacute;szta bekov&aacute;szol&aacute;s&aacute;t&oacute;l annak megkel&eacute;s&eacute;ig.</A>

<LI><A NAME="para_5">Kir&aacute;lyunk napj&aacute;n a fejedelmek betegg&eacute; lesznek a bor hev&eacute;t&otilde;l; cs&uacute;fol&oacute;knak ny&uacute;jtja az &otilde; kez&eacute;t.</A>

<LI><A NAME="para_6">Mert, mint kemencze, k&ouml;zelednek &aacute;lnoks&aacute;gukban az &otilde; sz&iacute;v&ouml;kkel. Eg&eacute;sz &eacute;jszaka alszik az s&uuml;t&otilde;j&ouml;k; reggel &eacute;g, mint a l&aacute;ngol&oacute; t&ucirc;z.</A>

<LI><A NAME="para_7">Mindny&aacute;jan t&uuml;zesek, mint a s&uuml;t&otilde; kemencze, &eacute;s megem&eacute;sztik bir&aacute;ikat. Kir&aacute;lyaik mind elhullottak. Nincs k&ouml;zt&ouml;k senki, a ki hozz&aacute;m ki&aacute;ltana.</A>

<LI><A NAME="para_8">Efraim &ouml;sszekeveredett a n&eacute;pekkel. Olyann&aacute; l&otilde;n az Efraim, mint a meg nem ford&iacute;tott pog&aacute;csa.</A><BR>
<A HREF="../../o/zsolt/chap106.html#para_35">Zsolt. 106,35.</A>

<LI><A NAME="para_9">Idegenek em&eacute;sztik erej&eacute;t, de &otilde; nem veszi &eacute;szre. &Otilde;sz hajjal is hintve van m&aacute;r, &eacute;s azt sem veszi &eacute;szre.</A>

<LI><A NAME="para_10">Izr&aacute;el ellen az &otilde; b&uuml;szkes&eacute;ge tesz tan&uacute;bizonys&aacute;got, &eacute;s m&eacute;g sem t&eacute;rnek vissza az &Uacute;rhoz, az &otilde; Isten&ouml;kh&ouml;z, &eacute;s nem keresik &otilde;t mindennek dacz&aacute;ra sem.</A><BR>
<A HREF="../../o/hos/chap005.html#para_5">H&oacute;s. 5,5.</A>,
<A HREF="../../o/amos/chap008.html#para_7">&Aacute;m&oacute;s. 8,7.</A>

<LI><A NAME="para_11">&Eacute;s olyan lett Efraim, mint az egy&uuml;gy&ucirc; galamb: balgatag! &Eacute;gyiptomhoz ki&aacute;ltanak, Assiri&aacute;hoz folyamodnak.</A><BR>
<A HREF="../../o/hos/chap005.html#para_13">H&oacute;s. 5,13.</A>,
<A HREF="../../o/2-kir/chap015.html#para_17">2 Kir. 15,17.</A>,
<A HREF="../../o/2-kir/chap015.html#para_20">2 Kir. 15,20.</A>

<LI><A NAME="para_12">De a mint mennek, kiterjesztem h&aacute;l&oacute;mat ellen&ouml;k; levonszom &otilde;ket, mint az &eacute;g madar&aacute;t; megb&uuml;ntetem &otilde;ket az &otilde; gy&uuml;lekezet&ouml;knek adott kijelent&eacute;s szerint.</A>

<LI><A NAME="para_13">Jaj n&eacute;kik, mert elt&aacute;voztak &eacute;n t&otilde;lem! Pusztul&aacute;s re&aacute;jok, mert v&eacute;tkeztek ellenem. &Eacute;n ugyan megszabad&iacute;t&aacute;m &otilde;ket; de &otilde;k hazugs&aacute;got sz&oacute;lnak ellenem!</A><BR>
<A HREF="../../o/esa/chap030.html#para_1">&Eacute;sa. 30,1.</A>,
<A HREF="../../o/esa/chap030.html#para_10">&Eacute;sa. 30,10.</A>

<LI><A NAME="para_14">&Eacute;s nem ki&aacute;ltanak hozz&aacute;m sz&iacute;v&ouml;kb&otilde;l, hanem ord&iacute;toznak &aacute;gyash&aacute;zaikban; a b&uacute;za &eacute;s a must miatt gy&ucirc;lnek egybe; ellenem fordulnak.</A><BR>
<A HREF="../../o/esa/chap029.html#para_13">&Eacute;sa. 29,13.</A>

<LI><A NAME="para_15">Pedig &eacute;n tan&iacute;tottam &otilde;ket, &eacute;n er&otilde;s&iacute;tettem meg karjokat, &eacute;s &otilde;k m&eacute;gis gonoszt gondolnak ellenem.</A>

<LI><A NAME="para_16">Megt&eacute;rnek, de nem a magass&aacute;gos Istenhez. Olyanok, mint a csal&aacute;rd k&eacute;z&iacute;v. Fegyvert&otilde;l hullnak el fejedelmeik, az &otilde; nyelv&ouml;knek m&eacute;rge miatt. Ez lesz gyal&aacute;zatjok &Eacute;gyiptom f&ouml;ld&eacute;n.</A><BR>
<A HREF="../../o/zsolt/chap078.html#para_57">Zsolt. 78,57.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
