<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 25 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Ha per t&aacute;mad f&eacute;rfiak k&ouml;z&ouml;tt, &eacute;s t&ouml;rv&eacute;ny el&eacute; mennek, &eacute;s meg&iacute;t&eacute;lik &otilde;ket, &eacute;s igazat adnak az igaznak &eacute;s b&ucirc;n&ouml;snek mondj&aacute;k a b&ucirc;n&ouml;st:</A><BR>
<A HREF="../../o/peld/chap017.html#para_15">P&eacute;ld. 17,15.</A>

<LI><A NAME="para_2">Akkor, ha a b&ucirc;n&ouml;s &uuml;tleget &eacute;rdemel, vonassa le azt a b&iacute;r&oacute;, &eacute;s &uuml;ttessen arra maga el&otilde;tt annak b&ucirc;n&ouml;ss&eacute;ge szerint val&oacute; sz&aacute;mban.</A>

<LI><A NAME="para_3">Negyvenet &uuml;ttessen r&aacute;, ne t&ouml;bbet, hogy netal&aacute;n, ha enn&eacute;l t&ouml;bb &uuml;t&eacute;st &uuml;ttet re&aacute;, al&aacute;val&oacute;v&aacute; legyen el&otilde;tted a te aty&aacute;dfia.</A><BR>
<A HREF="../../uj/2-kor/chap011.html#para_24">2 Kor. 11,24.</A>

<LI><A NAME="para_4">Ne k&ouml;sd be az &ouml;k&ouml;rnek sz&aacute;j&aacute;t, mikor nyomtat!</A><BR>
<A HREF="../../uj/1-kor/chap009.html#para_9">1 Kor. 9,9.</A>,
<A HREF="../../uj/1-tim/chap005.html#para_18">1 Tim. 5,18.</A>

<LI><A NAME="para_5">Ha testv&eacute;rek laknak egy&uuml;tt, &eacute;s meghal egy k&ouml;z&uuml;l&ouml;k, &eacute;s nincs annak fia: a megholtnak feles&eacute;ge ne menjen ki a h&aacute;zt&oacute;l idegen f&eacute;rfi&uacute;hoz; hanem a s&oacute;gora menjen be hozz&aacute;, &eacute;s vegye el &otilde;t mag&aacute;nak feles&eacute;g&uuml;l, &eacute;s &eacute;ljen vele s&oacute;gors&aacute;gi h&aacute;zass&aacute;gban.</A><BR>
<A HREF="../../o/ruth/chap004.html#para_5">Ruth. 4,5.</A>,
<A HREF="../../uj/mat/chap022.html#para_24">M&aacute;t. 22,24.</A>

<LI><A NAME="para_6">&Eacute;s majd az els&otilde;sz&uuml;l&ouml;tt, a kit sz&uuml;lni fog, a megholt testv&eacute;r nev&eacute;t kapja, hogy annak neve ki ne t&ouml;r&ouml;ltess&eacute;k Izr&aacute;elb&otilde;l.</A>

<LI><A NAME="para_7">Hogyha a f&eacute;rfinak nincs kedve elvenni az &otilde; &aacute;ngy&aacute;t, menjen el az &otilde; &aacute;ngya a kapuba a v&eacute;nekhez, &eacute;s mondja: S&oacute;gorom vonakodik fentartani az &otilde; testv&eacute;r&eacute;nek nev&eacute;t Izr&aacute;elben, nem akar velem s&oacute;gors&aacute;gi h&aacute;zass&aacute;gban &eacute;lni.</A>

<LI><A NAME="para_8">Akkor h&iacute;vj&aacute;k azt az &otilde; v&aacute;ros&aacute;nak v&eacute;nei, &eacute;s besz&eacute;ljenek vele; &eacute;s ha meg&aacute;ll &eacute;s ezt mondja: nincs kedvem &otilde;t elvenni:</A>

<LI><A NAME="para_9">Akkor j&aacute;ruljon hozz&aacute; az &otilde; &aacute;ngya a v&eacute;nek szemei el&otilde;tt, &eacute;s h&uacute;zza le saruj&aacute;t annak l&aacute;b&aacute;r&oacute;l, &eacute;s k&ouml;pj&ouml;n az arcz&aacute;ba, &eacute;s sz&oacute;ljon, &eacute;s ezt mondja: &Iacute;gy kell cselekedni azzal a f&eacute;rfival, a ki nem &eacute;p&iacute;ti az &otilde; testv&eacute;r&eacute;nek h&aacute;z&aacute;t.</A>

<LI><A NAME="para_10">&Eacute;s "leh&uacute;zott saruj&uacute; h&aacute;zn&eacute;p"-nek nevezz&eacute;k az &otilde; nev&eacute;t Izr&aacute;elben.</A>

<LI><A NAME="para_11">Ha k&eacute;t f&eacute;rfi &ouml;sszevesz egym&aacute;ssal, &eacute;s az egyiknek feles&eacute;ge oda j&aacute;rul, hogy megszabad&iacute;tsa az &otilde; f&eacute;rj&eacute;t annak kez&eacute;b&otilde;l, a ki veri azt, &eacute;s kinyujtja kez&eacute;t, &eacute;s megfogja annak szem&eacute;remtest&eacute;t:</A>

<LI><A NAME="para_12">V&aacute;gd el annak kez&eacute;t, meg ne sz&aacute;nja szemed.</A>

<LI><A NAME="para_13">Ne legyen a te zs&aacute;kodban k&eacute;tf&eacute;le font: nagyobb &eacute;s kisebb.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_35">3 M&oacute;z. 19,35.</A>,
<A HREF="../../o/3-moz/chap019.html#para_36">3 M&oacute;z. 19,36.</A>

<LI><A NAME="para_14">Ne legyen a te h&aacute;zadban k&eacute;tf&eacute;le &eacute;fa: nagyobb &eacute;s kisebb.</A>

<LI><A NAME="para_15">Teljes &eacute;s igaz fontod legyen n&eacute;ked; teljes &eacute;s igaz &eacute;f&aacute;d legyen n&eacute;ked; hogy hossz&uacute; ideig &eacute;lj azon a f&ouml;ld&ouml;n, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked.</A><BR>
<A HREF="../../o/ezek/chap045.html#para_10">Ez&eacute;k. 45,10.</A>

<LI><A NAME="para_16">Mert az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt &uacute;t&aacute;lni val&oacute; mindaz, a ki ezeket cselekszi; &eacute;s mindaz, aki hamiss&aacute;got m&iacute;vel.</A><BR>
<A HREF="../../o/peld/chap011.html#para_1">P&eacute;ld. 11,1.</A>

<LI><A NAME="para_17">Megeml&eacute;kezz&eacute;l arr&oacute;l, a mit Am&aacute;lek cselekedett rajtad az &uacute;ton, a mikor &Eacute;gyiptomb&oacute;l kij&ouml;ttetek:</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_8">2 M&oacute;z. 17,8.</A>,
<A HREF="../../o/2-moz/chap017.html#para_11">2 M&oacute;z. 17,11.</A>,
<A HREF="../../o/2-moz/chap017.html#para_14">2 M&oacute;z. 17,14.</A>

<LI><A NAME="para_18">Hogy re&aacute;d t&aacute;madt az &uacute;ton, &eacute;s megverte a seregnek utols&oacute; r&eacute;sz&eacute;t, mind az er&otilde;tleneket, a kik h&aacute;tul val&aacute;nak, a mikor magad is f&aacute;radt &eacute;s lankadt volt&aacute;l, &eacute;s nem f&eacute;lte az Istent.</A>

<LI><A NAME="para_19">Mikor az&eacute;rt megnyugtat majd t&eacute;ged az &Uacute;r, a te Istened, minden te k&ouml;r&ouml;sk&ouml;r&uuml;l l&eacute;v&otilde; ellens&eacute;gedt&otilde;l azon a f&ouml;ld&ouml;n, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked &ouml;r&ouml;ks&eacute;g&uuml;l, hogy b&iacute;rjad azt: t&ouml;r&ouml;ld el Am&aacute;lek eml&eacute;kezet&eacute;t az &eacute;g al&oacute;l; el ne felejtsd!</A><BR>
<A HREF="../../o/1-sam/chap015.html#para_2">1 S&aacute;m. 15,2.</A>,
<A HREF="../../o/1-sam/chap015.html#para_3">1 S&aacute;m. 15,3.</A>,
<A HREF="../../o/1-sam/chap015.html#para_7">1 S&aacute;m. 15,7.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
