<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;l&iacute;t&aacute; M&oacute;zes az eg&eacute;sz Izr&aacute;elt, &eacute;s monda n&eacute;kik: Hallgasd meg Izr&aacute;el a rendel&eacute;seket &eacute;s a v&eacute;gz&eacute;seket, a melyeket elmondok &eacute;n ma f&uuml;letek hall&aacute;s&aacute;ra, &eacute;s tanulj&aacute;tok meg azokat, &eacute;s &uuml;gyeljetek azokra, megcselekedv&eacute;n azokat!</A>

<LI><A NAME="para_2">Az &Uacute;r, a mi Isten&uuml;nk sz&ouml;vets&eacute;get k&ouml;t&ouml;tt vel&uuml;nk a H&oacute;reben.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_5">2 M&oacute;z. 19,5.</A>

<LI><A NAME="para_3">Nem a mi aty&aacute;inkkal k&ouml;t&ouml;tte az &Uacute;r e sz&ouml;vets&eacute;get, hanem mi vel&uuml;nk, a kik &iacute;me itt vagyunk e mai napon mindny&aacute;jan &eacute;s &eacute;l&uuml;nk.</A>

<LI><A NAME="para_4">Sz&iacute;nr&otilde;l sz&iacute;nre sz&oacute;lott veletek az &Uacute;r a hegyen, a t&ucirc;z k&ouml;zep&eacute;b&otilde;l.</A>

<LI><A NAME="para_5">(&Eacute;n pedig az &Uacute;r k&ouml;z&ouml;tt &eacute;s ti k&ouml;z&ouml;ttetek &aacute;llok vala abban az id&otilde;ben, hogy megjelentsem n&eacute;ktek az &Uacute;r besz&eacute;d&eacute;t; mert ti a t&ucirc;zt&otilde;l f&eacute;ltek vala, &eacute;s nem men&eacute;tek fel a hegyre) mondv&aacute;n:</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_16">2 M&oacute;z. 19,16.</A>,
<A HREF="../../o/2-moz/chap020.html#para_18">2 M&oacute;z. 20,18.</A>

<LI><A NAME="para_6">&Eacute;n, az &Uacute;r, vagyok a te Istened, a ki kihoztalak t&eacute;ged &Eacute;gyiptomnak f&ouml;ld&eacute;b&otilde;l, a szolg&aacute;latnak h&aacute;z&aacute;b&oacute;l.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_2">2 M&oacute;z. 20,2.</A>,
<A HREF="../../o/zsolt/chap081.html#para_11">Zsolt. 81,11.</A>

<LI><A NAME="para_7">Ne legyenek n&eacute;ked idegen isteneid &eacute;n el&otilde;ttem.</A>

<LI><A NAME="para_8">Ne csin&aacute;lj magadnak faragott k&eacute;pet, &eacute;s semmi hasonl&oacute;t azokhoz, a melyek fenn az &eacute;gben, vagy a melyek alant a f&ouml;ld&ouml;n, vagy a melyek a vizekben a f&ouml;ld alatt vannak.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_1">3 M&oacute;z. 26,1.</A>

<LI><A NAME="para_9">Ne im&aacute;dd &eacute;s ne tiszteld azokat; mert &eacute;n, az &Uacute;r, a te Istened, f&eacute;lt&otilde;n szeret&otilde; Isten vagyok, a ki megb&uuml;ntetem az aty&aacute;k v&eacute;tk&eacute;t a fiakban, harmad &eacute;s negyed&iacute;ziglen, a kik engem gy&ucirc;l&ouml;lnek;</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_15">5 M&oacute;z. 4,15.</A>,
<A HREF="../../o/5-moz/chap004.html#para_16">5 M&oacute;z. 4,16.</A>,
<A HREF="../../o/2-moz/chap020.html#para_5">2 M&oacute;z. 20,5.</A>,
<A HREF="../../o/jer/chap032.html#para_18">Jer. 32,18.</A>

<LI><A NAME="para_10">De irgalmass&aacute;got cselekeszem ezer&iacute;ziglen azokkal, a kik engem szeretnek, &eacute;s az &eacute;n parancsolataimat megtartj&aacute;k.</A>

<LI><A NAME="para_11">Az &Uacute;rnak, a te Istenednek nev&eacute;t hi&aacute;ba fel ne vedd; mert nem hagyja azt az &Uacute;r b&uuml;ntet&eacute;s n&eacute;lk&uuml;l, a ki az &otilde; nev&eacute;t hi&aacute;ba felveszi.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_12">3 M&oacute;z. 19,12.</A>,
<A HREF="../../uj/mat/chap005.html#para_33">M&aacute;t. 5,33.</A>,
<A HREF="../../uj/mat/chap005.html#para_34">M&aacute;t. 5,34.</A>

<LI><A NAME="para_12">Vigy&aacute;zz a szombatnak napj&aacute;ra, hogy megszenteld azt, a mik&eacute;pen megparancsolta + n&eacute;ked az &Uacute;r, a te Istened.</A><BR>
<A HREF="../../o/2-moz/chap035.html#para_2">2 M&oacute;z. 35,2.</A>,
<A HREF="../../o/2-moz/chap035.html#para_3">2 M&oacute;z. 35,3.</A>,
<A HREF="../../o/4-moz/chap015.html#para_32">4 M&oacute;z. 15,32.</A>,
<A HREF="../../o/4-moz/chap015.html#para_36">4 M&oacute;z. 15,36.</A>,
<A HREF="../../o/2-moz/chap020.html#para_10">2 M&oacute;z. 20,10.</A>,
<A HREF="../../o/2-moz/chap020.html#para_11">2 M&oacute;z. 20,11.</A>

<LI><A NAME="para_13">Hat napon &aacute;t munk&aacute;lkodj&aacute;l &eacute;s v&eacute;gezd minden dolgodat.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_12">2 M&oacute;z. 23,12.</A>,
<A HREF="../../o/2-moz/chap035.html#para_2">2 M&oacute;z. 35,2.</A>,
<A HREF="../../o/3-moz/chap023.html#para_3">3 M&oacute;z. 23,3.</A>

<LI><A NAME="para_14">De a hetedik nap az &Uacute;rnak, a te Istenednek szombatja: semmi dolgot se t&eacute;gy azon, se magad, se fiad, se le&aacute;nyod, se szolg&aacute;d, se szolg&aacute;l&oacute;le&aacute;nyod, se &ouml;kr&ouml;d, se szamarad, &eacute;s semmin&eacute;m&ucirc; barmod, se j&ouml;vev&eacute;nyed, a ki a te kapuidon bel&otilde;l van, hogy megnyugodj&eacute;k a te szolg&aacute;d &eacute;s szolg&aacute;l&oacute;le&aacute;nyod, mint te magad;</A><BR>
<A HREF="../../o/1-moz/chap002.html#para_2">1 M&oacute;z. 2,2.</A>

<LI><A NAME="para_15">&Eacute;s megeml&eacute;kezz&eacute;l r&oacute;la, hogy szolga volt&aacute;l &Eacute;gyiptom f&ouml;ld&eacute;n, &eacute;s kihozott onnan t&eacute;ged az &Uacute;r, a te Istened er&otilde;s k&eacute;zzel &eacute;s kiny&uacute;jtott karral. Az&eacute;rt parancsolta n&eacute;ked az &Uacute;r, a te Istened, hogy a szombat napj&aacute;t megtartsad.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_21">5 M&oacute;z. 6,21.</A>

<LI><A NAME="para_16">Tiszteld aty&aacute;dat &eacute;s any&aacute;dat, a mint megparancsolta n&eacute;ked az &Uacute;r, a te Istened; + hogy hossz&uacute; ideig &eacute;lj, &eacute;s hogy j&oacute;l legyen dolgod azon a f&ouml;ld&ouml;n, a melyet az &Uacute;r, a te Istened &aacute;d te n&eacute;ked.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_3">3 M&oacute;z. 19,3.</A>,
<A HREF="../../uj/mat/chap015.html#para_4">M&aacute;t. 15,4.</A>,
<A HREF="../../uj/efez/chap006.html#para_2">Ef&eacute;z. 6,2.</A>,
<A HREF="../../uj/efez/chap006.html#para_3">Ef&eacute;z. 6,3.</A>

<LI><A NAME="para_17">Ne &ouml;lj.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_21">M&aacute;t. 5,21.</A>,
<A HREF="../../uj/mat/chap005.html#para_22">M&aacute;t. 5,22.</A>

<LI><A NAME="para_18">&Eacute;s ne par&aacute;zn&aacute;lkodj&aacute;l.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_27">M&aacute;t. 5,27.</A>,
<A HREF="../../uj/mat/chap005.html#para_28">M&aacute;t. 5,28.</A>

<LI><A NAME="para_19">&Eacute;s ne lopj.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_15">2 M&oacute;z. 20,15.</A>

<LI><A NAME="para_20">&Eacute;s ne t&eacute;gy a te felebar&aacute;tod ellen hamis tanubizonys&aacute;got.</A><BR>
<A HREF="../../o/5-moz/chap019.html#para_16">5 M&oacute;z. 19,16.</A>,
<A HREF="../../o/5-moz/chap019.html#para_21">5 M&oacute;z. 19,21.</A>

<LI><A NAME="para_21">&Eacute;s ne k&iacute;v&aacute;nd a te felebar&aacute;todnak feles&eacute;g&eacute;t; &eacute;s ne &aacute;h&iacute;tsd a te felebar&aacute;todnak h&aacute;z&aacute;t, sz&aacute;nt&oacute;f&ouml;ld&eacute;t; se szolg&aacute;j&aacute;t, se szolg&aacute;l&oacute;le&aacute;ny&aacute;t, se &ouml;kr&eacute;t, se szamar&aacute;t &eacute;s semmit, a mi a te felebar&aacute;tod&eacute;.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_17">2 M&oacute;z. 20,17.</A>

<LI><A NAME="para_22">Ez &iacute;g&eacute;ket sz&oacute;l&aacute; az &Uacute;r a ti eg&eacute;sz gy&uuml;lekezeteteknek a hegyen a t&ucirc;z, a felh&otilde; &eacute;s a hom&aacute;lyoss&aacute;g k&ouml;zep&eacute;b&otilde;l nagy felsz&oacute;val, &eacute;s nem t&ouml;bbet; &eacute;s fel&iacute;r&aacute; azokat k&eacute;t k&otilde;t&aacute;bl&aacute;ra, + &eacute;s ad&aacute; azokat n&eacute;kem.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_16">2 M&oacute;z. 19,16.</A>,
<A HREF="../../o/2-moz/chap019.html#para_20">2 M&oacute;z. 19,20.</A>,
<A HREF="../../o/2-moz/chap031.html#para_18">2 M&oacute;z. 31,18.</A>,
<A HREF="../../o/2-moz/chap032.html#para_15">2 M&oacute;z. 32,15.</A>,
<A HREF="../../o/2-moz/chap032.html#para_16">2 M&oacute;z. 32,16.</A>,
<A HREF="../../o/2-moz/chap032.html#para_19">2 M&oacute;z. 32,19.</A>

<LI><A NAME="para_23">&Eacute;s l&otilde;n, mikor a sz&oacute;t a set&eacute;ts&eacute;g k&ouml;zep&eacute;b&otilde;l hallj&aacute;tok vala, &eacute;s a hegy t&ucirc;zzel &eacute;g vala, hozz&aacute;m j&ouml;v&eacute;tek a ti t&ouml;rzseiteknek minden fejedelm&eacute;vel &eacute;s v&eacute;nj&eacute;vel;</A>

<LI><A NAME="para_24">&Eacute;s mond&aacute;tok: &Iacute;m&eacute; az &Uacute;r, a mi Isten&uuml;nk megmutatta n&eacute;k&uuml;nk az &otilde; dics&otilde;s&eacute;g&eacute;t &eacute;s nagys&aacute;g&aacute;t; &eacute;s az &otilde; szav&aacute;t hallottuk a t&ucirc;znek k&ouml;zep&eacute;b&otilde;l; e mai napon pedig l&aacute;ttuk, hogy az Isten emberrel sz&oacute;l, &eacute;s ez m&eacute;gis &eacute;l.</A>

<LI><A NAME="para_25">Most h&aacute;t mi&eacute;rt haljunk meg? Mert megem&eacute;szt e nagy t&ucirc;z minket. Ha m&eacute;g tov&aacute;bb halljuk az &Uacute;rnak, a mi Isten&uuml;nknek szav&aacute;t, meghalunk!</A>

<LI><A NAME="para_26">Mert kicsoda az, az &ouml;sszes haland&oacute;k k&ouml;z&uuml;l, a ki a t&ucirc;znek k&ouml;zep&eacute;b&otilde;l sz&oacute;l&oacute; &eacute;l&otilde; Istennek szav&aacute;t hallotta, mint mi, hogy meg&eacute;lt volna?</A><BR>
<A HREF="../../o/bir/chap013.html#para_22">Bir. 13,22.</A>

<LI><A NAME="para_27">J&aacute;rulj oda te, &eacute;s hallgasd meg mind azt, a mit mond az &Uacute;r, a mi Isten&uuml;nk, &eacute;s te majd besz&eacute;ld el n&eacute;k&uuml;nk mind, a mit n&eacute;ked mond az &Uacute;r, a mi Isten&uuml;nk, &eacute;s mi meghallgatjuk, &eacute;s megcselekeszsz&uuml;k.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_19">2 M&oacute;z. 20,19.</A>

<LI><A NAME="para_28">&Eacute;s meghall&aacute; az &Uacute;r a ti besz&eacute;detek szav&aacute;t, a mikor besz&eacute;ltek vala velem, &eacute;s monda n&eacute;kem az &Uacute;r: Hallottam e n&eacute;p besz&eacute;d&eacute;nek szav&aacute;t, a mint besz&eacute;ltek vala hozz&aacute;d; mind j&oacute;, a mit besz&eacute;ltek vala.</A>

<LI><A NAME="para_29">Vajha &iacute;gy maradna az &otilde; sz&iacute;v&ouml;k, hogy f&eacute;ln&eacute;nek engem, &eacute;s megtartan&aacute;k minden parancsolatomat minden id&otilde;ben, hogy j&oacute;l legyen dolguk n&eacute;kik &eacute;s az &otilde; gyermekeiknek mind&ouml;r&ouml;kk&eacute;!</A><BR>
<A HREF="../../o/zsolt/chap081.html#para_14">Zsolt. 81,14.</A>

<LI><A NAME="para_30">Menj el, &eacute;s mondd meg n&eacute;kik: T&eacute;rjetek vissza a ti s&aacute;toraitokba.</A>

<LI><A NAME="para_31">Te pedig &aacute;llj ide mell&eacute;m, hogy elmondjam n&eacute;ked minden parancsolatomat, rendel&eacute;semet &eacute;s v&eacute;gz&eacute;semet, a melyekre tan&iacute;tsd meg &otilde;ket, hogy cselekedj&eacute;k azon a f&ouml;ld&ouml;n, a melyet &eacute;n adok n&eacute;ktek &ouml;r&ouml;ks&eacute;g&uuml;l.</A>

<LI><A NAME="para_32">Vigy&aacute;zzatok az&eacute;rt, hogy &uacute;gy cselekedjetek, a mint az &Uacute;r, a ti Istenetek parancsolta n&eacute;ktek; ne t&eacute;rjetek se jobbra, se balra.</A><BR>
<A HREF="../../o/peld/chap004.html#para_26">P&eacute;ld. 4,26.</A>,
<A HREF="../../o/peld/chap004.html#para_27">P&eacute;ld. 4,27.</A>

<LI><A NAME="para_33">Mindig azon az &uacute;ton j&aacute;rjatok, a melyet az &Uacute;r, a ti Istenetek parancsolt n&eacute;ktek, hogy &eacute;ljetek, &eacute;s j&oacute; legyen dolgotok, &eacute;s hossz&uacute; ideig &eacute;lhessetek a f&ouml;ld&ouml;n, a melyet b&iacute;rni fogtok.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
