<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 30 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s ha majd elk&ouml;vetkeznek re&aacute;d mind ezek: az &aacute;ld&aacute;s &eacute;s az &aacute;tok, a melyet el&otilde;dbe adtam n&eacute;ked; &eacute;s sz&iacute;vedre veszed azt ama nemzetek k&ouml;z&ouml;tt, a kik k&ouml;z&eacute; oda tasz&iacute;tott t&eacute;ged az &Uacute;r, a te Istened;</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_2">5 M&oacute;z. 28,2.</A>,
<A HREF="../../o/5-moz/chap028.html#para_68">5 M&oacute;z. 28,68.</A>

<LI><A NAME="para_2">&Eacute;s megt&eacute;rsz az &Uacute;rhoz, a te Istenedhez, &eacute;s hallgatsz az &otilde; szav&aacute;ra mind a szerint, a mint &eacute;n parancsolom n&eacute;ked e napon, te &eacute;s a te fiaid teljes sz&iacute;vedb&otilde;l &eacute;s teljes lelkedb&otilde;l:</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_30">5 M&oacute;z. 4,30.</A>,
<A HREF="../../o/3-moz/chap026.html#para_40">3 M&oacute;z. 26,40.</A>,
<A HREF="../../o/3-moz/chap026.html#para_42">3 M&oacute;z. 26,42.</A>

<LI><A NAME="para_3">Akkor visszahozza az &Uacute;r, a te Istened a te foglyaidat, &eacute;s k&ouml;ny&ouml;r&uuml;l rajtad, &eacute;s visszahozv&aacute;n, &ouml;sszegy&ucirc;jt majd t&eacute;ged minden + n&eacute;p k&ouml;z&uuml;l, a kik k&ouml;z&eacute; oda sz&oacute;rt t&eacute;ged az &Uacute;r, a te Istened.</A><BR>
<A HREF="../../o/nehem/chap001.html#para_8">Nehem. 1,8.</A>,
<A HREF="../../o/nehem/chap001.html#para_9">Nehem. 1,9.</A>,
<A HREF="../../o/jer/chap032.html#para_37">Jer. 32,37.</A>

<LI><A NAME="para_4">Ha az &eacute;g sz&eacute;l&eacute;re voln&aacute;l is tasz&iacute;tva, onn&eacute;t is &ouml;sszegy&ucirc;jt t&eacute;ged az &Uacute;r, a te Istened, &eacute;s onn&eacute;t is felvesz t&eacute;ged;</A><BR>
<A HREF="../../o/nehem/chap001.html#para_9">Nehem. 1,9.</A>

<LI><A NAME="para_5">&Eacute;s elhoz t&eacute;ged az &Uacute;r, a te Istened a f&ouml;ldre, a melyet b&iacute;rtak a te aty&aacute;id, &eacute;s b&iacute;rni fogod azt; &eacute;s j&oacute;l tesz veled, &eacute;s ink&aacute;bb megsokas&iacute;t t&eacute;ged, mint a te aty&aacute;idat.</A>

<LI><A NAME="para_6">&Eacute;s k&ouml;r&uuml;lmet&eacute;li az &Uacute;r, a te Istened a te sz&iacute;vedet, &eacute;s a te magodnak sz&iacute;v&eacute;t, hogy szeressed az Urat, a te Istenedet teljes sz&iacute;vedb&otilde;l &eacute;s teljes lelkedb&otilde;l, hogy &eacute;lj.</A><BR>
<A HREF="../../o/jer/chap032.html#para_39">Jer. 32,39.</A>,
<A HREF="../../o/ezek/chap011.html#para_19">Ez&eacute;k. 11,19.</A>,
<A HREF="../../uj/rom/chap002.html#para_29">R&oacute;m. 2,29.</A>

<LI><A NAME="para_7">Mind ez &aacute;tkokat pedig r&aacute;bocs&aacute;tja az &Uacute;r, a te Istened a te ellens&eacute;geidre &eacute;s gy&ucirc;l&ouml;l&otilde;idre, a kik &uuml;ld&ouml;ztek t&eacute;ged.</A>

<LI><A NAME="para_8">Te az&eacute;rt t&eacute;rj meg, &eacute;s hallgass az &Uacute;r szav&aacute;ra, &eacute;s teljes&iacute;tsd minden parancsolat&aacute;t, a melyeket &eacute;n e mai napon parancsolok n&eacute;ked.</A>

<LI><A NAME="para_9">&Eacute;s b&otilde;v&ouml;lk&ouml;d&otilde;v&eacute; tesz t&eacute;ged az &Uacute;r, a te Istened kezeidnek minden munk&aacute;j&aacute;ban, a te m&eacute;hednek gy&uuml;m&ouml;lcs&eacute;ben, a te barmodnak gy&uuml;m&ouml;lcs&eacute;ben &eacute;s a te f&ouml;ldednek gy&uuml;m&ouml;lcs&eacute;ben, a te j&oacute;dra. Mert hozz&aacute;d fordul az &Uacute;r &eacute;s &ouml;r&ouml;me lesz benned a te j&oacute;dra, a mik&eacute;pen &ouml;r&ouml;me volt a te aty&aacute;idban.</A>

<LI><A NAME="para_10">Hogyha hallgatsz az &Uacute;rnak, a te Istenednek szav&aacute;ra, megtartv&aacute;n az &otilde; parancsolatait &eacute;s rendel&eacute;seit, a melyek meg vannak &iacute;rva e t&ouml;rv&eacute;nyk&ouml;nyvben, &eacute;s ha teljes sz&iacute;vedb&otilde;l &eacute;s teljes lelkedb&otilde;l megt&eacute;rsz az &Uacute;rhoz, a te Istenedhez.</A>

<LI><A NAME="para_11">Mert e parancsolat, a melyet &eacute;n e mai napon parancsolok n&eacute;ked, nem megfoghatatlan el&otilde;tted; sem t&aacute;vol nincs t&otilde;led.</A><BR>
<A HREF="../../o/esa/chap045.html#para_19">&Eacute;sa. 45,19.</A>

<LI><A NAME="para_12">Nem a mennyben van, hogy azt mondan&aacute;d: Kicsoda h&aacute;g fel &eacute;rett&uuml;nk a mennybe, hogy elhozza azt n&eacute;k&uuml;nk, &eacute;s hallassa azt vel&uuml;nk, hogy teljes&iacute;ts&uuml;k azt?</A><BR>
<A HREF="../../uj/rom/chap010.html#para_6">R&oacute;m. 10,6.</A>

<LI><A NAME="para_13">Sem a tengeren t&uacute;l nincsen az, hogy azt mondan&aacute;d: Kicsoda megy &aacute;t &eacute;rett&uuml;nk a tengeren, hogy elhozza azt n&eacute;k&uuml;nk &eacute;s hallassa azt vel&uuml;nk, hogy teljes&iacute;ts&uuml;k azt?</A>

<LI><A NAME="para_14">S&otilde;t felette k&ouml;zel van hozz&aacute;d ez &iacute;ge: a te sz&aacute;dban &eacute;s sz&iacute;vedben van, hogy teljes&iacute;tsed azt.</A><BR>
<A HREF="../../uj/rom/chap010.html#para_8">R&oacute;m. 10,8.</A>,
<A HREF="../../uj/rom/chap010.html#para_9">R&oacute;m. 10,9.</A>

<LI><A NAME="para_15">L&aacute;m el&otilde;dbe adtam ma n&eacute;ked az &eacute;letet &eacute;s a j&oacute;t: a hal&aacute;lt &eacute;s a gonoszt.</A><BR>
<A HREF="../../o/5-moz/chap011.html#para_26">5 M&oacute;z. 11,26.</A>,
<A HREF="../../o/5-moz/chap011.html#para_28">5 M&oacute;z. 11,28.</A>,
<A HREF="../../o/5-moz/chap030.html#para_19">5 M&oacute;z. 30,19.</A>

<LI><A NAME="para_16">Mikor &eacute;n azt parancsolom n&eacute;ked ma, hogy szeressed az Urat, a te Istenedet, hogy j&aacute;rj az &otilde; &uacute;tain, &eacute;s tartsd meg az &otilde; parancsolatait, rendel&eacute;seit &eacute;s v&eacute;gz&eacute;seit, hogy &eacute;lj &eacute;s szaporodj&aacute;l, &eacute;s meg&aacute;ldjon t&eacute;ged az &Uacute;r, a te Istened a f&ouml;ld&ouml;n, a melyre bem&eacute;gy, hogy b&iacute;rjad azt.</A>

<LI><A NAME="para_17">Ha pedig elfordul a te sz&iacute;ved, &eacute;s nem hallgatsz meg, s&otilde;t elhajolsz &eacute;s idegen isteneket im&aacute;dsz, &eacute;s azoknak szolg&aacute;lsz;</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>

<LI><A NAME="para_18">Tudtotokra adom ma n&eacute;ktek, hogy bizony elvesztek: nem &eacute;ltek sok ideig azon a f&ouml;ld&ouml;n, a melyre a Jord&aacute;non &aacute;tkelv&eacute;n, bem&eacute;gy, hogy b&iacute;rjad azt.</A>

<LI><A NAME="para_19">Bizonys&aacute;gul h&iacute;vom ellenetek ma a mennyet &eacute;s a f&ouml;ldet, hogy az &eacute;letet &eacute;s + a hal&aacute;lt adtam el&otilde;t&ouml;kbe, az &aacute;ld&aacute;st &eacute;s az &aacute;tkot: v&aacute;laszd az&eacute;rt az &eacute;letet, hogy &eacute;lhess mind te, mind a te magod;</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_26">5 M&oacute;z. 4,26.</A>,
<A HREF="../../o/esa/chap001.html#para_2">&Eacute;sa. 1,2.</A>,
<A HREF="../../o/5-moz/chap030.html#para_15">5 M&oacute;z. 30,15.</A>

<LI><A NAME="para_20">Hogy szeressed az Urat, a te Istenedet, &eacute;s hogy hallgass az &otilde; szav&aacute;ra, &eacute;s ragaszkodj&aacute;l hozz&aacute;; mert &otilde; a te &eacute;leted &eacute;s a te &eacute;letednek hossz&uacute;s&aacute;ga; hogy lakozz&aacute;l azon a f&ouml;ld&ouml;n, a mely fel&otilde;l megesk&uuml;dt az &Uacute;r a te aty&aacute;idnak, &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak, hogy n&eacute;kik adja azt.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_40">5 M&oacute;z. 4,40.</A>,
<A HREF="../../o/5-moz/chap005.html#para_33">5 M&oacute;z. 5,33.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
