<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s megfordul&aacute;nk, &eacute;s felmen&eacute;nk B&aacute;s&aacute;n fel&eacute;, &eacute;s kij&ouml;ve el&otilde;nkbe &Oacute;g, B&aacute;s&aacute;nnak kir&aacute;lya, &otilde; &eacute;s minden n&eacute;pe, hogy megv&iacute;vjon vel&uuml;nk Edreiben.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_33">4 M&oacute;z. 21,33.</A>,
<A HREF="../../o/4-moz/chap021.html#para_35">4 M&oacute;z. 21,35.</A>

<LI><A NAME="para_2">De az &Uacute;r monda n&eacute;kem: Ne f&eacute;lj t&otilde;le, mert a te kezedbe adtam &otilde;t &eacute;s minden &otilde; n&eacute;p&eacute;t &eacute;s f&ouml;ldj&eacute;t; &eacute;s &uacute;gy cselekedj&eacute;l vele, a mint cselekedt&eacute;l Szihonnal, az Emoreusok kir&aacute;ly&aacute;val, a ki Hesbonban lakik vala.</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_4">5 M&oacute;z. 1,4.</A>,
<A HREF="../../o/4-moz/chap021.html#para_33">4 M&oacute;z. 21,33.</A>,
<A HREF="../../o/4-moz/chap021.html#para_35">4 M&oacute;z. 21,35.</A>

<LI><A NAME="para_3">&Eacute;s kez&uuml;nkbe ad&aacute; az &Uacute;r, a mi Isten&uuml;nk &Oacute;got is, B&aacute;s&aacute;nnak kir&aacute;ly&aacute;t &eacute;s minden &otilde; n&eacute;p&eacute;t, &eacute;s &uacute;gy megvert&uuml;k &otilde;t, hogy menek&uuml;lni val&oacute; sem maradt bel&otilde;le.</A>

<LI><A NAME="para_4">&Eacute;s abban az id&otilde;ben elfoglaltuk minden v&aacute;ros&aacute;t; nem volt v&aacute;ros, a melyet el nem vett&uuml;nk volna t&otilde;l&ouml;k: hatvan v&aacute;rost, Arg&oacute;bnak eg&eacute;sz vid&eacute;k&eacute;t, a B&aacute;senbeli &Oacute;gnak orsz&aacute;g&aacute;t.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_13">1 Kir. 4,13.</A>

<LI><A NAME="para_5">Ezek a v&aacute;rosok mind meg val&aacute;nak er&otilde;s&iacute;tve magas k&otilde;falakkal, kapukkal &eacute;s z&aacute;rokkal, kiv&eacute;v&eacute;n igen sok ker&iacute;tetlen v&aacute;rost.</A>

<LI><A NAME="para_6">&Eacute;s fegyverre h&aacute;nytuk azokat, a mint cselekedt&uuml;nk vala Szihonnal, Hesbon kir&aacute;ly&aacute;val, fegyverre h&aacute;nyv&aacute;n az eg&eacute;sz v&aacute;rost: f&eacute;rfiakat, asszonyokat &eacute;s a kisdedeket is.</A>

<LI><A NAME="para_7">De a barmokat &eacute;s a v&aacute;rosokb&oacute;l val&oacute; ragadom&aacute;nyokat mind magunk k&ouml;zt vetett&uuml;k pr&eacute;d&aacute;ra.</A>

<LI><A NAME="para_8">&Eacute;s elvett&uuml;k abban az id&otilde;ben az Emoreusok k&eacute;t kir&aacute;ly&aacute;nak kez&eacute;b&otilde;l azt a f&ouml;ldet, a mely a Jord&aacute;non t&uacute;l vala, az Arnon patakt&oacute;l fogva a Hermon hegy&eacute;ig.</A>

<LI><A NAME="para_9">(A Sidoniak a Hermont Szirjonnak, az Emoreusok pedig Szenirnek h&iacute;vj&aacute;k.)</A>

<LI><A NAME="para_10">A s&iacute;ks&aacute;gnak minden v&aacute;ros&aacute;t, &eacute;s az eg&eacute;sz Gile&aacute;dot, meg az eg&eacute;sz B&aacute;s&aacute;nt Szalk&aacute;ig &eacute;s Edreig, a melyek a B&aacute;s&aacute;nbeli &Oacute;g orsz&aacute;g&aacute;nak v&aacute;rosai voltak.</A>

<LI><A NAME="para_11">Mert egyed&uuml;l &Oacute;g, B&aacute;s&aacute;nnak kir&aacute;lya maradt meg az &oacute;ri&aacute;sok marad&eacute;ka k&ouml;z&uuml;l. &Iacute;m&eacute; az &otilde; &aacute;gya vas-&aacute;gy, nemde Rabb&aacute;tban az Ammon fiain&aacute;l van-&eacute;? Kilencz sing a hosszas&aacute;ga &eacute;s n&eacute;gy sing a sz&eacute;less&eacute;ge, f&eacute;rfi k&ouml;ny&ouml;k szerint.</A>

<LI><A NAME="para_12">Ezt a f&ouml;ldet pedig, a melyet abban az id&otilde;ben &ouml;r&ouml;ks&eacute;g&uuml;nkk&eacute; tett&uuml;nk, Ar&oacute;ert&otilde;l fogva, a mely az Arnon patak mellett van, &eacute;s a Gile&aacute;d hegy&eacute;nek fel&eacute;t, &eacute;s annak v&aacute;rosait odaadtam a R&uacute;benit&aacute;knak &eacute;s G&aacute;dit&aacute;knak.</A><BR>
<A HREF="../../o/4-moz/chap032.html#para_33">4 M&oacute;z. 32,33.</A>

<LI><A NAME="para_13">A Gile&aacute;d t&ouml;bbi r&eacute;sz&eacute;t pedig, &eacute;s az eg&eacute;sz B&aacute;s&aacute;nt, az &Oacute;g orsz&aacute;g&aacute;t odaadtam a Manass&eacute; f&eacute;l t&ouml;rzs&eacute;nek, Arg&oacute;bnak eg&eacute;sz vid&eacute;k&eacute;t. Ezt az eg&eacute;sz B&aacute;s&aacute;nt &oacute;ri&aacute;sok f&ouml;ld&eacute;nek h&iacute;vt&aacute;k.</A>

<LI><A NAME="para_14">Jair, Manass&eacute;nak fia, kapta Arg&oacute;bnak eg&eacute;sz vid&eacute;k&eacute;t, a Gessurit&aacute;k &eacute;s Maak&aacute;tit&aacute;k hat&aacute;r&aacute;ig; &eacute;s azokat a B&aacute;s&aacute;nnal egy&uuml;tt az &otilde; nev&eacute;r&otilde;l Jair faluinak h&iacute;vj&aacute;k mind e mai napig.</A><BR>
<A HREF="../../o/1-kron/chap002.html#para_22">1 Kr&oacute;n. 2,22.</A>

<LI><A NAME="para_15">M&aacute;kirnak pedig adtam Gile&aacute;dot.</A><BR>
<A HREF="../../o/4-moz/chap032.html#para_40">4 M&oacute;z. 32,40.</A>

<LI><A NAME="para_16">A R&uacute;benit&aacute;knak &eacute;s a G&aacute;dit&aacute;knak pedig adtam Gile&aacute;dt&oacute;l fogva Arnonnak patak&aacute;ig (a hat&aacute;r pedig a patak k&ouml;zepe) &eacute;s a Jabb&oacute;k patak&aacute;ig, a mely az Ammon fiainak hat&aacute;ra;</A>

<LI><A NAME="para_17">&Eacute;s a s&iacute;ks&aacute;got &eacute;s hat&aacute;rul a Jord&aacute;nt, a Kinnerett&otilde;l a S&iacute;ks&aacute;g tenger&eacute;ig, a S&oacute;stengerig, a mely a Piszga-hegy l&aacute;ba alatt van napkelet fel&otilde;l.</A>

<LI><A NAME="para_18">&Eacute;s parancsol&eacute;k abban az id&otilde;ben n&eacute;ktek, mondv&aacute;n: Az &Uacute;r, a ti Istenetek adta n&eacute;ktek ezt a f&ouml;ldet, hogy b&iacute;rj&aacute;tok azt; felfegyverkezv&eacute;n, menjetek &aacute;t a ti aty&aacute;tok fiai, Izr&aacute;el fiai el&otilde;tt mind, a kik hadakoz&aacute;sra val&oacute;k vagytok.</A><BR>
<A HREF="../../o/4-moz/chap032.html#para_17">4 M&oacute;z. 32,17.</A>,
<A HREF="../../o/4-moz/chap032.html#para_20">4 M&oacute;z. 32,20.</A>

<LI><A NAME="para_19">Csak feles&eacute;geitek, kicsinyeitek &eacute;s barmaitok (mert tudom, hogy sok barmotok van) maradjanak a ti v&aacute;rosaitokban, a melyeket &eacute;n adtam n&eacute;ktek.</A>

<LI><A NAME="para_20">Mindaddig, a m&iacute;g nyugodalmat &aacute;d az &Uacute;r a ti aty&aacute;tokfiainak, mint n&eacute;ktek, &eacute;s azok is b&iacute;r&aacute;lhatj&aacute;k a f&ouml;ldet, a melyet az &Uacute;r, a ti Istenetek &aacute;d n&eacute;kik a Jord&aacute;non t&uacute;l. Azut&aacute;n t&eacute;rjetek vissza, kiki az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;be, a melyet adtam n&eacute;ktek.</A>

<LI><A NAME="para_21">J&oacute;zsu&eacute;nak is parancsol&eacute;k abban az id&otilde;ben, mondv&aacute;n: Szemeiddel l&aacute;ttad mindazt, a mit cselekedett az &Uacute;r, a ti Istenetek ama k&eacute;t kir&aacute;lylyal; &iacute;gy cselekszik az &Uacute;r minden orsz&aacute;ggal, a melyen &aacute;tm&eacute;gy.</A><BR>
<A HREF="../../o/4-moz/chap027.html#para_18">4 M&oacute;z. 27,18.</A>,
<A HREF="../../o/4-moz/chap027.html#para_23">4 M&oacute;z. 27,23.</A>,
<A HREF="../../o/4-moz/chap021.html#para_21">4 M&oacute;z. 21,21.</A>,
<A HREF="../../o/4-moz/chap021.html#para_35">4 M&oacute;z. 21,35.</A>

<LI><A NAME="para_22">Ne f&eacute;ljetek t&otilde;l&ouml;k, mert az &Uacute;r, a ti Istenetek, maga hadakozik ti &eacute;rettetek!</A>

<LI><A NAME="para_23">K&ouml;ny&ouml;rg&eacute;k is az &Uacute;rnak abban az id&otilde;ben, mondv&aacute;n:</A><BR>
<A HREF="../../o/4-moz/chap020.html#para_6">4 M&oacute;z. 20,6.</A>

<LI><A NAME="para_24">Uram, Isten, te elkezdetted megmutatni a te szolg&aacute;dnak a te nagys&aacute;godat &eacute;s hatalmas kezedet! Mert kicsoda olyan Isten mennyben &eacute;s f&ouml;ld&ouml;n, a ki cselekedhetn&eacute;k a te cselekedeteid &eacute;s hatalmad szerint?</A><BR>
<A HREF="../../o/zsolt/chap089.html#para_7">Zsolt. 89,7.</A>,
<A HREF="../../o/zsolt/chap089.html#para_9">Zsolt. 89,9.</A>

<LI><A NAME="para_25">Hadd menjek &aacute;t k&eacute;rlek, &eacute;s hadd l&aacute;ssam meg azt a j&oacute; f&ouml;ldet, a mely a Jord&aacute;non t&uacute;l van, &eacute;s azt a j&oacute; hegyet, &eacute;s a Libanont!</A>

<LI><A NAME="para_26">De megharaguv&eacute;k az &Uacute;r &eacute;n re&aacute;m ti miattatok, &eacute;s nem hallgatott meg engem; hanem ezt mond&aacute; az &Uacute;r n&eacute;kem: El&eacute;g ez n&eacute;ked, ne sz&oacute;lj t&ouml;bbet m&aacute;r n&eacute;kem e dolog fel&otilde;l!</A><BR>
<A HREF="../../o/4-moz/chap020.html#para_12">4 M&oacute;z. 20,12.</A>,
<A HREF="../../o/5-moz/chap001.html#para_37">5 M&oacute;z. 1,37.</A>

<LI><A NAME="para_27">Menj fel a Piszga tetej&eacute;re, &eacute;s emeld fel a te szemeidet napnyugot fel&eacute; &eacute;s &eacute;szak fel&eacute;, d&eacute;l fel&eacute; &eacute;s napkelet fel&eacute;, &eacute;s n&eacute;zz sz&eacute;t a te szemeiddel, mert nem m&eacute;gy &aacute;t ezen a Jord&aacute;non.</A><BR>
<A HREF="../../o/4-moz/chap027.html#para_12">4 M&oacute;z. 27,12.</A>,
<A HREF="../../o/4-moz/chap027.html#para_14">4 M&oacute;z. 27,14.</A>,
<A HREF="../../o/5-moz/chap004.html#para_49">5 M&oacute;z. 4,49.</A>

<LI><A NAME="para_28">J&oacute;zsu&eacute;nak pedig parancsolj, &eacute;s b&aacute;tor&iacute;tsd &otilde;t, &eacute;s er&otilde;s&iacute;tsd &otilde;t, mert &otilde; megy &aacute;t e n&eacute;p el&otilde;tt, &eacute;s &otilde; teszi &otilde;ket &ouml;r&ouml;k&ouml;seiv&eacute; annak a f&ouml;ldnek, a melyet megl&aacute;tsz.</A><BR>
<A HREF="../../o/jozs/chap014.html#para_1">J&oacute;zs. 14,1.</A>

<LI><A NAME="para_29">&Eacute;s ott marad&aacute;nk a v&ouml;lgyben, Berth-Pe&oacute;rral szemben.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
