<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Szeresd az&eacute;rt az Urat, a te Istenedet, tartsd meg az &otilde; megtartani val&oacute;it: rendel&eacute;seit, v&eacute;gz&eacute;seit &eacute;s parancsolatait minden id&otilde;ben.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_21">2 M&oacute;z. 20,21.</A>,
<A HREF="../../o/2-moz/chap020.html#para_23">2 M&oacute;z. 20,23.</A>

<LI><A NAME="para_2">&Eacute;s tudj&aacute;tok meg ma (mert nem a ti fiaitokkal sz&oacute;lok, a kik nem tudj&aacute;k &eacute;s nem l&aacute;tt&aacute;k) az &Uacute;rnak, a te Isteneteknek feny&iacute;t&eacute;s&eacute;t, nagys&aacute;g&aacute;t, er&otilde;s kez&eacute;t &eacute;s kiny&uacute;jtott karj&aacute;t,</A>

<LI><A NAME="para_3">Jeleit &eacute;s cselekedeteit, a melyeket &Eacute;gyiptomban cselekedett a Fara&oacute;val, az &eacute;gyiptombeliek kir&aacute;ly&aacute;val, &eacute;s az &otilde; eg&eacute;sz f&ouml;ld&eacute;vel;</A>

<LI><A NAME="para_4">&Eacute;s a melyeket cselekedett az &eacute;gyiptombeliek sereg&eacute;vel, lovaival &eacute;s szekereivel, mivelhogy re&aacute;jok &aacute;raszt&aacute; a Veres tenger vizeit, mikor &uuml;ld&ouml;z&eacute;nek titeket, &eacute;s elveszt&eacute; &otilde;ket az &Uacute;r mind e mai napig;</A>

<LI><A NAME="para_5">&Eacute;s a melyeket cselekedett veletek a puszt&aacute;ban, a m&iacute;g e helyre jut&aacute;tok;</A>

<LI><A NAME="para_6">&Eacute;s a melyeket cselekedett D&aacute;th&aacute;nnal &eacute;s Abir&aacute;mmal, Eli&aacute;bnak a R&uacute;ben fi&aacute;nak fiaival, mikor a f&ouml;ld megnyit&aacute; az &otilde; sz&aacute;j&aacute;t, &eacute;s elnyel&eacute; &otilde;ket h&aacute;zn&eacute;peikkel, s&aacute;toraikkal, &eacute;s minden marh&aacute;jokkal egyetemben, a mely az &ouml;v&eacute;k vala, az eg&eacute;sz Izr&aacute;el k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/4-moz/chap016.html#para_31">4 M&oacute;z. 16,31.</A>

<LI><A NAME="para_7">Mert saj&aacute;t szemeitekkel l&aacute;tt&aacute;tok az &Uacute;rnak minden nagy cselekedet&eacute;t, a melyeket cselekedett.</A>

<LI><A NAME="para_8">Tarts&aacute;tok meg az&eacute;rt mind a parancsolatokat, a melyeket &eacute;n ma parancsolok n&eacute;ked, hogy meger&otilde;s&ouml;djetek, bemenjetek &eacute;s b&iacute;rj&aacute;tok a f&ouml;ldet, a melyre &aacute;tmentek, hogy b&iacute;rj&aacute;tok azt.</A>

<LI><A NAME="para_9">&Eacute;s hogy sok ideig &eacute;lhessetek a f&ouml;ld&ouml;n, a mely fel&otilde;l megesk&uuml;dt az &Uacute;r a ti aty&aacute;itoknak, hogy n&eacute;kik &eacute;s az &otilde; magvoknak adja azt a tejjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ldet.</A>

<LI><A NAME="para_10">Mert a f&ouml;ld, a melyre te bem&eacute;gy, hogy b&iacute;rjad azt, nem olyan az, mint &Eacute;gyiptomnak f&ouml;lde, a honnan kij&ouml;ttetek; a melyben elveted vala a te magodat &eacute;s a te l&aacute;baddal kell vala meg&ouml;nt&ouml;zn&ouml;d, mint egy vetem&eacute;nyes kertet;</A>

<LI><A NAME="para_11">Hanem az a f&ouml;ld, a melyre &aacute;tmentek, hogy b&iacute;rj&aacute;tok azt, hegyes-v&ouml;lgyes f&ouml;ld, az &eacute;gnek es&otilde;j&eacute;b&otilde;l iszik vizet.</A><BR>
<A HREF="../../o/5-moz/chap008.html#para_7">5 M&oacute;z. 8,7.</A>

<LI><A NAME="para_12">Oly f&ouml;ld az, a melyre az &Uacute;r, a te Istened visel gondot; mindenkor rajta f&uuml;ggenek az &Uacute;rnak, a te Istenednek szemei az esztend&otilde; kezdet&eacute;t&otilde;l az esztend&otilde; v&eacute;g&eacute;ig.</A>

<LI><A NAME="para_13">L&eacute;szen az&eacute;rt, hogyha val&oacute;ban engedelmeskedtek az &eacute;n parancsolataimnak, a melyeket &eacute;n ma parancsolok n&eacute;ktek, &uacute;gy hogy az Urat, a ti Istenteket szeretitek, &eacute;s n&eacute;ki szolg&aacute;ltok teljes sz&iacute;vetekb&otilde;l &eacute;s teljes lelketekb&otilde;l:</A>

<LI><A NAME="para_14">Es&otilde;t adok a ti f&ouml;ldetekre alkalmatos id&otilde;ben: korai &eacute;s k&eacute;sei es&otilde;t, hogy betakar&iacute;thasd a te gabon&aacute;dat, borodat &eacute;s olajodat;</A><BR>
<A HREF="../../o/joel/chap002.html#para_23">J&oacute;el. 2,23.</A>,
<A HREF="../../o/joel/chap002.html#para_24">J&oacute;el. 2,24.</A>

<LI><A NAME="para_15">F&uuml;vet is adok a te mez&otilde;dre a te barmaidnak; te pedig eszel &eacute;s megel&eacute;gszel.</A>

<LI><A NAME="para_16">Vigy&aacute;zzatok az&eacute;rt, hogy a ti sz&iacute;vetek meg ne csalattass&eacute;k, &eacute;s el ne t&eacute;rjetek, &eacute;s ne tiszteljetek idegen isteneket, &eacute;s ne boruljatok le el&otilde;tt&ouml;k.</A><BR>
<A HREF="../../o/5-moz/chap008.html#para_19">5 M&oacute;z. 8,19.</A>,
<A HREF="../../o/5-moz/chap008.html#para_20">5 M&oacute;z. 8,20.</A>

<LI><A NAME="para_17">K&uuml;l&ouml;nben az &Uacute;rnak haragja felgerjed re&aacute;tok, &eacute;s bez&aacute;rja az eget, hogy es&otilde; ne legyen, &eacute;s a f&ouml;ld az &otilde; gy&uuml;m&ouml;lcs&eacute;t meg ne teremje; &eacute;s hamars&aacute;ggal elvesztek a j&oacute; f&ouml;ldr&otilde;l, a melyet az &Uacute;r &aacute;d n&eacute;ktek.</A>

<LI><A NAME="para_18">Vegy&eacute;tek az&eacute;rt sz&iacute;vetekre &eacute;s lelketekre e szavaimat, &eacute;s k&ouml;ss&eacute;tek azokat jegy&uuml;l a ti kezetekre, &eacute;s homlokk&ouml;t&otilde;k&uuml;l legyenek a ti szemeitek k&ouml;z&ouml;tt;</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_6">5 M&oacute;z. 6,6.</A>,
<A HREF="../../o/5-moz/chap006.html#para_9">5 M&oacute;z. 6,9.</A>

<LI><A NAME="para_19">&Eacute;s tan&iacute;ts&aacute;tok meg azokra a ti fiaitokat, sz&oacute;lv&aacute;n azokr&oacute;l, mikor h&aacute;zadban &uuml;lsz, mikor &uacute;ton j&aacute;rsz, mikor fekszel &eacute;s mikor felkelsz.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_9">5 M&oacute;z. 4,9.</A>

<LI><A NAME="para_20">&Eacute;s &iacute;rd fel azokat a te h&aacute;zadnak ajt&oacute;feleire &eacute;s a te kapuidra;</A>

<LI><A NAME="para_21">Hogy megsokasodjanak a ti napjaitok &eacute;s fiaitoknak napjai azon a f&ouml;ld&ouml;n, a mely fel&otilde;l megesk&uuml;dt az &Uacute;r a ti aty&aacute;itoknak, hogy n&eacute;kik adja mindaddig, a m&iacute;g az &eacute;g a f&ouml;ld felett l&eacute;szen.</A><BR>
<A HREF="../../o/zsolt/chap089.html#para_30">Zsolt. 89,30.</A>

<LI><A NAME="para_22">Mert ha szorosan megtartj&aacute;tok mind e parancsolatot, a melyet &eacute;n parancsolok n&eacute;ktek, hogy a szerint cselekedjetek; ha szeretitek az Urat, a ti Istenteket, ha minden &otilde; &uacute;tain j&aacute;rtok, &eacute;s &otilde; hozz&aacute; ragaszkodtok:</A>

<LI><A NAME="para_23">Akkor ki&ucirc;zi az &Uacute;r mind azokat a nemzeteket ti el&otilde;letek, &eacute;s &uacute;rr&aacute; lesztek n&aacute;latokn&aacute;l nagyobb &eacute;s er&otilde;sebb nemzeteken.</A>

<LI><A NAME="para_24">Minden hely, a melyet l&aacute;batok talpa megnyom, ti&eacute;tek lesz, a puszt&aacute;t&oacute;l a Libanonig, &eacute;s a foly&oacute;v&iacute;zt&otilde;l, az Eufr&aacute;tes foly&oacute;viz&eacute;t&otilde;l a nyugoti tengerig lesz a ti hat&aacute;rotok.</A><BR>
<A HREF="../../o/jozs/chap001.html#para_3">J&oacute;zs. 1,3.</A>,
<A HREF="../../o/jozs/chap014.html#para_9">J&oacute;zs. 14,9.</A>

<LI><A NAME="para_25">Nem &aacute;llhat meg senki el&otilde;ttetek; azt m&iacute;veli az &Uacute;r, a ti Istenetek, hogy f&eacute;ljenek &eacute;s rettegjenek titeket az eg&eacute;sz f&ouml;ld sz&iacute;n&eacute;n, a melyre r&aacute;tapostok, a mint megmondotta n&eacute;ktek.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_27">2 M&oacute;z. 23,27.</A>

<LI><A NAME="para_26">L&aacute;sd, &eacute;n adok ma el&otilde;t&ouml;kbe &aacute;ld&aacute;st &eacute;s &aacute;tkot!</A>

<LI><A NAME="para_27">Az &aacute;ld&aacute;st, ha engedelmeskedtek az &Uacute;rnak, a ti Istenetek parancsolatainak, a melyeket &eacute;n e mai napon parancsolok n&eacute;ktek;</A>

<LI><A NAME="para_28">Az &aacute;tkot pedig, ha nem engedelmeskedtek az &Uacute;rnak, a ti Istenetek parancsolatainak, &eacute;s let&eacute;rtek az &uacute;tr&oacute;l, a melyet &eacute;n ma parancsolok n&eacute;ktek, &eacute;s idegen istenek ut&aacute;n j&aacute;rtok, a kiket nem ismertetek.</A>

<LI><A NAME="para_29">&Eacute;s mikor bevisz t&eacute;ged az &Uacute;r, a te Istened arra a f&ouml;ldre, a melyre te bem&eacute;gy, hogy b&iacute;rjad azt: akkor mondd el az &aacute;ld&aacute;st a Garizim hegy&eacute;n, az &aacute;tkot pedig az Eb&aacute;l hegy&eacute;n.</A><BR>
<A HREF="../../o/5-moz/chap027.html#para_12">5 M&oacute;z. 27,12.</A>

<LI><A NAME="para_30">Nemde azok t&uacute;l vannak a Jord&aacute;non, a napnyugoti &uacute;t megett, a Kananeusok f&ouml;ld&eacute;n, a kik a s&iacute;ks&aacute;gon laknak Gilg&aacute;lnak &aacute;tellen&eacute;ben, a M&oacute;r&eacute; t&ouml;lgyei mellett?!</A>

<LI><A NAME="para_31">Mert ti &aacute;tmentek a Jord&aacute;non, hogy bemenv&eacute;n b&iacute;rhass&aacute;tok a f&ouml;ldet, a melyet az &Uacute;r, a ti Istenetek &aacute;d n&eacute;ktek. Ha b&iacute;rni fogj&aacute;tok azt, &eacute;s lakni fogtok abban:</A>

<LI><A NAME="para_32">Vigy&aacute;zzatok, hogy mind e rendel&eacute;sek &eacute;s v&eacute;gz&eacute;sek szerint cselekedjetek, a melyeket &eacute;n ma adok ti el&otilde;t&ouml;kbe.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
