<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Most pedig hallgass &oacute; Izr&aacute;el a rendel&eacute;sekre &eacute;s v&eacute;gz&eacute;sekre, a melyekre &eacute;n tan&iacute;tlak titeket, hogy azok szerint cselekedjetek, hogy &eacute;lhessetek, &eacute;s bemehessetek, &eacute;s b&iacute;rhass&aacute;tok a f&ouml;ldet, a melyet az &Uacute;r, a ti aty&aacute;itoknak Istene &aacute;d n&eacute;ktek.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_37">3 M&oacute;z. 19,37.</A>,
<A HREF="../../o/5-moz/chap006.html#para_1">5 M&oacute;z. 6,1.</A>

<LI><A NAME="para_2">Semmit se tegyetek az &iacute;g&eacute;hez, a melyet &eacute;n parancsolok n&eacute;ktek, se el ne vegyetek abb&oacute;l, hogy megtarthass&aacute;tok az &Uacute;rnak, a ti Isteneteknek parancsolatait, a melyeket &eacute;n parancsolok n&eacute;ktek.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_32">5 M&oacute;z. 12,32.</A>,
<A HREF="../../o/peld/chap030.html#para_6">P&eacute;ld. 30,6.</A>,
<A HREF="../../uj/gal/chap001.html#para_6">Gal. 1,6.</A>,
<A HREF="../../uj/gal/chap001.html#para_8">Gal. 1,8.</A>,
<A HREF="../../uj/jel/chap022.html#para_18">Jel. 22,18.</A>,
<A HREF="../../uj/jel/chap022.html#para_19">Jel. 22,19.</A>

<LI><A NAME="para_3">Szemeitekkel l&aacute;tt&aacute;tok, a mit cselekedett az &Uacute;r Baal-Pe&oacute;r miatt; hogy minden ember, a ki Baal-Pe&oacute;r ut&aacute;n j&aacute;rt, kipuszt&iacute;tott az &Uacute;r, a te Istened te k&ouml;z&uuml;led.</A><BR>
<A HREF="../../o/4-moz/chap025.html#para_4">4 M&oacute;z. 25,4.</A>,
<A HREF="../../o/4-moz/chap025.html#para_9">4 M&oacute;z. 25,9.</A>,
<A HREF="../../o/jozs/chap022.html#para_17">J&oacute;zs. 22,17.</A>

<LI><A NAME="para_4">Ti pedig, a kik ragaszkodtatok az &Uacute;rhoz, a ti Istenetekhez, mindny&aacute;jan &eacute;ltek e napig.</A>

<LI><A NAME="para_5">L&aacute;ss&aacute;tok, tan&iacute;tottalak titeket rendel&eacute;sekre &eacute;s v&eacute;gz&eacute;sekre, a mint megparancsolta n&eacute;kem az &Uacute;r, az &eacute;n Istenem, hogy azok szerint cselekedjetek azon a f&ouml;ld&ouml;n, a melybe bementek, hogy b&iacute;rj&aacute;tok azt.</A>

<LI><A NAME="para_6">Megtarts&aacute;tok az&eacute;rt &eacute;s megcselekedj&eacute;tek! Mert ez lesz a ti b&ouml;lcses&eacute;gtek &eacute;s &eacute;rtelmetek a n&eacute;pek el&otilde;tt, a kik meghallj&aacute;k majd mind e rendel&eacute;seket, &eacute;s ezt mondj&aacute;k: Bizony b&ouml;lcs &eacute;s &eacute;rtelmes n&eacute;p ez a nagy nemzet!</A><BR>
<A HREF="../../o/job/chap028.html#para_28">J&oacute;b. 28,28.</A>,
<A HREF="../../o/zsolt/chap111.html#para_25">Zsolt. 111,25.</A>

<LI><A NAME="para_7">Mert melyik nagy nemzet az, a melyhez olyan k&ouml;zel volna az &otilde; Istene, mint mi hozz&aacute;nk az &Uacute;r, a mi Isten&uuml;nk, valah&aacute;nyszor hozz&aacute; ki&aacute;ltunk?</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_14">4 M&oacute;z. 14,14.</A>,
<A HREF="../../o/5-moz/chap026.html#para_19">5 M&oacute;z. 26,19.</A>

<LI><A NAME="para_8">&Eacute;s melyik nagy nemzet az, a melynek olyan rendel&eacute;sei &eacute;s igazs&aacute;gos v&eacute;gz&eacute;sei voln&aacute;nak, mint ez az eg&eacute;sz t&ouml;rv&eacute;ny, a melyet &eacute;n ma adok el&eacute;tek?!</A><BR>
<A HREF="../../o/zsolt/chap147.html#para_19">Zsolt. 147,19.</A>,
<A HREF="../../o/zsolt/chap147.html#para_20">Zsolt. 147,20.</A>

<LI><A NAME="para_9">Csak vigy&aacute;zz magadra, &eacute;s &otilde;rizd j&oacute;l a te lelkedet, hogy el ne felejtkezz&eacute;l azokr&oacute;l, a melyeket l&aacute;ttak a te szemeid, &eacute;s hogy el ne t&aacute;vozzanak a te sz&iacute;vedt&otilde;l teljes &eacute;letedben, hanem ismertesd meg azokat a te fiaiddal &eacute;s fiaidnak + fiaival.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_6">5 M&oacute;z. 6,6.</A>,
<A HREF="../../o/5-moz/chap006.html#para_9">5 M&oacute;z. 6,9.</A>,
<A HREF="../../o/5-moz/chap011.html#para_19">5 M&oacute;z. 11,19.</A>,
<A HREF="../../o/5-moz/chap011.html#para_21">5 M&oacute;z. 11,21.</A>,
<A HREF="../../o/1-moz/chap018.html#para_19">1 M&oacute;z. 18,19.</A>,
<A HREF="../../o/zsolt/chap034.html#para_12">Zsolt. 34,12.</A>,
<A HREF="../../o/zsolt/chap034.html#para_17">Zsolt. 34,17.</A>

<LI><A NAME="para_10">El ne felejtkezz&eacute;l a napr&oacute;l, a melyen az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt &aacute;llott&aacute;l a H&oacute;reben, a mikor azt mondta n&eacute;kem az &Uacute;r: Gy&ucirc;jtsd egybe n&eacute;kem a n&eacute;pet, hogy hallassam v&eacute;le besz&eacute;deimet, hogy tanuljanak f&eacute;lni engem, minden id&otilde;ben, a m&iacute;g e f&ouml;ld&ouml;n &eacute;lnek, &eacute;s tan&iacute;ts&aacute;k meg fiaikat is.</A>

<LI><A NAME="para_11">&Eacute;s el&otilde;j&aacute;rul&aacute;tok, &eacute;s meg&aacute;ll&aacute;tok a hegy alatt; a hegy pedig t&ucirc;zben &eacute;g vala mind az &eacute;g k&ouml;zep&eacute;ig, mindamellett s&ouml;t&eacute;ts&eacute;g, k&ouml;d &eacute;s hom&aacute;lyoss&aacute;g vala.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_17">2 M&oacute;z. 19,17.</A>,
<A HREF="../../o/2-moz/chap019.html#para_20">2 M&oacute;z. 19,20.</A>

<LI><A NAME="para_12">&Eacute;s sz&oacute;la az &Uacute;r n&eacute;ktek a t&ucirc;z k&ouml;zep&eacute;b&otilde;l. A szavak hangj&aacute;t ti is hallj&aacute;tok vala, de csak a hangot; alakot azonban nem l&aacute;ttok vala.</A>

<LI><A NAME="para_13">&Eacute;s kijelent&eacute; n&eacute;ktek az &otilde; sz&ouml;vets&eacute;g&eacute;t, a melyre n&eacute;zve utas&iacute;tott titeket a t&iacute;z ige teljes&iacute;t&eacute;s&eacute;re, &eacute;s fel&iacute;r&aacute; azokat k&eacute;t k&otilde;t&aacute;bl&aacute;ra.</A>

<LI><A NAME="para_14">Engem is utas&iacute;tott az &Uacute;r abban az id&otilde;ben, hogy tan&iacute;tsalak meg titeket a rendel&eacute;sekre &eacute;s v&eacute;gz&eacute;sekre, hogy azok szerint cselekedjetek azon a f&ouml;ld&ouml;n, a melyre &aacute;tmentek, hogy b&iacute;rj&aacute;tok azt.</A>

<LI><A NAME="para_15">&Otilde;rizz&eacute;tek meg az&eacute;rt j&oacute;l a ti lelketeket, mert semmi alakot nem l&aacute;ttatok akkor, a mikor a t&ucirc;znek k&ouml;zep&eacute;b&otilde;l sz&oacute;lott hozz&aacute;tok az &Uacute;r a H&oacute;reben;</A>

<LI><A NAME="para_16">Hogy el ne vetemedjetek, &eacute;s faragott k&eacute;pet, valamely b&aacute;lv&aacute;nyf&eacute;le alakot ne csin&aacute;ljatok magatoknak, f&eacute;rfi vagy asszony k&eacute;p&eacute;re;</A><BR>
<A HREF="../../uj/rom/chap001.html#para_22">R&oacute;m. 1,22.</A>,
<A HREF="../../uj/rom/chap001.html#para_23">R&oacute;m. 1,23.</A>

<LI><A NAME="para_17">K&eacute;p&eacute;re valamely baromnak, a mely van a f&ouml;ld&ouml;n; k&eacute;p&eacute;re valamely repdes&otilde; mad&aacute;rnak, a mely r&ouml;pk&ouml;d a leveg&otilde;ben;</A>

<LI><A NAME="para_18">K&eacute;p&eacute;re valamely f&ouml;ld&ouml;n cs&uacute;sz&oacute;-m&aacute;sz&oacute; &aacute;llatnak; k&eacute;p&eacute;re valamely halnak, a mely van a f&ouml;ld alatt l&eacute;v&otilde; vizekben.</A>

<LI><A NAME="para_19">Se szemeidet fel ne emeld az &eacute;gre, hogy megl&aacute;sd a napot, a holdat &eacute;s a csillagokat, az &eacute;gnek minden sereg&eacute;t, hogy meg ne t&aacute;ntorodj&aacute;l, &eacute;s le ne borulj azok el&otilde;tt, &eacute;s ne tiszteljed azokat, a melyeket az &Uacute;r, a te Istened minden n&eacute;ppel k&ouml;zl&ouml;tt, az eg&eacute;sz &eacute;g alatt.</A><BR>
<A HREF="../../o/1-moz/chap001.html#para_14">1 M&oacute;z. 1,14.</A>,
<A HREF="../../o/1-moz/chap001.html#para_18">1 M&oacute;z. 1,18.</A>

<LI><A NAME="para_20">Titeket pedig k&eacute;zen fogott az &Uacute;r, &eacute;s kihozott titeket a vas kemencz&eacute;b&otilde;l, &Eacute;gyiptomb&oacute;l, hogy legyetek n&eacute;ki &ouml;r&ouml;k&ouml;s n&eacute;pe, mik&eacute;pen e mai napon vagytok.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_1">2 M&oacute;z. 19,1.</A>,
<A HREF="../../o/2-moz/chap019.html#para_5">2 M&oacute;z. 19,5.</A>,
<A HREF="../../o/1-kir/chap008.html#para_51">1 Kir. 8,51.</A>

<LI><A NAME="para_21">De &eacute;n re&aacute;m megharaguv&eacute;k az &Uacute;r ti miattatok, &eacute;s megesk&uuml;v&eacute;k, hogy nem megyek &aacute;t a Jord&aacute;non, &eacute;s hogy nem megyek be arra a j&oacute; f&ouml;ldre, a melyet az &Uacute;r, a te Istened, &aacute;d n&eacute;ked &ouml;r&ouml;ks&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_37">5 M&oacute;z. 1,37.</A>

<LI><A NAME="para_22">Miut&aacute;n &eacute;n meghalok e f&ouml;ld&ouml;n, nem megyek &aacute;t a Jord&aacute;non; ti pedig &aacute;tmentek, &eacute;s b&iacute;rj&aacute;tok azt a j&oacute; f&ouml;ldet;</A>

<LI><A NAME="para_23">Vigy&aacute;zzatok, hogy az &Uacute;rnak, a ti Isteneteknek sz&ouml;vets&eacute;g&eacute;r&otilde;l, a melyet k&ouml;t&ouml;tt veletek, el ne felejtkezzetek, &eacute;s ne csin&aacute;ljatok magatoknak faragott k&eacute;pet, ak&aacute;rmihez is hasonl&oacute;t, a mik&eacute;pen megparancsolta az &Uacute;r, a te Istened.</A>

<LI><A NAME="para_24">Mert az &Uacute;r, a te Istened em&eacute;szt&otilde; t&ucirc;z, f&eacute;lt&otilde;n szeret&otilde; Isten &otilde;.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_5">2 M&oacute;z. 20,5.</A>,
<A HREF="../../uj/zsid/chap012.html#para_29">Zsid. 12,29.</A>

<LI><A NAME="para_25">Hogyha majd fiakat &eacute;s unok&aacute;kat nemzesz, &eacute;s megv&eacute;nhedtek azon a f&ouml;ld&ouml;n, &eacute;s elvetemedtek, &eacute;s csin&aacute;ltok magatoknak faragott k&eacute;pet, ak&aacute;rmihez is hasonl&oacute;t, &eacute;s gonoszt cselekesztek az &Uacute;rnak, a te Istenednek szemei el&otilde;tt, haragra ingerelv&eacute;n &otilde;t:</A>

<LI><A NAME="para_26">Bizonys&aacute;gul h&iacute;vom ti ellenetek e mai napon a mennyet &eacute;s a f&ouml;ldet, hogy elveszv&eacute;n hamars&aacute;ggal elvesztek a f&ouml;ldr&otilde;l, a melyre &aacute;tmentek a Jord&aacute;non, hogy b&iacute;rj&aacute;tok azt; nem laktok sok ideig azon, hanem puszt&aacute;ra kipusztultok r&oacute;la.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_58">5 M&oacute;z. 28,58.</A>,
<A HREF="../../o/5-moz/chap028.html#para_68">5 M&oacute;z. 28,68.</A>

<LI><A NAME="para_27">&Eacute;s az &Uacute;r sz&eacute;tsz&oacute;r titeket a n&eacute;pek k&ouml;z&eacute;, &eacute;s sz&aacute;m szerint kevesen maradtok meg a n&eacute;pek k&ouml;z&ouml;tt, a kik k&ouml;z&eacute; visz titeket az &Uacute;r.</A>

<LI><A NAME="para_28">&Eacute;s szolg&aacute;ltok ott emberi k&eacute;z &aacute;ltal csin&aacute;lt isteneknek: f&aacute;nak &eacute;s k&otilde;nek, a melyek nem l&aacute;tnak, nem is hallanak, nem is esznek, nem is szagolnak.</A><BR>
<A HREF="../../o/zsolt/chap115.html#para_4">Zsolt. 115,4.</A>

<LI><A NAME="para_29">De ha onnan keresed meg az Urat, a te Istenedet, akkor is megtal&aacute;lod, hogyha teljes sz&iacute;vedb&otilde;l &eacute;s teljes lelkedb&otilde;l keresed &otilde;t.</A>

<LI><A NAME="para_30">Mikor nyomor&uacute;s&aacute;gban le&eacute;ndesz, &eacute;s ut&oacute;l&eacute;rnek t&eacute;ged mindezek az utols&oacute; id&otilde;kben, &eacute;s megt&eacute;rsz az &Uacute;rhoz, a te Istenedhez, &eacute;s hallgatsz az &otilde; szav&aacute;ra:</A>

<LI><A NAME="para_31">(Mert irgalmas Isten az &Uacute;r, a te Istened), nem h&aacute;gy el t&eacute;ged, sem el nem vesz&iacute;t, sem el nem felejtkezik a te aty&aacute;idnak sz&ouml;vets&eacute;g&eacute;r&otilde;l, a mely fel&otilde;l megesk&uuml;dt n&eacute;kik.</A>

<LI><A NAME="para_32">Mert tudakozz&aacute;l csak a r&eacute;gi id&otilde;kr&otilde;l, a melyek te el&otilde;tted voltak, ama napt&oacute;l fogva, a melyen az Isten embert teremtett e f&ouml;ldre, &eacute;s pedig az &eacute;gnek egyik sz&eacute;l&eacute;t&otilde;l az &eacute;gen m&aacute;sik sz&eacute;l&eacute;ig, ha t&ouml;rt&eacute;nt-&eacute; e nagy dologhoz hasonl&oacute;, vagy hallatszott-&eacute; ehhez foghat&oacute;?</A>

<LI><A NAME="para_33">Hallotta-&eacute; valamely n&eacute;p a t&ucirc;z k&ouml;zep&eacute;b&otilde;l sz&oacute;l&oacute; Istennek szav&aacute;t, a mik&eacute;pen hallottad te, hogy &eacute;letben maradt volna?</A>

<LI><A NAME="para_34">Avagy pr&oacute;b&aacute;lta-&eacute; azt Isten, hogy elmenjen &eacute;s v&aacute;laszszon mag&aacute;nak n&eacute;pet valamely nemzets&eacute;g k&ouml;z&uuml;l, kis&eacute;rt&eacute;sekkel: jelekkel, csud&aacute;kkal, haddal, hatalmas k&eacute;zzel, kiny&uacute;jtott karral, &eacute;s nagy rettenetess&eacute;gek &aacute;ltal, a mik&eacute;pen cselekedte mind ezeket ti &eacute;rettetek az &Uacute;r, a ti Istenetek &Eacute;gyiptomban, szemeitek l&aacute;tt&aacute;ra?</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_21">5 M&oacute;z. 6,21.</A>,
<A HREF="../../o/5-moz/chap006.html#para_22">5 M&oacute;z. 6,22.</A>

<LI><A NAME="para_35">Csak n&eacute;ked adatott l&aacute;that&oacute;an tudnod, hogy az &Uacute;r az Isten &eacute;s nincsen kiv&uuml;le t&ouml;bb!</A><BR>
<A HREF="../../o/esa/chap045.html#para_5">&Eacute;sa. 45,5.</A>,
<A HREF="../../o/esa/chap018.html#para_22">&Eacute;sa. 18,22.</A>

<LI><A NAME="para_36">Az &eacute;gb&otilde;l hallatta veled az &otilde; szav&aacute;t, hogy tan&iacute;tson t&eacute;ged, a f&ouml;ld&ouml;n pedig mutatta n&eacute;ked amaz &otilde; nagy t&uuml;z&eacute;t, &eacute;s hallottad besz&eacute;d&eacute;t a t&ucirc;z k&ouml;zep&eacute;b&otilde;l.</A>

<LI><A NAME="para_37">&Eacute;s mivel szerette a te aty&aacute;idat, &eacute;s kiv&aacute;lasztotta az &otilde; magvokat is &otilde; ut&aacute;nok, &eacute;s kihozott t&eacute;ged az &otilde; orcz&aacute;j&aacute;val &Eacute;gyiptomb&oacute;l, az &otilde; nagy erej&eacute;vel:</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_3">2 M&oacute;z. 13,3.</A>,
<A HREF="../../o/2-moz/chap013.html#para_9">2 M&oacute;z. 13,9.</A>,
<A HREF="../../o/2-moz/chap013.html#para_14">2 M&oacute;z. 13,14.</A>

<LI><A NAME="para_38">Hogy ki&ucirc;zz&ouml;n n&aacute;ladn&aacute;l nagyobb &eacute;s er&otilde;sebb n&eacute;peket el&otilde;led, hogy bevigyen t&eacute;ged, &eacute;s adja n&eacute;ked az &otilde; f&ouml;ldj&ouml;ket &ouml;r&ouml;ks&eacute;g&uuml;l, mint a mai napon van:</A>

<LI><A NAME="para_39">Tudd meg az&eacute;rt e mai napon, &eacute;s vedd sz&iacute;vedre, hogy az &Uacute;r az Isten, fent a mennyben, &eacute;s alant e f&ouml;ld&ouml;n, &eacute;s nincsen t&ouml;bb!</A>

<LI><A NAME="para_40">Tartsd meg az&eacute;rt az &otilde; rendel&eacute;seit &eacute;s parancsolatait, a melyeket &eacute;n parancsolok ma n&eacute;ked, hogy j&oacute;l legyen dolgod &eacute;s a te fiaidnak te ut&aacute;nad, &eacute;s hogy mindenkor hossz&uacute; ideig &eacute;lj azon a f&ouml;ld&ouml;n, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_12">2 M&oacute;z. 20,12.</A>

<LI><A NAME="para_41">Akkor v&aacute;laszta M&oacute;zes h&aacute;rom v&aacute;rost a Jord&aacute;non t&uacute;l napkelet fel&eacute;;</A>

<LI><A NAME="para_42">Hogy oda fusson a gyilkos, a ki nem akarva gyilkolta meg az &otilde; felebar&aacute;tj&aacute;t, a ki az el&otilde;tt nem gy&ucirc;l&ouml;lte vala, &eacute;s hogy &eacute;letben maradjon, ha befutott valamelyikbe e v&aacute;rosok k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/4-moz/chap035.html#para_6">4 M&oacute;z. 35,6.</A>,
<A HREF="../../o/4-moz/chap035.html#para_14">4 M&oacute;z. 35,14.</A>

<LI><A NAME="para_43">Tudniillik Beczert a puszt&aacute;ban, a s&iacute;k f&ouml;ld&ouml;n a Ruben fiainak, R&aacute;m&oacute;tot Gile&aacute;dban a G&aacute;d fiainak, &eacute;s G&oacute;l&aacute;nt B&aacute;s&aacute;nban a Manass&eacute; fiainak.</A><BR>
<A HREF="../../o/jozs/chap020.html#para_8">J&oacute;zs. 20,8.</A>

<LI><A NAME="para_44">Ez pedig a t&ouml;rv&eacute;ny, a melyet M&oacute;zes adott az Izr&aacute;el fiai el&eacute;.</A>

<LI><A NAME="para_45">Ezek a bizonys&aacute;gt&eacute;telek, a rendel&eacute;sek &eacute;s a v&eacute;gz&eacute;sek, a melyeket sz&oacute;la M&oacute;zes Izr&aacute;el fiainak, mikor &Eacute;gyiptomb&oacute;l kij&ouml;ttek vala.</A>

<LI><A NAME="para_46">A Jord&aacute;non t&uacute;l a v&ouml;lgyben, Berth-Pe&oacute;rnak &aacute;tellen&eacute;ben, Szihonnak, az Emoreusok kir&aacute;ly&aacute;nak f&ouml;ldj&eacute;n, a ki lakozik vala Hesbonban, a kit megvert vala M&oacute;zes, az Izr&aacute;el fiaival egyben, mikor &Eacute;gyiptomb&oacute;l kij&ouml;ttek vala.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_23">4 M&oacute;z. 21,23.</A>,
<A HREF="../../o/4-moz/chap021.html#para_25">4 M&oacute;z. 21,25.</A>,
<A HREF="../../o/4-moz/chap021.html#para_33">4 M&oacute;z. 21,33.</A>,
<A HREF="../../o/4-moz/chap021.html#para_35">4 M&oacute;z. 21,35.</A>

<LI><A NAME="para_47">&Eacute;s elfoglal&aacute;k az &otilde; f&ouml;ld&eacute;t, &eacute;s &Oacute;gnak, B&aacute;s&aacute;n kir&aacute;ly&aacute;nak f&ouml;ld&eacute;t, az Emoreusok k&eacute;t kir&aacute;ly&aacute;&eacute;t, a kik a Jord&aacute;non t&uacute;l laknak vala napkelet fel&otilde;l.</A>

<LI><A NAME="para_48">Ar&oacute;ert&otilde;l fogva, mely az Arnon patak&aacute;nak partj&aacute;n van, a Sion hegy&eacute;ig, a mely a Hermon;</A>

<LI><A NAME="para_49">&Eacute;s az eg&eacute;sz s&iacute;ks&aacute;got a Jord&aacute;non t&uacute;l napkelet fel&eacute;, a s&iacute;ks&aacute;g tenger&eacute;ig, a Piszga hegy alj&aacute;ig.</A><BR>
<A HREF="../../o/5-moz/chap003.html#para_27">5 M&oacute;z. 3,27.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
