<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Abban az id&otilde;ben monda az &Uacute;r n&eacute;kem: Faragj magadnak k&eacute;t k&otilde;t&aacute;bl&aacute;t, az el&otilde;bbiekhez hasonl&oacute;kat, &eacute;s j&otilde;jj fel hozz&aacute;m a hegyre, &eacute;s csin&aacute;lj + fal&aacute;d&aacute;t.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_1">2 M&oacute;z. 34,1.</A>,
<A HREF="../../o/2-moz/chap025.html#para_10">2 M&oacute;z. 25,10.</A>

<LI><A NAME="para_2">&Eacute;s fel&iacute;rom a t&aacute;bl&aacute;kra azokat az &iacute;g&eacute;ket, a melyek az el&otilde;bbi t&aacute;bl&aacute;kon val&aacute;nak, a melyeket sz&eacute;tt&ouml;rt&eacute;l; &eacute;s tedd azokat a l&aacute;d&aacute;ba.</A>

<LI><A NAME="para_3">Csin&aacute;l&eacute;k az&eacute;rt l&aacute;d&aacute;t sittim-f&aacute;b&oacute;l, &eacute;s farag&eacute;k k&eacute;t k&otilde;t&aacute;bl&aacute;t is, az el&otilde;bbiekhez hasonl&oacute;kat; &eacute;s felmen&eacute;k a hegyre, &eacute;s a k&eacute;t k&otilde;t&aacute;bla kezemben vala.</A>

<LI><A NAME="para_4">&Eacute;s fel&iacute;r&aacute; a t&aacute;bl&aacute;kra az el&otilde;bbi &iacute;r&aacute;s szerint a t&iacute;z &iacute;g&eacute;t, a melyeket sz&oacute;lott vala az &Uacute;r ti hozz&aacute;tok a hegyen, a t&ucirc;znek k&ouml;zep&eacute;b&otilde;l a gy&uuml;lekez&eacute;snek napj&aacute;n, &eacute;s &aacute;tad&aacute; az &Uacute;r azokat n&eacute;kem.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_16">2 M&oacute;z. 19,16.</A>,
<A HREF="../../o/2-moz/chap019.html#para_20">2 M&oacute;z. 19,20.</A>

<LI><A NAME="para_5">Akkor megfordul&eacute;k &eacute;s al&aacute;j&ouml;v&eacute;k a hegyr&otilde;l, &eacute;s betev&eacute;m a t&aacute;bl&aacute;kat a l&aacute;d&aacute;ba, a melyet csin&aacute;ltam vala, hogy ott legyenek, a mik&eacute;pen az &Uacute;r parancsolta vala n&eacute;kem.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_16">2 M&oacute;z. 25,16.</A>,
<A HREF="../../o/1-kir/chap008.html#para_9">1 Kir. 8,9.</A>

<LI><A NAME="para_6">Izr&aacute;el fiai pedig elindul&aacute;nak Beer&oacute;thb&oacute;l, a mely a J&aacute;k&aacute;n fiai&eacute;, Mosz&eacute;r&aacute;ba. Ott + halt meg &Aacute;ron, &eacute;s ugyanott el is temettet&eacute;k, &eacute;s Ele&aacute;z&aacute;r, az &otilde; fia l&otilde;n papp&aacute; helyette.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_30">4 M&oacute;z. 33,30.</A>,
<A HREF="../../o/4-moz/chap033.html#para_38">4 M&oacute;z. 33,38.</A>

<LI><A NAME="para_7">Inn&eacute;t indul&aacute;nak Gudg&oacute;dba, Gudg&oacute;db&oacute;l pedig Jotbat&aacute;ba, b&otilde;v&iacute;z&ucirc; patakok f&ouml;ld&eacute;re.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_32">4 M&oacute;z. 33,32.</A>,
<A HREF="../../o/4-moz/chap033.html#para_33">4 M&oacute;z. 33,33.</A>

<LI><A NAME="para_8">Abban az id&otilde;ben v&aacute;laszt&aacute; ki az &Uacute;r a L&eacute;vi t&ouml;rzs&eacute;t, hogy hordozza az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t, &eacute;s hogy az &Uacute;r el&otilde;tt &aacute;lljon, &eacute;s n&eacute;ki szolg&aacute;ljon, &eacute;s hogy &aacute;ldjon az &otilde; nev&eacute;ben mind e napig.</A><BR>
<A HREF="../../o/4-moz/chap006.html#para_23">4 M&oacute;z. 6,23.</A>,
<A HREF="../../o/4-moz/chap006.html#para_27">4 M&oacute;z. 6,27.</A>

<LI><A NAME="para_9">Ez&eacute;rt nem volt r&eacute;sze &eacute;s &ouml;r&ouml;ks&eacute;ge a L&eacute;vinek az &otilde; atyafiaival; az &Uacute;r az &otilde; &ouml;r&ouml;ks&eacute;ge, a mik&eacute;pen megmondotta vala n&eacute;ki az &Uacute;r, a te Istened.</A><BR>
<A HREF="../../o/4-moz/chap018.html#para_20">4 M&oacute;z. 18,20.</A>,
<A HREF="../../o/5-moz/chap018.html#para_1">5 M&oacute;z. 18,1.</A>,
<A HREF="../../o/ezek/chap044.html#para_28">Ez&eacute;k. 44,28.</A>

<LI><A NAME="para_10">&Eacute;n pedig ott &aacute;llottam a hegyen, mint az el&otilde;bbi napokban, negyven nap &eacute;s negyven &eacute;jjel: &eacute;s meghallgata engem az &Uacute;r akkor is, &eacute;s nem akara t&eacute;ged elveszteni az &Uacute;r.</A><BR>
<A HREF="../../o/5-moz/chap009.html#para_18">5 M&oacute;z. 9,18.</A>,
<A HREF="../../o/5-moz/chap009.html#para_19">5 M&oacute;z. 9,19.</A>

<LI><A NAME="para_11">&Eacute;s monda az &Uacute;r n&eacute;kem: Kelj fel, menj &eacute;s j&aacute;rj a n&eacute;p el&otilde;tt, hogy bemenjenek &eacute;s b&iacute;rj&aacute;k a f&ouml;ldet, a mely fel&otilde;l megesk&uuml;dtem az &otilde; aty&aacute;iknak, hogy n&eacute;kik adom.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_34">2 M&oacute;z. 32,34.</A>

<LI><A NAME="para_12">Most pedig, &oacute;h Izr&aacute;el! mit k&iacute;v&aacute;n az &Uacute;r, a te Istened t&otilde;led? Csak azt, hogy f&eacute;ljed az Urat, a te Istenedet; hogy minden &otilde; utain j&aacute;rj, &eacute;s szeresd &otilde;t, &eacute;s tiszteljed az Urat, a te Istenedet teljes sz&iacute;vedb&otilde;l, &eacute;s teljes lelkedb&otilde;l,</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_5">5 M&oacute;z. 6,5.</A>

<LI><A NAME="para_13">Megtartv&aacute;n az &Uacute;rnak parancsolatait &eacute;s rendel&eacute;seit, a melyeket &eacute;n ma parancsolok n&eacute;ked, hogy j&oacute;l legyen dolgod!</A>

<LI><A NAME="para_14">&Iacute;m&eacute; az &Uacute;r&eacute;i, a te Istened&eacute;i az egek, &eacute;s az egeknek egei, a f&ouml;ld, &eacute;s minden, a mi rajta van!</A>

<LI><A NAME="para_15">De egyed&uuml;l a ti aty&aacute;itokat kedvelte az &Uacute;r, hogy szeresse &otilde;ket, &eacute;s az &otilde; magvokat: titeket v&aacute;lasztott ki &otilde; ut&aacute;nok minden n&eacute;p k&ouml;z&uuml;l, a mint e mai napon is l&aacute;tszik.</A>

<LI><A NAME="para_16">Met&eacute;lj&eacute;tek az&eacute;rt k&ouml;r&uuml;l a ti sz&iacute;veteket, &eacute;s ne legyetek + ezut&aacute;n kem&eacute;nynyak&uacute;ak;</A><BR>
<A HREF="../../o/jer/chap004.html#para_4">Jer. 4,4.</A>,
<A HREF="../../o/2-moz/chap032.html#para_7">2 M&oacute;z. 32,7.</A>,
<A HREF="../../o/2-moz/chap032.html#para_9">2 M&oacute;z. 32,9.</A>

<LI><A NAME="para_17">Mert az &Uacute;r, a ti Istenetek, isteneknek Istene, &eacute;s uraknak Ura; nagy, hatalmas &eacute;s rettenetes Isten, a ki nem szem&eacute;lyv&aacute;logat&oacute;, sem aj&aacute;nd&eacute;kot el nem fogad.</A><BR>
<A HREF="../../o/2-kron/chap019.html#para_7">2 Kr&oacute;n. 19,7.</A>

<LI><A NAME="para_18">Igazs&aacute;got szolg&aacute;ltat az &aacute;rv&aacute;nak &eacute;s az &ouml;zvegynek; szereti a j&ouml;vev&eacute;nyt, adv&aacute;n n&eacute;ki kenyeret &eacute;s ruh&aacute;zatot.</A>

<LI><A NAME="para_19">Szeress&eacute;tek az&eacute;rt a j&ouml;vev&eacute;nyt; mert ti is j&ouml;vev&eacute;nyek voltatok &Eacute;gyiptom f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_20">Az Urat, a te Istenedet f&eacute;ljed, &otilde;t tiszteljed, &otilde; hozz&aacute; ragaszkodj&aacute;l, &eacute;s az &otilde; nev&eacute;re esk&uuml;dj&eacute;l.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_13">5 M&oacute;z. 6,13.</A>,
<A HREF="../../uj/mat/chap004.html#para_10">M&aacute;t. 4,10.</A>

<LI><A NAME="para_21">&Otilde; a te d&iacute;cs&eacute;reted, &eacute;s a te Istened, a ki azokat a nagy &eacute;s rettenetes dolgokat cselekedte veled, a melyeket l&aacute;ttak a te szemeid.</A>

<LI><A NAME="para_22">A te aty&aacute;id hetvenen mentek vala al&aacute; &Eacute;gyiptomba; most pedig az &Uacute;r, a te Istened megsokas&iacute;tott t&eacute;ged, mint az &eacute;gnek csillagait!</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_17">1 M&oacute;z. 46,17.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
