<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek a rendel&eacute;sek &eacute;s a v&eacute;gz&eacute;sek, a melyeket meg kell tartanotok, azok szerint cselekedv&eacute;n azon a f&ouml;ld&ouml;n, a melyet az &Uacute;r, a te aty&aacute;idnak Istene &aacute;d n&eacute;ked, hogy b&iacute;rjad azt minden id&otilde;ben a m&iacute;g &eacute;ltek a f&ouml;ld&ouml;n:</A>

<LI><A NAME="para_2">Puszt&aacute;ra puszt&iacute;ts&aacute;tok el mind azokat a helyeket, a hol azok a nemzetek, a kiknek ti urai lesztek, szolg&aacute;ltak az &otilde; isteneiknek a magas hegyeken, a halmokon, &eacute;s minden z&ouml;ldel&otilde; fa alatt.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_12">2 M&oacute;z. 34,12.</A>,
<A HREF="../../o/2-moz/chap034.html#para_14">2 M&oacute;z. 34,14.</A>

<LI><A NAME="para_3">&Eacute;s ronts&aacute;tok el azoknak olt&aacute;rait, t&ouml;rj&eacute;tek &ouml;ssze oszlopaikat, t&ucirc;zzel &eacute;gess&eacute;tek meg berkeiket, &eacute;s vagdalj&aacute;tok sz&eacute;t az &otilde; isteneiknek faragott k&eacute;peit, a nev&ouml;ket is puszt&iacute;ts&aacute;tok ki arr&oacute;l a helyr&otilde;l.</A><BR>
<A HREF="../../o/bir/chap002.html#para_2">Bir. 2,2.</A>

<LI><A NAME="para_4">Ne cselekedjetek &iacute;gy az &Uacute;rral, a ti Istenetekkel;</A>

<LI><A NAME="para_5">Hanem azt a helyet, a melyet kiv&aacute;laszt az &Uacute;r, a ti Istenetek minden ti t&ouml;rzsetek k&ouml;z&uuml;l, hogy az &otilde; nev&eacute;t oda helyezze &eacute;s ott lakozz&eacute;k, azt gyakorolj&aacute;tok &eacute;s oda menjetek.</A><BR>
<A HREF="../../o/2-kron/chap007.html#para_12">2 Kr&oacute;n. 7,12.</A>

<LI><A NAME="para_6">&Eacute;s oda vigy&eacute;tek eg&eacute;szen &eacute;g&otilde;&aacute;ldozataitokat, v&eacute;res &aacute;ldozataitokat, tizedeiteket, kezeiteknek felemelt &aacute;ldozat&aacute;t, mind fogad&aacute;sb&oacute;l, mind szabad akaratb&oacute;l val&oacute; adom&aacute;nyaitokat, &eacute;s a ti barmaitoknak &eacute;s juhaitoknak els&otilde; fajz&aacute;s&aacute;t.</A><BR>
<A HREF="../../o/3-moz/chap017.html#para_3">3 M&oacute;z. 17,3.</A>,
<A HREF="../../o/3-moz/chap017.html#para_4">3 M&oacute;z. 17,4.</A>

<LI><A NAME="para_7">&Eacute;s ott egyetek az &Uacute;rnak, a ti Isteneteknek sz&iacute;ne el&otilde;tt, &eacute;s &ouml;rvendezzetek ti &eacute;s a ti h&aacute;zatok minden n&eacute;pe, kezetek minden keresm&eacute;ny&eacute;nek, a melyekkel meg&aacute;ld t&eacute;ged az &Uacute;r, a te Istened.</A><BR>
<A HREF="../../o/1-sam/chap001.html#para_3">1 S&aacute;m. 1,3.</A>,
<A HREF="../../o/1-sam/chap001.html#para_9">1 S&aacute;m. 1,9.</A>

<LI><A NAME="para_8">Ne cselekedjetek ott mind a szerint, a mint mi cseleksz&uuml;nk itt most, mindenik azt, a mi j&oacute;nak l&aacute;tszik n&eacute;ki.</A>

<LI><A NAME="para_9">Mert m&eacute;g ez ideig nem mentetek be a nyugodalmas helyre, &eacute;s az &ouml;r&ouml;ks&eacute;gbe, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_8">2 M&oacute;z. 3,8.</A>

<LI><A NAME="para_10">Mikor pedig &aacute;tmentek a Jord&aacute;non, &eacute;s lakozni fogtok azon a f&ouml;ld&ouml;n, a melyet az &Uacute;r, a ti Istenetek &aacute;d n&eacute;ktek &ouml;r&ouml;ks&eacute;g&uuml;l, &eacute;s megnyugtat titeket minden ellens&eacute;getekt&otilde;l, a kik k&ouml;r&uuml;letek vannak, &eacute;s b&aacute;tors&aacute;ggal fogtok lakozni:</A>

<LI><A NAME="para_11">Akkor arra a helyre, a melyet kiv&aacute;laszt az &Uacute;r, a ti Istenetek, hogy ott lakozz&eacute;k az &otilde; neve, oda vigyetek mindent, a mit &eacute;n parancsolok n&eacute;ktek: eg&eacute;szen &eacute;g&otilde;&aacute;ldozataitokat, v&eacute;res &aacute;ldozataitokat, tizedeiteket &eacute;s kezeiteknek felemelt &aacute;ldozat&aacute;t, &eacute;s minden megk&uuml;l&ouml;nb&ouml;ztetett fogad&aacute;stokat, a melyeket fogadtok az &Uacute;rnak.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_2">1 Kir. 9,2.</A>,
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>

<LI><A NAME="para_12">&Eacute;s &ouml;rvendezzetek az &Uacute;rnak, a ti Isteneteknek sz&iacute;ne el&otilde;tt, mind ti, mind a ti fiaitok, &eacute;s le&aacute;nyaitok, mind a ti szolg&aacute;itok &eacute;s szolg&aacute;l&oacute;le&aacute;nyaitok, mind a l&eacute;vita, a ki a ti kapuitokon bel&otilde;l l&eacute;szen; mert nincs n&eacute;ki r&eacute;sze vagy + &ouml;r&ouml;ks&eacute;ge ti veletek.</A><BR>
<A HREF="../../o/5-moz/chap016.html#para_11">5 M&oacute;z. 16,11.</A>,
<A HREF="../../o/5-moz/chap016.html#para_14">5 M&oacute;z. 16,14.</A>,
<A HREF="../../o/5-moz/chap010.html#para_8">5 M&oacute;z. 10,8.</A>,
<A HREF="../../o/5-moz/chap010.html#para_9">5 M&oacute;z. 10,9.</A>

<LI><A NAME="para_13">Vigy&aacute;zz, hogy a te eg&eacute;szen &eacute;g&otilde;&aacute;ldozataidat ne &aacute;ldozzad minden helyen, a melyet megl&aacute;tsz;</A><BR>
<A HREF="../../o/3-moz/chap017.html#para_4">3 M&oacute;z. 17,4.</A>

<LI><A NAME="para_14">Hanem azon a helyen, a melyet kiv&aacute;laszt az &Uacute;r a te t&ouml;rzseid k&ouml;z&uuml;l valamelyikben: ott &aacute;ldozzad a te eg&eacute;szen &eacute;g&otilde;&aacute;ldozatidat, &eacute;s ott cselekedj&eacute;l mindent, a mit &eacute;n parancsolok n&eacute;ked.</A>

<LI><A NAME="para_15">Mindaz&aacute;ltal a te lelkednek teljes k&iacute;v&aacute;ns&aacute;ga szerint v&aacute;ghatsz barmot &eacute;s ehetel h&uacute;st, minden te kapuidon bel&otilde;l, az &Uacute;rnak, a te Istenednek &aacute;ld&aacute;s&aacute;hoz k&eacute;pest, a melyet &aacute;d n&eacute;ked; mind a tiszt&aacute;talan, mind a tiszta eheti azt, &eacute;p &uacute;gy mint az &otilde;zet &eacute;s a szarvast.</A><BR>
<A HREF="../../o/5-moz/chap015.html#para_22">5 M&oacute;z. 15,22.</A>

<LI><A NAME="para_16">Csakhogy a v&eacute;rt meg ne egy&eacute;tek; f&ouml;ldre &ouml;ntsd azt, mint a vizet.</A><BR>
<A HREF="../../o/1-moz/chap009.html#para_4">1 M&oacute;z. 9,4.</A>,
<A HREF="../../o/3-moz/chap007.html#para_26">3 M&oacute;z. 7,26.</A>,
<A HREF="../../o/3-moz/chap007.html#para_27">3 M&oacute;z. 7,27.</A>

<LI><A NAME="para_17">Nem eheted meg a te kapuidon bel&otilde;l sem gabon&aacute;dnak, sem mustodnak, sem olajodnak tized&eacute;t, sem barmaidnak &eacute;s juhaidnak els&otilde; fajz&aacute;s&aacute;t; sem semmi fogad&aacute;si &aacute;ldozatodat, a melyet fogadsz, sem szabad akarat szerint val&oacute; adom&aacute;nyaidat, sem a te kezednek felemelt &aacute;ldozat&aacute;t;</A><BR>
<A HREF="../../o/5-moz/chap014.html#para_22">5 M&oacute;z. 14,22.</A>

<LI><A NAME="para_18">Hanem az &Uacute;rnak a te Istenednek sz&iacute;ne el&otilde;tt egyed azokat azon a helyen, a melyet kiv&aacute;laszt az &Uacute;r a te Istened: te &eacute;s a te fiad, le&aacute;nyod, szolg&aacute;d, szolg&aacute;l&oacute;le&aacute;nyod &eacute;s a l&eacute;vita, a ki a te kapuidon bel&otilde;l van; &eacute;s &ouml;rvendezz&eacute;l az &Uacute;rnak, a te Istenednek sz&iacute;ne el&otilde;tt mindenben, a mire kezedet veted.</A><BR>
<A HREF="../../o/5-moz/chap014.html#para_26">5 M&oacute;z. 14,26.</A>

<LI><A NAME="para_19">Vigy&aacute;zz, hogy el ne hagyjad a l&eacute;vit&aacute;t valameddig &eacute;lsz a te f&ouml;ldeden.</A><BR>
<A HREF="../../o/5-moz/chap014.html#para_27">5 M&oacute;z. 14,27.</A>,
<A HREF="../../o/5-moz/chap014.html#para_29">5 M&oacute;z. 14,29.</A>

<LI><A NAME="para_20">Mikor az &Uacute;r, a te Istened kisz&eacute;les&iacute;ti a te hat&aacute;rodat, a mik&eacute;pen ig&eacute;rte vala n&eacute;ked, &eacute;s ezt mondod: H&uacute;st ehetn&eacute;m! mivelhogy a te lelked h&uacute;st k&iacute;v&aacute;n enni: egy&eacute;l h&uacute;st a te lelkednek teljes k&iacute;v&aacute;ns&aacute;ga szerint.</A><BR>
<A HREF="../../o/1-moz/chap028.html#para_13">1 M&oacute;z. 28,13.</A>,
<A HREF="../../o/1-moz/chap028.html#para_14">1 M&oacute;z. 28,14.</A>,
<A HREF="../../o/2-moz/chap023.html#para_31">2 M&oacute;z. 23,31.</A>

<LI><A NAME="para_21">Ha messze van t&otilde;led a hely, a melyet az &Uacute;r, a te Istened v&aacute;laszt, hogy oda helyezze az &otilde; nev&eacute;t, &eacute;s le&ouml;lsz, a mint parancsoltam n&eacute;ked, a te barmaidb&oacute;l &eacute;s juhaidb&oacute;l, a melyeket az &Uacute;r &aacute;d majd n&eacute;ked: akkor egy&eacute;l azokb&oacute;l a te kapuidban a te lelkednek teljes k&iacute;v&aacute;ns&aacute;ga szerint.</A>

<LI><A NAME="para_22">De, a mint az &otilde;zet &eacute;s a szarvast eszik, &uacute;gy egyed azokat; a tiszt&aacute;talan &eacute;s a tiszta egyar&aacute;nt ehetik abb&oacute;l.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_15">5 M&oacute;z. 12,15.</A>

<LI><A NAME="para_23">Csakhogy abban &aacute;llhatatos l&eacute;gy, hogy a v&eacute;rt meg ne egyed; mert a v&eacute;r, az a l&eacute;lek: az&eacute;rt a lelket a h&uacute;ssal egy&uuml;tt meg ne egyed!</A><BR>
<A HREF="../../o/3-moz/chap017.html#para_11">3 M&oacute;z. 17,11.</A>,
<A HREF="../../o/3-moz/chap019.html#para_26">3 M&oacute;z. 19,26.</A>

<LI><A NAME="para_24">Meg ne egyed azt, a f&ouml;ldre &ouml;ntsd azt, mint a vizet.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_16">5 M&oacute;z. 12,16.</A>

<LI><A NAME="para_25">Meg ne egyed azt, hogy j&oacute;l legyen dolgod n&eacute;ked &eacute;s a te gyermekeidnek is ut&aacute;nad, mivelhogy azt cselekszed, a mi igaz az &Uacute;r szemei el&otilde;tt.</A>

<LI><A NAME="para_26">De ha valamit megszentelsz a ti&eacute;idb&otilde;l, vagy fogad&aacute;st teszesz: vedd fel, &eacute;s vidd azt arra a helyre, a melyet kiv&aacute;laszt az &Uacute;r.</A><BR>
<A HREF="../../o/3-moz/chap001.html#para_2">3 M&oacute;z. 1,2.</A>,
<A HREF="../../o/3-moz/chap001.html#para_3">3 M&oacute;z. 1,3.</A>,
<A HREF="../../o/3-moz/chap017.html#para_3">3 M&oacute;z. 17,3.</A>,
<A HREF="../../o/3-moz/chap017.html#para_4">3 M&oacute;z. 17,4.</A>

<LI><A NAME="para_27">&Eacute;s az &Uacute;rnak, a te Istenednek olt&aacute;r&aacute;n &aacute;ldozd meg a te eg&eacute;szen &eacute;g&otilde;&aacute;ldozataidat, azoknak h&uacute;s&aacute;t &eacute;s v&eacute;r&eacute;t; egy&eacute;b &aacute;ldozataidnak v&eacute;r&eacute;t azonban &ouml;ntsd az &Uacute;rnak, a te Istenednek olt&aacute;r&aacute;ra, a h&uacute;s&aacute;t pedig megeheted.</A>

<LI><A NAME="para_28">Vigy&aacute;zz &eacute;s hallgasd meg mindezeket az &iacute;g&eacute;ket, a melyeket &eacute;n parancsolok n&eacute;ked, hogy j&oacute;l legyen dolgod, n&eacute;ked &eacute;s a te gyermekeidnek ut&aacute;nad mind &ouml;r&ouml;kk&eacute;; mivelhogy azt cselekszed, a mi j&oacute; &eacute;s igaz az &Uacute;rnak, a te Istenednek szemei el&otilde;tt.</A>

<LI><A NAME="para_29">Mikor kiirtja el&otilde;led az &Uacute;r, a te Istened a nemzeteket, a kikhez bem&eacute;gy, hogy b&iacute;rjad &otilde;ket, &eacute;s b&iacute;rni fogod &otilde;ket, &eacute;s lakozol majd az &otilde; f&ouml;ld&uuml;k&ouml;n:</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_8">2 M&oacute;z. 3,8.</A>

<LI><A NAME="para_30">Vigy&aacute;zz magadra, hogy &otilde;ket k&ouml;vetv&eacute;n t&otilde;rbe ne ess&eacute;l, miut&aacute;n m&aacute;r kivesztek el&otilde;led; &eacute;s ne tudakozz&aacute;l az &otilde; isteneik fel&otilde;l, mondv&aacute;n: Mik&eacute;pen tisztelik e nemzetek az &otilde; isteneiket? &eacute;n is akk&eacute;pen cselekszem.</A><BR>
<A HREF="../../o/5-moz/chap018.html#para_9">5 M&oacute;z. 18,9.</A>,
<A HREF="../../o/5-moz/chap018.html#para_13">5 M&oacute;z. 18,13.</A>,
<A HREF="../../o/jozs/chap023.html#para_7">J&oacute;zs. 23,7.</A>,
<A HREF="../../o/jozs/chap023.html#para_8">J&oacute;zs. 23,8.</A>

<LI><A NAME="para_31">Ne cselekedj&eacute;l &iacute;gy az &Uacute;rral, a te Isteneddel, mert mind azt az &uacute;t&aacute;latoss&aacute;got, a mit gy&ucirc;l&ouml;l az &Uacute;r, megcseledt&eacute;k az &otilde; isteneikkel; mert m&eacute;g fiaikat &eacute;s le&aacute;nyaikat is meg&eacute;getik vala t&ucirc;zzel az &otilde; isteneiknek.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_3">2 Kir. 16,3.</A>,
<A HREF="../../o/zsolt/chap106.html#para_37">Zsolt. 106,37.</A>

<LI><A NAME="para_32">Mindazt, a mit &eacute;n parancsolok n&eacute;ktek, megtarts&aacute;tok, &eacute;s a szerint cselekedjetek: semmit ne t&eacute;gy ahhoz, &eacute;s el se v&eacute;gy abb&oacute;l!</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_2">5 M&oacute;z. 4,2.</A>,
<A HREF="../../o/peld/chap030.html#para_5">P&eacute;ld. 30,5.</A>,
<A HREF="../../o/peld/chap030.html#para_6">P&eacute;ld. 30,6.</A>,
<A HREF="../../uj/jel/chap022.html#para_18">Jel. 22,18.</A>,
<A HREF="../../uj/jel/chap022.html#para_19">Jel. 22,19.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
