<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 29 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek annak a sz&ouml;vets&eacute;gnek &iacute;g&eacute;i, a mely fel&otilde;l megparancsolta az &Uacute;r M&oacute;zesnek, hogy k&ouml;sse meg azt Izr&aacute;el fiaival Mo&aacute;bnak f&ouml;ld&eacute;n, azon a sz&ouml;vets&eacute;gen kiv&uuml;l, a melyet k&ouml;t&ouml;tt vala vel&ouml;k a H&oacute;reben.</A><BR>
<A HREF="../../o/5-moz/chap005.html#para_2">5 M&oacute;z. 5,2.</A>,
<A HREF="../../o/5-moz/chap005.html#para_3">5 M&oacute;z. 5,3.</A>

<LI><A NAME="para_2">&Eacute;s el&otilde;hivat&aacute; M&oacute;zes az eg&eacute;sz Izr&aacute;elt, &eacute;s monda n&eacute;kik: Ti l&aacute;tt&aacute;tok mind azt, a mit szemeitek el&otilde;tt cselekedett az &Uacute;r &Eacute;gyiptom f&ouml;ld&eacute;n a Fara&oacute;val &eacute;s minden &otilde; szolg&aacute;j&aacute;val, &eacute;s eg&eacute;sz f&ouml;ld&eacute;vel:</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_4">2 M&oacute;z. 19,4.</A>

<LI><A NAME="para_3">A nagy k&iacute;s&eacute;rt&eacute;seket, a melyeket l&aacute;ttak a te szemeid, a jeleket &eacute;s ama nagy + csud&aacute;kat.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_34">5 M&oacute;z. 4,34.</A>,
<A HREF="../../o/5-moz/chap007.html#para_19">5 M&oacute;z. 7,19.</A>,
<A HREF="../../o/5-moz/chap008.html#para_2">5 M&oacute;z. 8,2.</A>,
<A HREF="../../o/5-moz/chap008.html#para_3">5 M&oacute;z. 8,3.</A>,
<A HREF="../../o/2-moz/chap014.html#para_21">2 M&oacute;z. 14,21.</A>,
<A HREF="../../o/2-moz/chap014.html#para_28">2 M&oacute;z. 14,28.</A>,
<A HREF="../../o/2-moz/chap017.html#para_5">2 M&oacute;z. 17,5.</A>,
<A HREF="../../o/2-moz/chap017.html#para_6">2 M&oacute;z. 17,6.</A>

<LI><A NAME="para_4">De nem adott az &Uacute;r n&eacute;ktek sz&iacute;vet, hogy j&oacute;l &eacute;rts&eacute;tek, szemeket, hogy l&aacute;ss&aacute;tok, &eacute;s f&uuml;leket, hogy halljatok, mind e mai napig.</A><BR>
<A HREF="../../o/esa/chap006.html#para_9">&Eacute;sa. 6,9.</A>,
<A HREF="../../o/esa/chap006.html#para_10">&Eacute;sa. 6,10.</A>

<LI><A NAME="para_5">Mindamellett is vez&eacute;rlettelek titeket a puszt&aacute;ban negyven esztendeig; nem koptak le a ti ruh&aacute;itok r&oacute;latok, &eacute;s a te sarud sem kopott le l&aacute;badr&oacute;l.</A><BR>
<A HREF="../../o/5-moz/chap008.html#para_2">5 M&oacute;z. 8,2.</A>,
<A HREF="../../o/5-moz/chap008.html#para_4">5 M&oacute;z. 8,4.</A>

<LI><A NAME="para_6">Kenyeret nem ettetek, sem bort, sem r&eacute;szeg&iacute;t&otilde; italt nem ittatok, hogy megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r, a ti Istenetek.</A><BR>
<A HREF="../../o/5-moz/chap008.html#para_3">5 M&oacute;z. 8,3.</A>

<LI><A NAME="para_7">&Eacute;s eljutottatok e helyre, &eacute;s kij&ouml;ve el&otilde;nkbe Sz&iacute;hon, Hesbonnak kir&aacute;lya, &eacute;s &Oacute;g, B&aacute;s&aacute;nnak kir&aacute;lya, hogy meg&uuml;tk&ouml;zzenek vel&uuml;nk, de megvert&uuml;k &otilde;ket.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_23">4 M&oacute;z. 21,23.</A>,
<A HREF="../../o/4-moz/chap021.html#para_33">4 M&oacute;z. 21,33.</A>

<LI><A NAME="para_8">&Eacute;s elvett&uuml;k az &otilde; f&ouml;ldj&ouml;ket, &eacute;s odaadtuk &ouml;r&ouml;ks&eacute;g&uuml;l a Rubenit&aacute;knak, G&aacute;dit&aacute;knak &eacute;s a Manass&eacute;-t&ouml;rzs fel&eacute;nek.</A><BR>
<A HREF="../../o/4-moz/chap032.html#para_33">4 M&oacute;z. 32,33.</A>

<LI><A NAME="para_9">Tarts&aacute;tok meg az&eacute;rt e sz&ouml;vets&eacute;gnek &iacute;g&eacute;it, &eacute;s a szerint cselekedjetek, hogy szerencs&eacute;sek legyetek mindenben, a mit cselekesztek.</A>

<LI><A NAME="para_10">Ti e napon mindny&aacute;jan az &Uacute;r el&otilde;tt, a ti Istenetek el&otilde;tt &aacute;lltok: a ti f&otilde;embereitek, t&ouml;rzseitek, v&eacute;neitek &eacute;s a ti tiszttart&oacute;itok, Izr&aacute;elnek minden f&eacute;rfia;</A>

<LI><A NAME="para_11">A ti kicsinyeitek, feles&eacute;geitek &eacute;s a te j&ouml;vev&eacute;nyed, a ki a te t&aacute;borodban van, s&otilde;t fav&aacute;g&oacute;id &eacute;s v&iacute;zmer&iacute;t&otilde;id is;</A><BR>
<A HREF="../../o/5-moz/chap031.html#para_12">5 M&oacute;z. 31,12.</A>

<LI><A NAME="para_12">Hogy sz&ouml;vets&eacute;gre l&eacute;pjetek az &Uacute;rral, a ti Istenetekkel, &eacute;s pedig az &otilde; esk&uuml;j&eacute;vel er&otilde;s&iacute;tett k&ouml;t&eacute;sre, a melyet ma k&ouml;t meg veled az &Uacute;r, a te Istened;</A>

<LI><A NAME="para_13">Hogy az &otilde; n&eacute;p&eacute;v&eacute; emeljen ma t&eacute;ged, &otilde; pedig legyen n&eacute;ked Istened, a mik&eacute;pen sz&oacute;lott n&eacute;ked, &eacute;s a mik&eacute;pen megesk&uuml;dt + a te aty&aacute;idnak, &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_9">5 M&oacute;z. 28,9.</A>,
<A HREF="../../o/1-moz/chap017.html#para_7">1 M&oacute;z. 17,7.</A>,
<A HREF="../../o/1-moz/chap017.html#para_8">1 M&oacute;z. 17,8.</A>

<LI><A NAME="para_14">&Eacute;s nem csak ti veletek k&ouml;t&ouml;m &eacute;n e sz&ouml;vets&eacute;ges, &eacute;s ez esk&uuml;v&eacute;ses k&ouml;t&eacute;st,</A><BR>
<A HREF="../../o/5-moz/chap005.html#para_3">5 M&oacute;z. 5,3.</A>

<LI><A NAME="para_15">Hanem azzal, a ki itt van vel&uuml;nk, &eacute;s itt &aacute;ll e mai napon az &Uacute;r el&otilde;tt a mi Isten&uuml;nk el&otilde;tt, &eacute;s azzal is, a ki nincsen e mai napon itt vel&uuml;nk.</A>

<LI><A NAME="para_16">(Mert ti tudj&aacute;tok mik&eacute;pen laktunk &Eacute;gyiptomnak f&ouml;ld&eacute;n, &eacute;s mik&eacute;pen j&ouml;tt&uuml;nk &aacute;ltal a nemzetek k&ouml;z&ouml;tt, a kiken &aacute;ltalj&ouml;ttetek.</A>

<LI><A NAME="para_17">&Eacute;s l&aacute;tt&aacute;tok az &otilde; undoks&aacute;gaikat &eacute;s b&aacute;lv&aacute;nyaikat: f&aacute;t &eacute;s k&ouml;vet, ez&uuml;st&ouml;t &eacute;s aranyat, a melyek n&aacute;lok vannak.)</A>

<LI><A NAME="para_18">Vajha ne lenne k&ouml;z&ouml;ttetek f&eacute;rfi vagy asszony, nemzets&eacute;g vagy t&ouml;rzs, a kinek sz&iacute;ve elforduljon e mai napon az &Uacute;rt&oacute;l, a mi Isten&uuml;nkt&otilde;l, hogy elmenjen &eacute;s szolg&aacute;ljon e nemzetek isteneinek; vajha ne lenne k&ouml;ztetek m&eacute;reg- &eacute;s &uuml;r&ouml;mterm&otilde; gy&ouml;k&eacute;r!</A><BR>
<A HREF="../../uj/csel/chap008.html#para_23">Csel. 8,23.</A>,
<A HREF="../../uj/zsid/chap012.html#para_15">Zsid. 12,15.</A>

<LI><A NAME="para_19">&Eacute;s ha lesz, a ki hallja ez esk&uuml;v&eacute;ses k&ouml;t&eacute;snek &iacute;g&eacute;it, &eacute;s boldognak &aacute;ll&iacute;tja mag&aacute;t az &otilde; sz&iacute;v&eacute;ben, ezt mondv&aacute;n: B&eacute;kess&eacute;gem lesz n&eacute;kem, ha a sz&iacute;vem gondolata szerint j&aacute;rok is, (hogy a r&eacute;szeg &eacute;s a szomjas egy&uuml;tt veszszenek):</A><BR>
<A HREF="../../o/jer/chap044.html#para_17">Jer. 44,17.</A>,
<A HREF="../../o/jer/chap044.html#para_18">Jer. 44,18.</A>

<LI><A NAME="para_20">Nem akar majd az &Uacute;r annak megbocs&aacute;tani, s&otilde;t felgerjed akkor az &Uacute;rnak haragja &eacute;s b&uacute;sul&aacute;sa az ilyen ember ellen, &eacute;s r&aacute;sz&aacute;ll arra minden &aacute;tok, a mely meg van &iacute;rva e k&ouml;nyvben, &eacute;s elt&ouml;rli az &Uacute;r annak nev&eacute;t az &eacute;g al&oacute;l.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_68">5 M&oacute;z. 28,68.</A>

<LI><A NAME="para_21">&Eacute;s kiv&aacute;lasztja azt az &Uacute;r veszedelemre, Izr&aacute;elnek minden t&ouml;rzse k&ouml;z&uuml;l, a sz&ouml;vets&eacute;gnek minden &aacute;tka szerint, a melyek meg vannak &iacute;rva e t&ouml;rv&eacute;nyk&ouml;nyvben.</A>

<LI><A NAME="para_22">&Eacute;s ezt fogja mondani a k&ouml;vetkez&otilde; nemzed&eacute;k, a ti fiaitok, a kik ti ut&aacute;natok t&aacute;madnak, &eacute;s az idegen, a ki messze f&ouml;ldr&otilde;l j&ouml;n el, ha l&aacute;tni fogj&aacute;k e f&ouml;ldnek csap&aacute;sait &eacute;s nyomor&uacute;s&aacute;gait, a melyekkel megnyomor&iacute;totta azt az &Uacute;r:</A>

<LI><A NAME="para_23">K&eacute;nk&otilde; &eacute;s s&oacute; &eacute;gette ki eg&eacute;sz f&ouml;ldj&eacute;t, be sem vethet&otilde;, semmit nem terem, &eacute;s semmi f&ucirc; sem nevelkedik rajta; olyan, mint Sodom&aacute;nak, Gomor&aacute;nak, &Aacute;dm&aacute;nak &eacute;s Czeboimnak els&uuml;lyesztett helye, a melyeket els&uuml;lyesztett az &Uacute;r haragj&aacute;ban &eacute;s b&uacute;sul&aacute;s&aacute;ban.</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_25">1 M&oacute;z. 19,25.</A>

<LI><A NAME="para_24">Azt fogj&aacute;k majd k&eacute;rdezni mind a nemzetek: Mi&eacute;rt cselekedett az &Uacute;r &iacute;gy ezzel a f&ouml;lddel? Micsoda nagy felgerjed&eacute;se ez a haragnak?</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_8">1 Kir. 9,8.</A>,
<A HREF="../../o/1-kir/chap009.html#para_9">1 Kir. 9,9.</A>,
<A HREF="../../o/jer/chap022.html#para_8">Jer. 22,8.</A>,
<A HREF="../../o/jer/chap022.html#para_9">Jer. 22,9.</A>

<LI><A NAME="para_25">&Eacute;s ezt mondj&aacute;k majd: Az&eacute;rt, mert elhagyt&aacute;k az &Uacute;rnak, az &otilde; aty&aacute;ik Isten&eacute;nek sz&ouml;vets&eacute;g&eacute;t, a melyet akkor k&ouml;t&ouml;tt vel&ouml;k, a mikor kihozta &otilde;ket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l;</A>

<LI><A NAME="para_26">&Eacute;s elmentek, &eacute;s szolg&aacute;ltak idegen isteneket, &eacute;s im&aacute;dt&aacute;k azokat; olyan isteneket, a kiket nem ismertek volt &eacute;s nem adott n&eacute;kik az Isten.</A>

<LI><A NAME="para_27">&Eacute;s felgerjedett az &Uacute;rnak haragja e f&ouml;ld ellen, hogy re&aacute; hozza mindazt az &aacute;tkot, a mely meg van &iacute;rva e k&ouml;nyvben.</A>

<LI><A NAME="para_28">&Eacute;s kigyoml&aacute;lta &otilde;ket az &Uacute;r az &otilde; f&ouml;ldj&ouml;kr&otilde;l haragj&aacute;ban, b&uacute;sul&aacute;s&aacute;ban &eacute;s nagy indulatj&aacute;ban; &eacute;s vetette &otilde;ket m&aacute;s f&ouml;ldre, a mint mai nap is van.</A>

<LI><A NAME="para_29">A titkok az &Uacute;r&eacute;i, a mi Isten&uuml;nk&eacute;i; a kinyilatkoztatott dolgok pedig a mi&eacute;nk &eacute;s a mi fiaink&eacute; mind &ouml;r&ouml;kk&eacute;, hogy e t&ouml;rv&eacute;nynek minden &iacute;g&eacute;j&eacute;t beteljes&iacute;ts&uuml;k.</A><BR>
<A HREF="../../o/peld/chap025.html#para_2">P&eacute;ld. 25,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
