<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor bevisz t&eacute;ged az &Uacute;r, a te Istened a f&ouml;ldre, a melyre te bemenend&otilde; vagy, hogy b&iacute;rjad azt; &eacute;s sok n&eacute;pet ki&ucirc;z te el&otilde;led a Khitteust, a Girgazeust, az Emoreust, a Kananeust, a Perizeust, a Khivveust, &eacute;s a Jebuzeust: h&eacute;tf&eacute;le n&eacute;pet, n&aacute;ladn&aacute;l nagyobbakat &eacute;s er&otilde;sebbeket;</A><BR>
<A HREF="../../o/5-moz/chap031.html#para_3">5 M&oacute;z. 31,3.</A>

<LI><A NAME="para_2">&Eacute;s adja &otilde;ket az &Uacute;r, a te Istened a te hatalmadba, &eacute;s megvered &otilde;ket: mindenest&otilde;l vesz&iacute;tsd ki &otilde;ket; ne k&ouml;ss vel&ouml;k sz&ouml;vets&eacute;get, &eacute;s ne k&ouml;ny&ouml;r&uuml;lj rajtok.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_52">4 M&oacute;z. 33,52.</A>,
<A HREF="../../o/jozs/chap006.html#para_21">J&oacute;zs. 6,21.</A>,
<A HREF="../../o/jozs/chap011.html#para_11">J&oacute;zs. 11,11.</A>

<LI><A NAME="para_3">S&oacute;gors&aacute;got se szerezz &otilde; vel&ouml;k, a le&aacute;nyodat se adjad az &otilde; fioknak, &eacute;s az &otilde; le&aacute;nyukat se vegyed a te fiadnak;</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_32">2 M&oacute;z. 23,32.</A>,
<A HREF="../../o/2-moz/chap023.html#para_33">2 M&oacute;z. 23,33.</A>,
<A HREF="../../o/1-kir/chap011.html#para_1">1 Kir. 11,1.</A>,
<A HREF="../../o/1-kir/chap011.html#para_2">1 Kir. 11,2.</A>,
<A HREF="../../o/1-kir/chap011.html#para_4">1 Kir. 11,4.</A>,
<A HREF="../../o/1-kir/chap011.html#para_11">1 Kir. 11,11.</A>,
<A HREF="../../o/1-kir/chap011.html#para_14">1 Kir. 11,14.</A>

<LI><A NAME="para_4">Mert elp&aacute;rtoltatja a te fiadat &eacute;n t&otilde;lem, &eacute;s idegen isteneknek szolg&aacute;lnak; &eacute;s felgerjed az &Uacute;rnak haragja re&aacute;tok, &eacute;s hamar kipuszt&iacute;t titeket.</A>

<LI><A NAME="para_5">Hanem &iacute;gy cselekedjetek vel&ouml;k: Olt&aacute;raikat ronts&aacute;tok le, oszlopaikat t&ouml;rj&eacute;tek &ouml;ssze, berkeiket v&aacute;gj&aacute;tok ki, faragott k&eacute;peiket pedig t&ucirc;zzel &eacute;gess&eacute;tek meg.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_24">2 M&oacute;z. 23,24.</A>,
<A HREF="../../o/2-moz/chap034.html#para_13">2 M&oacute;z. 34,13.</A>,
<A HREF="../../o/bir/chap006.html#para_25">Bir. 6,25.</A>,
<A HREF="../../o/bir/chap006.html#para_32">Bir. 6,32.</A>

<LI><A NAME="para_6">Mert az &Uacute;rnak, a te Istenednek szent n&eacute;pe vagy te; t&eacute;ged v&aacute;lasztott az &Uacute;r, a te Istened, hogy saj&aacute;t n&eacute;pe l&eacute;gy n&eacute;ki, minden n&eacute;p k&ouml;z&uuml;l e f&ouml;ld sz&iacute;n&eacute;n.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_5">2 M&oacute;z. 19,5.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_9">1 P&eacute;t. 2,9.</A>

<LI><A NAME="para_7">Nem az&eacute;rt szeretett titeket az &Uacute;r, sem nem az&eacute;rt v&aacute;lasztott titeket, hogy minden n&eacute;pn&eacute;l t&ouml;bben voln&aacute;tok; mert ti minden n&eacute;pn&eacute;l kevesebben vagytok;</A>

<LI><A NAME="para_8">Hanem mivel szeretett titeket az &Uacute;r, &eacute;s hogy megtartsa az esk&uuml;t, a melylyel megesk&uuml;dt volt a ti aty&aacute;itoknak; az&eacute;rt hozott ki titeket az &Uacute;r hatalmas k&eacute;zzel, &eacute;s szabad&iacute;tott meg t&eacute;ged a szolgas&aacute;gnak h&aacute;z&aacute;b&oacute;l, az &eacute;gyiptombeli Fara&oacute; kir&aacute;lynak kez&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/5-moz/chap010.html#para_15">5 M&oacute;z. 10,15.</A>

<LI><A NAME="para_9">&Eacute;s hogy megtudjad, hogy az &Uacute;r, a te Istened, &otilde; az Isten, a h&iacute;vs&eacute;ges Isten, a ki megtartja a sz&ouml;vets&eacute;get &eacute;s az irgalmass&aacute;got ezer&iacute;ziglen azok ir&aacute;nt, a kik &otilde;t szeretik, &eacute;s az &otilde; parancsolatait megtartj&aacute;k.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_5">2 M&oacute;z. 20,5.</A>

<LI><A NAME="para_10">De megfizet azoknak szem&eacute;ly szerint, a kik &otilde;t gy&ucirc;l&ouml;lik, elvesztv&eacute;n &otilde;ket; nem k&eacute;slekedik az ellen, a ki gy&ucirc;l&ouml;li &otilde;t, megfizet annak szem&eacute;ly szerint.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_5">2 M&oacute;z. 20,5.</A>,
<A HREF="../../o/nehem/chap001.html#para_2">Nehem. 1,2.</A>

<LI><A NAME="para_11">Tartsd meg az&eacute;rt a parancsolatot, a rendel&eacute;seket &eacute;s v&eacute;gz&eacute;seket, a melyeket &eacute;n e mai napon parancsolok n&eacute;ked, hogy azokat cselekedjed.</A>

<LI><A NAME="para_12">Ha pedig engedelmeskedtek e v&eacute;gz&eacute;seknek, &eacute;s megtartj&aacute;tok, &eacute;s teljes&iacute;titek azokat: az &Uacute;r, a te Istened is megtartja n&eacute;ked a sz&ouml;vets&eacute;get &eacute;s irgalmass&aacute;got, a mely fel&otilde;l megesk&uuml;d&ouml;tt a te aty&aacute;idnak.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_3">3 M&oacute;z. 26,3.</A>,
<A HREF="../../o/3-moz/chap026.html#para_13">3 M&oacute;z. 26,13.</A>,
<A HREF="../../o/5-moz/chap028.html#para_1">5 M&oacute;z. 28,1.</A>,
<A HREF="../../o/5-moz/chap028.html#para_13">5 M&oacute;z. 28,13.</A>

<LI><A NAME="para_13">&Eacute;s szeretni fog t&eacute;ged, &eacute;s meg&aacute;ld t&eacute;ged, &eacute;s megsokas&iacute;t t&eacute;ged; &eacute;s meg&aacute;ldja a te m&eacute;hednek gy&uuml;m&ouml;lcs&eacute;t, a te f&ouml;ldednek gy&uuml;m&ouml;lcs&eacute;t: gabon&aacute;dat, mustodat &eacute;s olajodat; teheneid fajz&aacute;s&aacute;t &eacute;s juhaidnak ell&eacute;s&eacute;t azon a f&ouml;ld&ouml;n, a mely fel&otilde;l megesk&uuml;dt a te aty&aacute;idnak, hogy n&eacute;ked adja azt.</A>

<LI><A NAME="para_14">&Aacute;ldottabb l&eacute;szesz minden n&eacute;pn&eacute;l; nem l&eacute;szen k&ouml;z&ouml;tted magtalan f&eacute;rfi &eacute;s asszony, sem barmaid k&ouml;z&ouml;tt medd&otilde;.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_26">2 M&oacute;z. 23,26.</A>

<LI><A NAME="para_15">&Eacute;s t&aacute;vol tart az &Uacute;r te t&otilde;led minden betegs&eacute;get, &eacute;s &Eacute;gyiptomnak minden gonosz nyavaly&aacute;j&aacute;t, a melyeket ismersz; nem veti azokat te re&aacute;d, hanem mind azokra, a kik gy&ucirc;l&ouml;lnek t&eacute;ged.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_26">1 M&oacute;z. 15,26.</A>

<LI><A NAME="para_16">&Eacute;s megem&eacute;szted mind a n&eacute;peket, a melyeket n&eacute;ked &aacute;d az &Uacute;r, a te Istened; ne kedvezzen a te szemed n&eacute;kik, &eacute;s ne tiszteld az &otilde; isteneit; mert t&otilde;r gyan&aacute;nt volna az n&eacute;ked.</A>

<LI><A NAME="para_17">Ha azt mondod a te sz&iacute;vedben: T&ouml;bben vannak e n&eacute;pek, mint &eacute;n, mik&eacute;pen &ucirc;zhetem &eacute;n ki &otilde;ket?</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_32">4 M&oacute;z. 13,32.</A>

<LI><A NAME="para_18">Ne f&eacute;lj t&otilde;l&ouml;k; eml&eacute;kezz&eacute;l meg csak azokr&oacute;l, a miket cselekedett az &Uacute;r, a te Istened a Fara&oacute;val &eacute;s mind az &eacute;gyiptombeliekkel:</A>

<LI><A NAME="para_19">A nagy kis&eacute;rt&eacute;sekr&otilde;l, a melyeket l&aacute;ttak a te szemeid, &eacute;s a jelekr&otilde;l &eacute;s csud&aacute;kr&oacute;l; az er&otilde;s + k&eacute;zr&otilde;l, &eacute;s a kinyujtott karr&oacute;l, a melylyel kihozott t&eacute;ged az &Uacute;r, a te Istened! &Iacute;gy cselekeszik az &Uacute;r, a te Istened minden n&eacute;ppel, a melyt&otilde;l te f&eacute;lsz.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_34">5 M&oacute;z. 4,34.</A>,
<A HREF="../../o/2-moz/chap014.html#para_21">2 M&oacute;z. 14,21.</A>,
<A HREF="../../o/2-moz/chap014.html#para_28">2 M&oacute;z. 14,28.</A>,
<A HREF="../../o/2-moz/chap017.html#para_6">2 M&oacute;z. 17,6.</A>

<LI><A NAME="para_20">S&otilde;t m&eacute;g a dar&aacute;zsokat is r&aacute;jok bocs&aacute;tja az &Uacute;r, a te Istened mind addig, m&iacute;glen elvesznek azok is, a kik megmaradtak, &eacute;s a kik elrejt&otilde;ztek te el&otilde;led.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_28">2 M&oacute;z. 23,28.</A>,
<A HREF="../../o/jozs/chap024.html#para_12">J&oacute;zs. 24,12.</A>

<LI><A NAME="para_21">Ne rettenj meg azok el&otilde;tt, mert k&ouml;z&ouml;tted van az &Uacute;r, a te Istened, nagy &eacute;s rettenetes Isten!</A>

<LI><A NAME="para_22">&Eacute;s lassan-lassan ki&ucirc;zi az &Uacute;r, a te Istened e n&eacute;peket te el&otilde;led. Nem lehet &otilde;ket hirtelen kipuszt&iacute;tanod, hogy a mezei vadak meg ne sokasodjanak ellened!</A>

<LI><A NAME="para_23">De az &Uacute;r, a te Istened el&otilde;dbe veti &otilde;ket, &eacute;s nagy roml&aacute;ssal rontja meg &otilde;ket, m&iacute;glen elvesznek.</A>

<LI><A NAME="para_24">Az &otilde; kir&aacute;lyaikat is kezedbe adja, hogy elt&ouml;r&ouml;ljed az &otilde; nev&ouml;ket az &eacute;g al&oacute;l; senki ellened nem &aacute;llhat, m&iacute;glen elveszted &otilde;ket.</A>

<LI><A NAME="para_25">Az &otilde; isteneiknek faragott k&eacute;peit t&ucirc;zzel &eacute;gesd meg; az azokon l&eacute;v&otilde; ez&uuml;st&ouml;t &eacute;s aranyat meg ne k&iacute;v&aacute;nd, &eacute;s magadnak el ne vedd, hogy t&otilde;rbe ne ess&eacute;l miatta; mert &uacute;t&aacute;latoss&aacute;g az az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt.</A>

<LI><A NAME="para_26">&Uacute;t&aacute;latoss&aacute;got pedig ne v&iacute;gy be a te h&aacute;zadba, hogy &aacute;tokk&aacute; ne l&eacute;gy, mint az, hanem megvetv&eacute;n vesd meg azt, &eacute;s &uacute;t&aacute;lv&aacute;n &uacute;t&aacute;ld meg azt, mert &aacute;tkozott.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
