<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Halljad Izr&aacute;el, te &aacute;ltalm&eacute;gy ma a Jord&aacute;non, hogy bemenv&eacute;n, &ouml;r&ouml;ks&eacute;g&uuml;l b&iacute;rj n&aacute;ladn&aacute;l nagyobb &eacute;s er&otilde;sebb n&eacute;peket, nagy &eacute;s az &eacute;gig meger&otilde;s&iacute;tett v&aacute;rosokat;</A>

<LI><A NAME="para_2">Nagy &eacute;s sz&aacute;las n&eacute;pet, An&aacute;k-fiakat, a kikr&otilde;l magad is tudod &eacute;s magad is hallottad: kicsoda &aacute;llhat meg An&aacute;k fiai el&otilde;tt?</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_33">4 M&oacute;z. 13,33.</A>,
<A HREF="../../o/4-moz/chap013.html#para_34">4 M&oacute;z. 13,34.</A>

<LI><A NAME="para_3">Tudd meg az&eacute;rt e mai napon, hogy az &Uacute;r, a te Istened az, a ki &aacute;tmegy el&otilde;tted mint em&eacute;szt&otilde; t&ucirc;z, &otilde; t&ouml;rli el azokat, &eacute;s &otilde; al&aacute;zza meg azokat te el&otilde;tted; &eacute;s ki&ucirc;z&ouml;d, &eacute;s hamar elveszted &otilde;ket, a mik&eacute;pen az &Uacute;r megmondotta n&eacute;ked.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_24">5 M&oacute;z. 4,24.</A>,
<A HREF="../../uj/zsid/chap012.html#para_29">Zsid. 12,29.</A>

<LI><A NAME="para_4">Mikor az&eacute;rt ki&ucirc;zi az &Uacute;r, a te Istened azokat te el&otilde;led, ne sz&oacute;lj a te sz&iacute;vedben, mondv&aacute;n: Az &eacute;n igazs&aacute;gom&eacute;rt hozott be engem az &Uacute;r, hogy &ouml;r&ouml;ks&eacute;g&uuml;l b&iacute;rjam ezt a f&ouml;ldet; holott e n&eacute;peket az &otilde; + istentelens&eacute;g&ouml;k&eacute;rt &ucirc;zi ki te el&otilde;led az &Uacute;r;</A><BR>
<A HREF="../../o/5-moz/chap009.html#para_5">5 M&oacute;z. 9,5.</A>,
<A HREF="../../o/5-moz/chap009.html#para_6">5 M&oacute;z. 9,6.</A>,
<A HREF="../../o/5-moz/chap009.html#para_13">5 M&oacute;z. 9,13.</A>,
<A HREF="../../o/5-moz/chap009.html#para_15">5 M&oacute;z. 9,15.</A>,
<A HREF="../../o/1-moz/chap015.html#para_16">1 M&oacute;z. 15,16.</A>

<LI><A NAME="para_5">Nem a te igazs&aacute;god&eacute;rt, sem a te sz&iacute;vednek igaz volt&aacute;&eacute;rt m&eacute;gy te be az &otilde; f&ouml;ld&uuml;k b&iacute;r&aacute;s&aacute;ra; hanem az &Uacute;r, a te Istened e n&eacute;peknek istentelens&eacute;g&eacute;&eacute;rt &ucirc;zi ki &otilde;ket el&otilde;led, hogy meger&otilde;s&iacute;tse az &iacute;g&eacute;retet, a mely fel&otilde;l megesk&uuml;dt az &Uacute;r a te aty&aacute;idnak: &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak.</A><BR>
<A HREF="../../o/1-moz/chap013.html#para_15">1 M&oacute;z. 13,15.</A>,
<A HREF="../../o/1-moz/chap026.html#para_3">1 M&oacute;z. 26,3.</A>,
<A HREF="../../o/1-moz/chap028.html#para_13">1 M&oacute;z. 28,13.</A>

<LI><A NAME="para_6">Tudd meg az&eacute;rt, hogy az &Uacute;r, a te Istened nem a te igazs&aacute;god&eacute;rt adja n&eacute;ked ezt a j&oacute; f&ouml;ldet birtokul, mert kem&eacute;ny nyak&uacute; n&eacute;p vagy te!</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_9">2 M&oacute;z. 32,9.</A>

<LI><A NAME="para_7">Eml&eacute;kezz&eacute;l meg r&oacute;la, &eacute;s el ne felejtsed azokat, a mikkel haragra ind&iacute;tottad az Urat, a te Istenedet a puszt&aacute;ban! A napt&oacute;l fogva, a melyen kij&ouml;tt&eacute;l &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, mind addig, m&iacute;glen e helyre jutottatok, az &Uacute;r ellen tusakodtatok vala.</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_11">2 M&oacute;z. 14,11.</A>,
<A HREF="../../o/2-moz/chap016.html#para_2">2 M&oacute;z. 16,2.</A>,
<A HREF="../../o/2-moz/chap016.html#para_3">2 M&oacute;z. 16,3.</A>,
<A HREF="../../o/2-moz/chap017.html#para_2">2 M&oacute;z. 17,2.</A>,
<A HREF="../../o/4-moz/chap011.html#para_4">4 M&oacute;z. 11,4.</A>

<LI><A NAME="para_8">M&aacute;r a H&oacute;reben haragra ind&iacute;t&aacute;tok az Urat, &eacute;s annyira megharaguv&eacute;k re&aacute;tok az &Uacute;r, hogy el akara veszteni titeket.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_1">2 M&oacute;z. 32,1.</A>,
<A HREF="../../o/2-moz/chap032.html#para_7">2 M&oacute;z. 32,7.</A>,
<A HREF="../../o/2-moz/chap032.html#para_8">2 M&oacute;z. 32,8.</A>

<LI><A NAME="para_9">Mikor felmegyek vala a hegyre, hogy &aacute;tvegyem a k&otilde;t&aacute;bl&aacute;kat, a sz&ouml;vets&eacute;gnek t&aacute;bl&aacute;it, a melyet az &Uacute;r k&ouml;t&ouml;tt vala veletek, &eacute;s a hegyen maradtam vala negyven nap &eacute;s negyven &eacute;jjel: kenyeret nem ettem, sem vizet nem ittam vala.</A><BR>
<A HREF="../../o/2-moz/chap024.html#para_18">2 M&oacute;z. 24,18.</A>,
<A HREF="../../o/2-moz/chap034.html#para_28">2 M&oacute;z. 34,28.</A>

<LI><A NAME="para_10">Akkor &aacute;tad&aacute; n&eacute;kem az &Uacute;r a k&eacute;t k&otilde;t&aacute;bl&aacute;t, a melyek az Isten ujj&aacute;val val&aacute;nak be&iacute;rva, &eacute;s rajtok val&aacute;nak mind amaz &iacute;g&eacute;k, a melyeket mondott vala az &Uacute;r n&eacute;ktek a + hegyen a t&ucirc;z k&ouml;zep&eacute;b&otilde;l, a gy&uuml;lekez&eacute;snek napj&aacute;n.</A><BR>
<A HREF="../../o/2-moz/chap031.html#para_18">2 M&oacute;z. 31,18.</A>,
<A HREF="../../o/2-moz/chap020.html#para_1">2 M&oacute;z. 20,1.</A>,
<A HREF="../../o/2-moz/chap020.html#para_19">2 M&oacute;z. 20,19.</A>

<LI><A NAME="para_11">&Eacute;s mikor a negyven nap &eacute;s negyven &eacute;j elmult&aacute;val &aacute;tad&aacute; az &Uacute;r n&eacute;kem a k&eacute;t k&otilde;t&aacute;bl&aacute;t, a sz&ouml;vets&eacute;gnek t&aacute;bl&aacute;it;</A><BR>
<A HREF="../../o/5-moz/chap009.html#para_9">5 M&oacute;z. 9,9.</A>,
<A HREF="../../o/5-moz/chap009.html#para_10">5 M&oacute;z. 9,10.</A>

<LI><A NAME="para_12">Akkor monda az &Uacute;r n&eacute;kem: Kelj fel, hamar menj innen al&aacute;; mert elvetemedett a te n&eacute;ped, a kit kihozt&aacute;l &Eacute;gyiptomb&oacute;l; hamar elt&eacute;rtek az &uacute;tr&oacute;l, a melyet parancsoltam vala n&eacute;kik, &ouml;nt&ouml;tt b&aacute;lv&aacute;nyt k&eacute;sz&iacute;tettek magoknak.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_7">2 M&oacute;z. 32,7.</A>,
<A HREF="../../o/2-moz/chap032.html#para_8">2 M&oacute;z. 32,8.</A>

<LI><A NAME="para_13">Ism&eacute;t sz&oacute;la n&eacute;kem az &Uacute;r, mondv&aacute;n: L&aacute;ttam e n&eacute;pet, &eacute;s bizony kem&eacute;ny nyak&uacute; n&eacute;p ez!</A><BR>
<A HREF="../../o/5-moz/chap009.html#para_6">5 M&oacute;z. 9,6.</A>,
<A HREF="../../o/2-moz/chap033.html#para_3">2 M&oacute;z. 33,3.</A>

<LI><A NAME="para_14">Hagyj b&eacute;k&eacute;t n&eacute;kem, hadd puszt&iacute;tsam el &otilde;ket, &eacute;s t&ouml;r&ouml;ljem el az &otilde; nev&ouml;ket az &eacute;g al&oacute;l, &eacute;s teszlek t&eacute;ged enn&eacute;l nagyobb &eacute;s er&otilde;sebb n&eacute;pp&eacute;!</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_10">2 M&oacute;z. 32,10.</A>

<LI><A NAME="para_15">Megfordul&eacute;k az&eacute;rt, &eacute;s al&aacute;j&ouml;v&eacute;k a hegyr&otilde;l, a hegy pedig t&ucirc;zzel &eacute;g vala, &eacute;s a sz&ouml;vets&eacute;gnek k&eacute;t t&aacute;bl&aacute;ja az &eacute;n k&eacute;t kezemben vala.</A>

<LI><A NAME="para_16">&Eacute;s mikor l&aacute;t&aacute;m, hogy &iacute;m&eacute; v&eacute;tkeztetek vala az &Uacute;r ellen, a ti Istenetek ellen; &ouml;nt&ouml;tt borj&uacute;t csin&aacute;ltatok vala magatoknak; hamar let&eacute;rtetek vala az &uacute;tr&oacute;l, a melyet az &Uacute;r parancsolt vala n&eacute;ktek:</A>

<LI><A NAME="para_17">Akkor megragad&aacute;m a k&eacute;t t&aacute;bl&aacute;t, &eacute;s elhaj&iacute;t&aacute;m a k&eacute;t kezemb&otilde;l, &eacute;s &ouml;sszet&ouml;r&eacute;m azokat a ti szemeitek l&aacute;tt&aacute;ra.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_19">2 M&oacute;z. 32,19.</A>

<LI><A NAME="para_18">&Eacute;s leborul&eacute;k az &Uacute;r el&otilde;tt, mint annakel&otilde;tte, negyven nap &eacute;s negyven &eacute;jjel, kenyeret nem ettem &eacute;s vizet sem ittam; minden ti b&ucirc;n&ouml;t&ouml;k&eacute;rt, a melyeket elk&ouml;vettetek vala, azt cselekedv&eacute;n, a mi gonosz az &Uacute;r el&otilde;tt, hogy ingerelj&eacute;tek &otilde;t.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_30">2 M&oacute;z. 32,30.</A>,
<A HREF="../../o/2-moz/chap032.html#para_32">2 M&oacute;z. 32,32.</A>

<LI><A NAME="para_19">Mert f&eacute;lek vala a haragt&oacute;l &eacute;s b&uacute;sul&aacute;st&oacute;l, a melylyel ti re&aacute;tok &uacute;gy megharagudt vala az &Uacute;r, hogy el akart vala puszt&iacute;tani titeket. &Eacute;s meghallgata az &Uacute;r engem akkor is.</A>

<LI><A NAME="para_20">&Aacute;ronra is igen megharagudt vala az &Uacute;r, &eacute;s el akar&aacute; &otilde;t is puszt&iacute;tani; de ugyanakkor im&aacute;dkoz&aacute;m &Aacute;ron&eacute;rt is.</A>

<LI><A NAME="para_21">A ti b&ucirc;n&ouml;t&ouml;ket pedig, a borj&uacute;t, a melyet k&eacute;sz&iacute;tettetek, megragad&aacute;m, &eacute;s meg&eacute;get&eacute;m azt t&ucirc;zzel; &eacute;s &ouml;sszet&ouml;r&eacute;m azt, j&oacute;l meg&otilde;r&ouml;lv&eacute;n, m&iacute;gnem porr&aacute; morzsol&oacute;d&eacute;k, azut&aacute;n bevet&eacute;m annak por&aacute;t a patakba, a mely a hegyr&otilde;l foly vala al&aacute;.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_20">2 M&oacute;z. 32,20.</A>

<LI><A NAME="para_22">&Eacute;s Thaber&aacute;ban, Mass&aacute;ban, + &eacute;s Kibrot-Taav&aacute;ban is haragra ind&iacute;t&aacute;tok az Urat.</A><BR>
<A HREF="../../o/4-moz/chap011.html#para_1">4 M&oacute;z. 11,1.</A>,
<A HREF="../../o/4-moz/chap011.html#para_3">4 M&oacute;z. 11,3.</A>,
<A HREF="../../o/2-moz/chap017.html#para_7">2 M&oacute;z. 17,7.</A>,
<A HREF="../../o/4-moz/chap011.html#para_4">4 M&oacute;z. 11,4.</A>,
<A HREF="../../o/4-moz/chap011.html#para_34">4 M&oacute;z. 11,34.</A>

<LI><A NAME="para_23">&Eacute;s mikor az &Uacute;r elk&uuml;ld&ouml;tt vala titeket K&aacute;des-Barne&aacute;b&oacute;l, mondv&aacute;n: Menjetek fel, &eacute;s b&iacute;rj&aacute;tok &ouml;r&ouml;ks&eacute;g&uuml;l a f&ouml;ldet, a melyet n&eacute;ktek adtam: akkor is tusakodtatok vala az &Uacute;rnak, a ti Isteneteknek besz&eacute;de ellen, nem hittetek n&eacute;ki, &eacute;s nem hallgattatok az &otilde; szav&aacute;ra.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_3">4 M&oacute;z. 13,3.</A>,
<A HREF="../../o/4-moz/chap013.html#para_32">4 M&oacute;z. 13,32.</A>,
<A HREF="../../o/4-moz/chap014.html#para_1">4 M&oacute;z. 14,1.</A>,
<A HREF="../../o/4-moz/chap014.html#para_2">4 M&oacute;z. 14,2.</A>

<LI><A NAME="para_24">Tusakod&oacute;k voltatok az &Uacute;r ellen, a mi&oacute;ta ismerlek titeket.</A>

<LI><A NAME="para_25">&Eacute;s leborul&eacute;k az &Uacute;r el&otilde;tt azon a negyven napon &eacute;s negyven &eacute;jjel, a melyeken leborultam vala; mert azt mondotta vala az &Uacute;r, hogy elveszt titeket.</A><BR>
<A HREF="../../o/5-moz/chap009.html#para_18">5 M&oacute;z. 9,18.</A>

<LI><A NAME="para_26">Akkor im&aacute;dkoz&aacute;m az &Uacute;rhoz, &eacute;s mond&eacute;k: Uram, Isten! ne rontsd meg a te n&eacute;pedet, &eacute;s a te &ouml;r&ouml;ks&eacute;gedet, a kit a te nagys&aacute;goddal szabad&iacute;tott&aacute;l meg, a kit er&otilde;s k&eacute;zzel hozt&aacute;l ki &Eacute;gyiptomb&oacute;l.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_11">2 M&oacute;z. 32,11.</A>,
<A HREF="../../o/2-moz/chap032.html#para_13">2 M&oacute;z. 32,13.</A>

<LI><A NAME="para_27">Eml&eacute;kezz&eacute;l meg a te szolg&aacute;idr&oacute;l: &Aacute;brah&aacute;mr&oacute;l, Izs&aacute;kr&oacute;l &eacute;s J&aacute;k&oacute;br&oacute;l; ne n&eacute;zzed e n&eacute;pnek kem&eacute;nys&eacute;g&eacute;t, istentelens&eacute;g&eacute;t &eacute;s b&ucirc;n&eacute;t!</A>

<LI><A NAME="para_28">Hogy ne mondja a f&ouml;ld n&eacute;pe, a honn&eacute;t kihozt&aacute;l minket: mivelhogy az &Uacute;r nem vihette be &otilde;ket a f&ouml;ldre, a melyet ig&eacute;rt volt n&eacute;kik, &eacute;s mivelhogy gy&ucirc;l&ouml;lte &otilde;ket, az&eacute;rt hozta ki &otilde;ket, hogy meg&ouml;lje &otilde;ket a puszt&aacute;ban.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_16">4 M&oacute;z. 14,16.</A>

<LI><A NAME="para_29">Pedig &otilde;k a te n&eacute;ped &eacute;s a te &ouml;r&ouml;ks&eacute;ged, a melyet kihozt&aacute;l a te nagy er&otilde;ddel, &eacute;s a te kinyujtott karoddal!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
