<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Annakut&aacute;na megfordul&aacute;nk, &eacute;s indul&aacute;nk a puszt&aacute;ba a Veres tenger fel&eacute;, a mik&eacute;pen sz&oacute;lott vala n&eacute;kem az &Uacute;r, &eacute;s ker&uuml;lgett&uuml;k a Szeir hegy&eacute;t sok ideig.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_25">4 M&oacute;z. 14,25.</A>

<LI><A NAME="para_2">De sz&oacute;la az &Uacute;r n&eacute;kem, mondv&aacute;n:</A>

<LI><A NAME="para_3">El&eacute;g m&aacute;r e hegyet ker&uuml;lgetnetek, forduljatok &eacute;szak fel&eacute;.</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_14">5 M&oacute;z. 2,14.</A>

<LI><A NAME="para_4">Parancsolj az&eacute;rt a n&eacute;pnek, mondv&aacute;n: Mikor &aacute;ltalmentek a ti aty&aacute;tokfiainak, az &Eacute;zsau fiainak hat&aacute;r&aacute;n, a kik Szeirben lakoznak: j&oacute;llehet f&eacute;lnek t&otilde;letek, mindaz&aacute;ltal igen vigy&aacute;zzatok!</A><BR>
<A HREF="../../o/4-moz/chap020.html#para_14">4 M&oacute;z. 20,14.</A>

<LI><A NAME="para_5">Ne ingerelj&eacute;tek &otilde;ket, mert nem adok az &otilde; f&ouml;ldj&uuml;kb&otilde;l n&eacute;ktek egy talpalatnyit sem; mert &Eacute;zsa&uacute;nak adtam a Szeir hegy&eacute;t &ouml;r&ouml;ks&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/1-moz/chap036.html#para_8">1 M&oacute;z. 36,8.</A>

<LI><A NAME="para_6">P&eacute;nzen v&aacute;s&aacute;roljatok t&otilde;l&uuml;k enni val&oacute;t, hogy egyetek, &eacute;s vizet is p&eacute;nzen vegyetek t&otilde;l&uuml;k, hogy igyatok,</A><BR>
<A HREF="../../o/4-moz/chap020.html#para_19">4 M&oacute;z. 20,19.</A>

<LI><A NAME="para_7">Mert az &Uacute;r, a te Istened meg&aacute;ldott t&eacute;ged a te kezednek minden munk&aacute;j&aacute;ban; tudja, hogy e nagy pusztas&aacute;gon j&aacute;rsz; imm&aacute;r negyven esztendeje veled van az &Uacute;r, a te Istened; nem sz&ucirc;k&ouml;lk&ouml;dt&eacute;l semmiben.</A>

<LI><A NAME="para_8">&Eacute;s &aacute;ltalmen&eacute;nk a mi aty&aacute;nkfiai k&ouml;z&ouml;tt, az &Eacute;zsa&uacute; fiai k&ouml;z&ouml;tt, a kik lakoznak vala Szeirben, a s&iacute;ks&aacute;g &uacute;tj&aacute;n El&aacute;tht&oacute;l &eacute;s &Eacute;czjon-Gebert&otilde;l fogva. Azt&aacute;n megfordul&aacute;nk &eacute;s &aacute;ltalmen&eacute;nk a Mo&aacute;b puszt&aacute;j&aacute;nak &uacute;tj&aacute;ra.</A>

<LI><A NAME="para_9">&Eacute;s monda az &Uacute;r n&eacute;kem: Ne hadakozz&aacute;l Mo&aacute;b ellen, &eacute;s ne ingereld azt hadra, mert nem adok az &otilde; f&ouml;ld&eacute;b&otilde;l n&eacute;ked semmi &ouml;r&ouml;ks&eacute;get; mert a L&oacute;t fiainak adtam Art &ouml;r&ouml;ks&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_37">1 M&oacute;z. 19,37.</A>

<LI><A NAME="para_10">(Az Emeusok laktak abban annak el&otilde;tte, nagy n&eacute;p, sok &eacute;s sz&aacute;las, mint az An&aacute;kok.</A>

<LI><A NAME="para_11">&Oacute;ri&aacute;soknak &aacute;ll&iacute;ttatnak vala azok is, mint az An&aacute;kok, &eacute;s a Mo&aacute;bit&aacute;k Emeknek h&iacute;vt&aacute;k &otilde;ket.</A>

<LI><A NAME="para_12">Szeirben pedig Horeusok laktak az el&otilde;tt, a kiket az &Eacute;zsa&uacute; fiai ki&ucirc;ztek, &eacute;s kiirtottak sz&iacute;n&ouml;k el&otilde;l, &eacute;s azoknak hely&eacute;n laktak, a mik&eacute;pen cseleked&eacute;k Izr&aacute;el is az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;nek f&ouml;ld&eacute;n, a melyet adott n&eacute;ki az &Uacute;r.)</A><BR>
<A HREF="../../o/1-moz/chap036.html#para_30">1 M&oacute;z. 36,30.</A>

<LI><A NAME="para_13">Most keljetek fel, &eacute;s menjetek &aacute;t a Z&aacute;red patak&aacute;n; &eacute;s &aacute;tkel&eacute;nk a Z&aacute;red patak&aacute;n.</A>

<LI><A NAME="para_14">Az id&otilde; pedig, a melyet elj&aacute;r&aacute;nk K&aacute;des-Barne&aacute;t&oacute;l, m&iacute;g &aacute;ltalmen&eacute;nk a Z&aacute;red patak&aacute;n, harmincznyolcz esztend&otilde;, a mely alatt kiveszett a hadra val&oacute; f&eacute;rfiak eg&eacute;sz nemzets&eacute;ge a t&aacute;borb&oacute;l, a mint megesk&uuml;dt vala az &Uacute;r n&eacute;kik.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_28">4 M&oacute;z. 14,28.</A>,
<A HREF="../../o/4-moz/chap014.html#para_29">4 M&oacute;z. 14,29.</A>

<LI><A NAME="para_15">E felett az &Uacute;rnak keze is vala &otilde; rajtok, hogy elvesz&iacute;tse &otilde;ket a t&aacute;borb&oacute;l az &otilde; kipusztul&aacute;sukig.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_37">4 M&oacute;z. 14,37.</A>,
<A HREF="../../o/4-moz/chap016.html#para_49">4 M&oacute;z. 16,49.</A>,
<A HREF="../../o/4-moz/chap021.html#para_6">4 M&oacute;z. 21,6.</A>

<LI><A NAME="para_16">&Eacute;s l&otilde;n, hogy a mint a hadakoz&oacute; f&eacute;rfiak mind elpusztul&aacute;nak, kihalv&aacute;n a n&eacute;p k&ouml;z&uuml;l.</A>

<LI><A NAME="para_17">&Iacute;gy sz&oacute;la az &Uacute;r n&eacute;kem, mondv&aacute;n:</A>

<LI><A NAME="para_18">Ma te &aacute;ltalm&eacute;gy a Mo&aacute;b hat&aacute;r&aacute;n Ar fel&eacute;,</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_37">1 M&oacute;z. 19,37.</A>,
<A HREF="../../o/1-moz/chap019.html#para_38">1 M&oacute;z. 19,38.</A>

<LI><A NAME="para_19">&Eacute;s mikor k&ouml;zel jutsz az Ammon fiaihoz, ne h&aacute;borgasd &otilde;ket, ne is ingereld &otilde;ket, mert nem adok n&eacute;ked az Ammon fiainak f&ouml;ldj&eacute;b&otilde;l &ouml;r&ouml;ks&eacute;get, mert a L&oacute;t fiainak adtam azt &ouml;r&ouml;ks&eacute;g&uuml;l.</A>

<LI><A NAME="para_20">(&Oacute;ri&aacute;sok f&ouml;ld&eacute;nek tartott&aacute;k azt is; &oacute;ri&aacute;sok laktak azon r&eacute;genten, a kiket az Ammonit&aacute;k Zanzummoknak h&iacute;vtak.</A>

<LI><A NAME="para_21">Ez a n&eacute;p nagy, sok &eacute;s sz&aacute;las volt, valamint az An&aacute;kok, de kivesztette &otilde;ket az &Uacute;r azok sz&iacute;ne el&otilde;l, hogy b&iacute;rj&aacute;k azoknak &ouml;r&ouml;ks&eacute;g&eacute;t, &eacute;s lakjanak azoknak hely&eacute;n;</A>

<LI><A NAME="para_22">A mik&eacute;pen cselekedett az &Eacute;zsa&uacute; fiaival is, a kik Szeir hegy&eacute;n laknak, a mikor kiveszt&eacute; el&otilde;l&ouml;k a Horeusokat, hogy b&iacute;rj&aacute;k azoknak &ouml;r&ouml;ks&eacute;g&eacute;t, &eacute;s lakjanak azoknak hely&eacute;n mind e mai napig.</A><BR>
<A HREF="../../o/1-moz/chap014.html#para_6">1 M&oacute;z. 14,6.</A>

<LI><A NAME="para_23">Az Avveusokat, a kik falvakban laknak vala G&aacute;z&aacute;ig, kiirtott&aacute;k a K&aacute;ftoreusok a kik kij&ouml;ttek volt K&aacute;ftorb&oacute;l, &eacute;s lak&aacute;nak azoknak hely&eacute;n.)</A>

<LI><A NAME="para_24">Keljetek fel az&eacute;rt, induljatok, menjetek &aacute;t az Arnon patak&aacute;n; l&aacute;sd: kezedbe adtam Szihont, Hesbonnak kir&aacute;ly&aacute;t: az Emoreust, &eacute;s annak f&ouml;ld&eacute;t; kezdj hozz&aacute;, foglald el azt, &eacute;s hadakozz&aacute;l &otilde; ellene.</A><BR>
<A HREF="../../o/bir/chap011.html#para_23">Bir. 11,23.</A>,
<A HREF="../../o/bir/chap011.html#para_24">Bir. 11,24.</A>

<LI><A NAME="para_25">E napon kezdem r&aacute;bocs&aacute;tani a n&eacute;pekre, hogy f&eacute;ljenek &eacute;s rettegjenek t&otilde;led az eg&eacute;sz &eacute;g alatt, &eacute;s a kik h&iacute;redet hallj&aacute;k, rend&uuml;ljenek meg &eacute;s reszkessenek te el&otilde;tted.</A><BR>
<A HREF="../../o/2-moz/chap015.html#para_14">2 M&oacute;z. 15,14.</A>,
<A HREF="../../o/2-moz/chap015.html#para_15">2 M&oacute;z. 15,15.</A>,
<A HREF="../../o/jozs/chap002.html#para_9">J&oacute;zs. 2,9.</A>,
<A HREF="../../o/jozs/chap002.html#para_11">J&oacute;zs. 2,11.</A>

<LI><A NAME="para_26">&Eacute;s k&ouml;veteket k&uuml;ld&eacute;k a Kedem&oacute;t puszt&aacute;b&oacute;l Szihonhoz, Hesbon kir&aacute;ly&aacute;hoz b&eacute;kess&eacute;ges besz&eacute;ddel ezt izenv&eacute;n:</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_21">4 M&oacute;z. 21,21.</A>,
<A HREF="../../o/bir/chap011.html#para_19">Bir. 11,19.</A>

<LI><A NAME="para_27">Hadd menjek &aacute;t a te f&ouml;ldeden! &Uacute;tr&oacute;l-&uacute;tra megyek, nem t&eacute;rek le se jobbra, se balra.</A>

<LI><A NAME="para_28">Eles&eacute;get p&eacute;nzen adj n&eacute;kem, hogy egyem; vizet is p&eacute;nzen adj n&eacute;kem, hogy igyam; csak gyalog hadd megyek &aacute;t:</A>

<LI><A NAME="para_29">A mik&eacute;pen cselekedtek &eacute;n velem az &Eacute;zsa&uacute; fiai, a kik Szeirben laknak; &eacute;s a Mo&aacute;bit&aacute;k, a kik Arban laknak; m&iacute;glen &aacute;tmegyek a Jord&aacute;non arra a f&ouml;ldre, a melyet az &Uacute;r, a mi Isten&uuml;nk &aacute;d n&eacute;k&uuml;nk!</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_8">5 M&oacute;z. 2,8.</A>

<LI><A NAME="para_30">De nem akarta Szihon, Hesbon kir&aacute;lya, hogy &aacute;tmenj&uuml;nk &otilde; rajta, mert megkem&eacute;ny&iacute;tette volt az &Uacute;r, a te Istened az &otilde; lelk&eacute;t, &eacute;s engedetlenn&eacute; tette az &Otilde; sz&iacute;v&eacute;t, hogy a te kezedbe adja &otilde;t, a mint nyilv&aacute;n van e mai napon.</A>

<LI><A NAME="para_31">Monda pedig az &Uacute;r n&eacute;kem: L&aacute;sd: elkezdem &aacute;tadni n&eacute;ked Szihont &eacute;s az &otilde; f&ouml;ld&eacute;t; kezdj hozz&aacute;, foglald el azt, hogy az &otilde; f&ouml;lde &ouml;r&ouml;k&ouml;d legyen.</A><BR>
<A HREF="../../o/amos/chap002.html#para_9">&Aacute;m&oacute;s. 2,9.</A>,
<A HREF="../../o/amos/chap002.html#para_10">&Aacute;m&oacute;s. 2,10.</A>

<LI><A NAME="para_32">&Eacute;s kij&ouml;ve Szihon mi el&otilde;nkbe minden n&eacute;p&eacute;vel, hogy megv&iacute;vjon vel&uuml;nk Jah&aacute;czn&aacute;l.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_23">4 M&oacute;z. 21,23.</A>,
<A HREF="../../o/4-moz/chap021.html#para_24">4 M&oacute;z. 21,24.</A>

<LI><A NAME="para_33">De az &Uacute;r, a mi Isten&uuml;nk kez&uuml;nkbe ad&aacute; &otilde;t, &eacute;s levert&uuml;k &otilde;t &eacute;s az &otilde; fiait &eacute;s minden &otilde; n&eacute;p&eacute;t.</A>

<LI><A NAME="para_34">&Eacute;s elfoglaltuk minden &otilde; v&aacute;ros&aacute;t abban az id&otilde;ben, &eacute;s fegyverre h&aacute;nytuk az eg&eacute;sz v&aacute;rost: f&eacute;rfiakat, asszonyokat, &eacute;s kisdedeket; nem hagytunk menek&uuml;lni senkit.</A>

<LI><A NAME="para_35">De a barmokat pr&eacute;d&aacute;ra vetett&uuml;k k&ouml;z&ouml;tt&uuml;nk, &eacute;s a v&aacute;rosokb&oacute;l val&oacute; ragadom&aacute;nyokat, a melyeket elfoglaltunk volt.</A>

<LI><A NAME="para_36">Ar&oacute;ert&otilde;l fogva, a mely van az Arnon patak&aacute;nak partj&aacute;n, &eacute;s a v&ouml;lgyben l&eacute;v&otilde; v&aacute;rost&oacute;l fogva Gile&aacute;dig, egy v&aacute;ros sem volt, a melylyel ne b&iacute;rtunk volna. Mind azokat az &Uacute;r, a mi Isten&uuml;nk adta a mi kez&uuml;nkbe.</A><BR>
<A HREF="../../o/jozs/chap012.html#para_2">J&oacute;zs. 12,2.</A>

<LI><A NAME="para_37">De az Ammon fiainak f&ouml;ld&eacute;hez nem k&ouml;zeledt&eacute;l, sem a Jabb&oacute;k patak eg&eacute;sz oldal&aacute;hoz, sem a hegyen l&eacute;v&otilde; v&aacute;rosokhoz, sem semmi olyanhoz, a melyekt&otilde;l + eltiltott t&eacute;ged az &Uacute;r, a mi Isten&uuml;nk.</A><BR>
<A HREF="../../o/1-moz/chap032.html#para_22">1 M&oacute;z. 32,22.</A>,
<A HREF="../../o/5-moz/chap002.html#para_19">5 M&oacute;z. 2,19.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
