<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 27 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">M&oacute;zes pedig &eacute;s Izr&aacute;el v&eacute;nei parancsot ad&aacute;nak a n&eacute;pnek, mondv&aacute;n: Tarts&aacute;tok meg mind e parancsolatot, a melyet &eacute;n parancsolok ma n&eacute;ktek.</A>

<LI><A NAME="para_2">&Eacute;s a mely napon &aacute;ltalmentek a Jord&aacute;non arra a f&ouml;ldre, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ktek: nagy k&ouml;veket &aacute;ll&iacute;ts fel, &eacute;s meszeld be azokat m&eacute;szszel.</A><BR>
<A HREF="../../o/jozs/chap004.html#para_3">J&oacute;zs. 4,3.</A>,
<A HREF="../../o/jozs/chap004.html#para_8">J&oacute;zs. 4,8.</A>

<LI><A NAME="para_3">&Eacute;s mihelyt &aacute;ltalm&eacute;gy, &iacute;rd fel azokra e t&ouml;rv&eacute;nynek minden &iacute;g&eacute;j&eacute;t, hogy bemehess arra a f&ouml;ldre, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked, a tejjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ldre, a mik&eacute;pen meg&iacute;g&eacute;rte n&eacute;ked az &Uacute;r, a te aty&aacute;idnak Istene.</A>

<LI><A NAME="para_4">Mihelyt az&eacute;rt &aacute;ltalmentek a Jord&aacute;non, &aacute;ll&iacute;ts&aacute;tok fel azokat a k&ouml;veket, a melyeket &eacute;n e mai napon parancsolok n&eacute;ktek, az Eb&aacute;l hegy&eacute;n; &eacute;s meszeld be azokat m&eacute;szszel.</A><BR>
<A HREF="../../o/jozs/chap008.html#para_30">J&oacute;zs. 8,30.</A>,
<A HREF="../../o/jozs/chap008.html#para_31">J&oacute;zs. 8,31.</A>

<LI><A NAME="para_5">&Eacute;s &eacute;p&iacute;ts ott olt&aacute;rt az &Uacute;rnak, a te Istenednek; olyan k&ouml;vekb&otilde;l val&oacute; olt&aacute;rt, a melyeket vassal meg ne faragj.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_25">2 M&oacute;z. 20,25.</A>

<LI><A NAME="para_6">&Eacute;p k&ouml;vekb&otilde;l &eacute;p&iacute;tsd az &Uacute;rnak, a te Istenednek olt&aacute;r&aacute;t; &eacute;s &aacute;ldozz&aacute;l azon eg&eacute;szen &eacute;g&otilde;&aacute;ldozatokat az &Uacute;rnak, a te Istenednek.</A>

<LI><A NAME="para_7">&Aacute;ldozz&aacute;l h&aacute;la&aacute;ldozatokat is, &eacute;s egy&eacute;l ott, &eacute;s vigadozz&aacute;l az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_12">5 M&oacute;z. 12,12.</A>

<LI><A NAME="para_8">&Eacute;s &iacute;rd fel a k&ouml;vekre e t&ouml;rv&eacute;nynek minden &iacute;g&eacute;j&eacute;t igen vil&aacute;gosan!</A>

<LI><A NAME="para_9">&Eacute;s sz&oacute;la M&oacute;zes &eacute;s a L&eacute;vi nemzets&eacute;g&eacute;b&otilde;l val&oacute; papok az eg&eacute;sz Izr&aacute;elnek, mondv&aacute;n: Figyelj &eacute;s hallgass Izr&aacute;el! E mai napon lett&eacute;l az &Uacute;rnak, a te Istenednek n&eacute;p&eacute;v&eacute;.</A><BR>
<A HREF="../../o/5-moz/chap026.html#para_17">5 M&oacute;z. 26,17.</A>,
<A HREF="../../o/5-moz/chap026.html#para_19">5 M&oacute;z. 26,19.</A>

<LI><A NAME="para_10">Hallgass az&eacute;rt az &Uacute;rnak, a te Istenednek szav&aacute;ra, &eacute;s cselekedj&eacute;l az &otilde; parancsolatai &eacute;s rendel&eacute;sei szerint, a melyeket, &eacute;n parancsolok ma n&eacute;ked.</A>

<LI><A NAME="para_11">&Eacute;s parancsola M&oacute;zes azon a napon a n&eacute;pnek, mondv&aacute;n:</A>

<LI><A NAME="para_12">Ezek &aacute;lljanak fel a n&eacute;pnek meg&aacute;ld&aacute;s&aacute;ra a Garizim hegy&eacute;n, mikor &aacute;ltalmentek a Jord&aacute;non: Simeon, L&eacute;vi, J&uacute;da, Izsakh&aacute;r, J&oacute;zsef &eacute;s Benj&aacute;min.</A><BR>
<A HREF="../../o/5-moz/chap011.html#para_29">5 M&oacute;z. 11,29.</A>,
<A HREF="../../o/jozs/chap008.html#para_33">J&oacute;zs. 8,33.</A>

<LI><A NAME="para_13">Ezek pedig az &aacute;tkoz&aacute;sra &aacute;lljanak fel az Eb&aacute;l hegy&eacute;n: R&uacute;ben, G&aacute;d, &Aacute;ser, Zebulon, D&aacute;n &eacute;s Nafthali.</A>

<LI><A NAME="para_14">Sz&oacute;ljanak pedig a l&eacute;vit&aacute;k, &eacute;s ezt mondj&aacute;k az eg&eacute;sz Izr&aacute;el n&eacute;p&eacute;nek felsz&oacute;val:</A>

<LI><A NAME="para_15">&Aacute;tkozott az ember, a ki faragott &eacute;s &ouml;nt&ouml;tt k&eacute;pet csin&aacute;l, &uacute;t&aacute;lat&aacute;ra az &Uacute;rnak, mesterember kez&eacute;nek munk&aacute;j&aacute;t, &eacute;s rejtve tartja azt! &Eacute;s feleljen az eg&eacute;sz n&eacute;p &eacute;s mondja: &Aacute;men!</A>

<LI><A NAME="para_16">&Aacute;tkozott a ki kev&eacute;sre becs&uuml;li az &otilde; atyj&aacute;t vagy anyj&aacute;t! &Eacute;s mondja az eg&eacute;sz n&eacute;p: &Aacute;men!</A><BR>
<A HREF="../../o/2-moz/chap021.html#para_17">2 M&oacute;z. 21,17.</A>

<LI><A NAME="para_17">&Aacute;tkozott, a ki elmozd&iacute;tja az &otilde; felebar&aacute;tj&aacute;nak hat&aacute;r&aacute;t! &Eacute;s mondja az eg&eacute;sz n&eacute;p: &Aacute;men!</A>

<LI><A NAME="para_18">&Aacute;tkozott, a ki f&eacute;lrevezeti a vakot az &uacute;ton! &Eacute;s mondja az eg&eacute;sz n&eacute;p: &Aacute;men!</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_14">3 M&oacute;z. 19,14.</A>

<LI><A NAME="para_19">&Aacute;tkozott, a ki elford&iacute;tja a j&ouml;vev&eacute;nynek, &aacute;rv&aacute;nak &eacute;s &ouml;zvegynek igazs&aacute;g&aacute;t! &Eacute;s mondja az eg&eacute;sz n&eacute;p: &Aacute;men!</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_21">2 M&oacute;z. 22,21.</A>

<LI><A NAME="para_20">&Aacute;tkozott, a ki az &otilde; atyj&aacute;nak feles&eacute;g&eacute;vel h&aacute;l, mert feltakarja az &otilde; atyj&aacute;nak takar&oacute;j&aacute;t! &Eacute;s mondja az eg&eacute;sz n&eacute;p: &Aacute;men!</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_8">3 M&oacute;z. 18,8.</A>

<LI><A NAME="para_21">&Aacute;tkozott, a ki k&ouml;z&ouml;s&uuml;l valamely barommal! &Eacute;s mondja az eg&eacute;sz n&eacute;p: &Aacute;men!</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_23">3 M&oacute;z. 18,23.</A>

<LI><A NAME="para_22">&Aacute;tkozott, a ki az &otilde; le&aacute;nytestv&eacute;r&eacute;vel h&aacute;l, az &otilde; atyj&aacute;nak le&aacute;ny&aacute;val vagy az &otilde; anyj&aacute;nak le&aacute;ny&aacute;val! &Eacute;s mondja az eg&eacute;sz n&eacute;p: &Aacute;men!</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_9">3 M&oacute;z. 18,9.</A>

<LI><A NAME="para_23">&Aacute;tkozott, a ki az &otilde; nap&aacute;val h&aacute;l! &Eacute;s mondja az eg&eacute;sz n&eacute;p: &Aacute;men!</A>

<LI><A NAME="para_24">&Aacute;tkozott, a ki meg&ouml;li az &otilde; felebar&aacute;tj&aacute;t titkon! &Eacute;s mondja az eg&eacute;sz n&eacute;p: &Aacute;men!</A><BR>
<A HREF="../../o/4-moz/chap035.html#para_16">4 M&oacute;z. 35,16.</A>

<LI><A NAME="para_25">&Aacute;tkozott, a ki aj&aacute;nd&eacute;kot fogad el, hogy &aacute;rtatlan l&eacute;lek v&eacute;r&eacute;t ontsa! &Eacute;s mondja az eg&eacute;sz n&eacute;p: &Aacute;men!</A>

<LI><A NAME="para_26">&Aacute;tkozott, a ki meg nem tartja e t&ouml;rv&eacute;nyek &iacute;g&eacute;it, hogy cselekedje azokat! &Eacute;s mondja az eg&eacute;sz n&eacute;p: &Aacute;men!</A><BR>
<A HREF="../../o/jer/chap011.html#para_3">Jer. 11,3.</A>,
<A HREF="../../uj/gal/chap003.html#para_10">Gal. 3,10.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
