<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 32 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Figyeljetek egek, hadd sz&oacute;ljak! Hallgassa a f&ouml;ld is sz&aacute;mnak besz&eacute;deit!</A><BR>
<A HREF="../../o/5-moz/chap031.html#para_28">5 M&oacute;z. 31,28.</A>,
<A HREF="../../o/esa/chap001.html#para_2">&Eacute;sa. 1,2.</A>,
<A HREF="../../o/jer/chap002.html#para_12">Jer. 2,12.</A>

<LI><A NAME="para_2">Csepegjen tan&iacute;t&aacute;som, mint es&otilde;; hulljon mint harmat a besz&eacute;dem; mint langyos z&aacute;por a gyenge f&ucirc;re, s mint permetez&eacute;s a p&aacute;zsitra!</A>

<LI><A NAME="para_3">Mert az &Uacute;r nev&eacute;t hirdetem: magasztalj&aacute;tok Isten&uuml;nket!</A><BR>
<A HREF="../../o/zsolt/chap096.html#para_7">Zsolt. 96,7.</A>

<LI><A NAME="para_4">K&otilde;szikla! Cselekedete t&ouml;k&eacute;letes, mert minden &otilde; &uacute;ta igazs&aacute;g! H&ucirc;s&eacute;ges Isten &eacute;s nem csal&aacute;rd; igaz &eacute;s egyenes &otilde;!</A><BR>
<A HREF="../../o/pred/chap003.html#para_14">Pr&eacute;d. 3,14.</A>,
<A HREF="../../o/zsolt/chap145.html#para_17">Zsolt. 145,17.</A>,
<A HREF="../../o/dan/chap004.html#para_34">D&aacute;n. 4,34.</A>

<LI><A NAME="para_5">Gonoszak voltak hozz&aacute;, nem fiai, a magok gyal&aacute;zatja; romlott &eacute;s elvetem&uuml;lt + nemzed&eacute;k.</A><BR>
<A HREF="../../o/esa/chap001.html#para_2">&Eacute;sa. 1,2.</A>,
<A HREF="../../o/esa/chap001.html#para_4">&Eacute;sa. 1,4.</A>,
<A HREF="../../o/5-moz/chap028.html#para_9">5 M&oacute;z. 28,9.</A>

<LI><A NAME="para_6">&Iacute;gy fizettek-&eacute; az &Uacute;rnak: balga &eacute;s &eacute;rtelmetlen n&eacute;p?! Nem aty&aacute;d-&eacute; &otilde;, a ki teremtett? &Otilde; alkotott &eacute;s er&otilde;s&iacute;tett meg.</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_30">2 M&oacute;z. 14,30.</A>,
<A HREF="../../o/2-moz/chap014.html#para_31">2 M&oacute;z. 14,31.</A>

<LI><A NAME="para_7">Eml&eacute;kezz&eacute;l meg az &otilde;s id&otilde;kr&otilde;l; gondolj&aacute;tok el annyi nemzed&eacute;k &eacute;veit! K&eacute;rdezd meg aty&aacute;dat &eacute;s megjelenti n&eacute;ked, a te v&eacute;neidet &eacute;s megmondj&aacute;k n&eacute;ked!</A>

<LI><A NAME="para_8">Mikor a Fels&eacute;ges &ouml;r&ouml;ks&eacute;get osztott a n&eacute;peknek; mikor sz&eacute;tv&aacute;laszt&aacute; az ember fiait: megszabta a n&eacute;pek hat&aacute;rait, Izr&aacute;el fiainak + sz&aacute;ma szerint,</A><BR>
<A HREF="../../uj/csel/chap017.html#para_24">Csel. 17,24.</A>,
<A HREF="../../uj/csel/chap017.html#para_26">Csel. 17,26.</A>,
<A HREF="../../o/jer/chap027.html#para_5">Jer. 27,5.</A>

<LI><A NAME="para_9">Mert az &Uacute;rnak r&eacute;sze az &otilde; n&eacute;pe, J&aacute;k&oacute;b n&eacute;ki sorssal jutott &ouml;r&ouml;ks&eacute;ge.</A>

<LI><A NAME="para_10">Puszta f&ouml;ld&ouml;n tal&aacute;lta vala &otilde;t, zordon, sivatag vadonban; k&ouml;r&uuml;lvette &otilde;t, gondja volt re&aacute;, &otilde;rizte, mint a szeme f&eacute;ny&eacute;t;</A>

<LI><A NAME="para_11">Mint a f&eacute;szk&eacute;n felrebben&otilde; sas, fiai felett lebeg, kiterjeszti felett&ouml;k sz&aacute;rnyait, felveszi &otilde;ket, &eacute;s tollain emeli &otilde;ket:</A>

<LI><A NAME="para_12">Egymaga vezette &otilde;t az &Uacute;r; idegen Isten nem volt &otilde; vele.</A><BR>
<A HREF="../../o/2-moz/chap040.html#para_36">2 M&oacute;z. 40,36.</A>,
<A HREF="../../o/2-moz/chap040.html#para_38">2 M&oacute;z. 40,38.</A>

<LI><A NAME="para_13">A f&ouml;ld magaslatain j&aacute;ratta &otilde;t, mez&otilde;k term&eacute;seivel &eacute;tette, k&otilde;szikl&aacute;b&oacute;l is m&eacute;zet szopatott vele, kovaszirtb&otilde;l is olajat;</A><BR>
<A HREF="../../o/esa/chap058.html#para_14">&Eacute;sa. 58,14.</A>

<LI><A NAME="para_14">Tehenek vaj&aacute;t, &eacute;s juhok tej&eacute;t b&aacute;r&aacute;nyok k&ouml;v&eacute;rj&eacute;vel, b&aacute;s&aacute;ni kosokat &eacute;s bakkecsk&eacute;ket a buza java k&ouml;v&eacute;rj&eacute;vel; &eacute;s sz&otilde;l&otilde; v&eacute;r&eacute;t, bort itt&aacute;l.</A>

<LI><A NAME="para_15">&Eacute;s megh&iacute;zott Jesurun, &eacute;s r&uacute;g&oacute;dozott. Megh&iacute;zt&aacute;l, megk&ouml;v&eacute;redt&eacute;l, elh&aacute;jasodt&aacute;l. &Eacute;s elhagy&aacute; Istent, teremt&otilde;j&eacute;t, &eacute;s megvet&eacute; az &otilde; + &uuml;dv&ouml;ss&eacute;g&eacute;nek k&otilde;szikl&aacute;j&aacute;t.</A><BR>
<A HREF="../../o/5-moz/chap031.html#para_20">5 M&oacute;z. 31,20.</A>,
<A HREF="../../o/hos/chap013.html#para_6">H&oacute;s. 13,6.</A>,
<A HREF="../../o/5-moz/chap032.html#para_6">5 M&oacute;z. 32,6.</A>,
<A HREF="../../o/5-moz/chap032.html#para_9">5 M&oacute;z. 32,9.</A>

<LI><A NAME="para_16">Idegen istenekkel ingerelt&eacute;k, &uacute;t&aacute;latoss&aacute;gokkal bosszantott&aacute;k.</A>

<LI><A NAME="para_17">&Ouml;rd&ouml;g&ouml;knek &aacute;ldoztak, nem Istennek; isteneknek, a kiket nem ismertek; &uacute;jaknak, a kik csak most t&aacute;madtak, a kiket nem rettegtek a ti aty&aacute;itok.</A><BR>
<A HREF="../../o/2-kron/chap011.html#para_15">2 Kr&oacute;n. 11,15.</A>,
<A HREF="../../o/zsolt/chap106.html#para_37">Zsolt. 106,37.</A>

<LI><A NAME="para_18">A K&otilde;szikl&aacute;t, a ki sz&uuml;lt t&eacute;ged, elfeledted; megfelejtkezt&eacute;l Istenr&otilde;l, a ki nemzett t&eacute;ged.</A>

<LI><A NAME="para_19">L&aacute;tta ezt az &Uacute;r &eacute;s meg&uacute;t&aacute;lta bossz&uacute;s&aacute;g&aacute;ban az &otilde; fiait &eacute;s le&aacute;nyait.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_6">5 M&oacute;z. 32,6.</A>

<LI><A NAME="para_20">&Eacute;s monda: Elrejtem orcz&aacute;mat el&otilde;l&ouml;k, hadd l&aacute;tom, mi lesz a v&eacute;g&ouml;k? Mert elz&uuml;ll&ouml;tt nemzets&eacute;g ez, fiak, akikben nincs h&ucirc;s&eacute;g!</A><BR>
<A HREF="../../o/5-moz/chap031.html#para_18">5 M&oacute;z. 31,18.</A>,
<A HREF="../../o/esa/chap001.html#para_2">&Eacute;sa. 1,2.</A>,
<A HREF="../../o/esa/chap001.html#para_4">&Eacute;sa. 1,4.</A>

<LI><A NAME="para_21">Azzal ingereltek &otilde;k, a mi nem isten; hi&aacute;baval&oacute;s&aacute;gaikkal bosszantottak engem; &eacute;n pedig azzal ingerlem &otilde;ket, a mi nem n&eacute;pem: bolond nemzettel + bosszantom &otilde;ket.</A><BR>
<A HREF="../../o/jer/chap002.html#para_11">Jer. 2,11.</A>,
<A HREF="../../o/jer/chap005.html#para_7">Jer. 5,7.</A>,
<A HREF="../../uj/rom/chap010.html#para_19">R&oacute;m. 10,19.</A>

<LI><A NAME="para_22">Mert t&ucirc;z lobban fel haragomban &eacute;s le&eacute;g a Seol fenek&eacute;ig; megem&eacute;szti a f&ouml;ldet &eacute;s gy&uuml;m&ouml;lcs&eacute;t, &eacute;s felgy&uacute;jtja a hegyek alapjait.</A><BR>
<A HREF="../../o/jer/chap015.html#para_14">Jer. 15,14.</A>,
<A HREF="../../o/jer/chap017.html#para_4">Jer. 17,4.</A>

<LI><A NAME="para_23">Veszedelmeket halmozok re&aacute;jok, nyilaimat mind r&aacute;jok fogyasztom.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_22">5 M&oacute;z. 28,22.</A>,
<A HREF="../../o/5-moz/chap028.html#para_27">5 M&oacute;z. 28,27.</A>,
<A HREF="../../o/5-moz/chap028.html#para_35">5 M&oacute;z. 28,35.</A>

<LI><A NAME="para_24">&Eacute;hs&eacute;gt&otilde;l aszottan, l&aacute;zt&oacute;l em&eacute;sztetten &eacute;s keser&ucirc; d&ouml;gv&eacute;szt&otilde;l - a vadak fogait is r&aacute;jok bocs&aacute;tom, a porban cs&uacute;sz&oacute;k m&eacute;rg&eacute;vel egy&uuml;tt.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_53">5 M&oacute;z. 28,53.</A>

<LI><A NAME="para_25">Kiv&uuml;l fegyver puszt&iacute;t, az &aacute;gyash&aacute;zakban retteg&eacute;s: ifjat &eacute;s sz&ucirc;zet, csecsszop&oacute;t a v&eacute;n emberrel egy&uuml;tt.</A>

<LI><A NAME="para_26">Mondom: Elfuvom &otilde;ket, elt&ouml;rl&ouml;m eml&eacute;kezet&ouml;ket az emberek k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_11">4 M&oacute;z. 14,11.</A>,
<A HREF="../../o/4-moz/chap014.html#para_15">4 M&oacute;z. 14,15.</A>

<LI><A NAME="para_27">Ha nem tartan&eacute;k az ellens&eacute;g bosszant&aacute;s&aacute;t&oacute;l, hogy szorongat&oacute;ik a dolgot f&eacute;lremagyar&aacute;zz&aacute;k, &eacute;s hogy ezt mondj&aacute;k: A mi kez&uuml;nk a hatalmas, &eacute;s nem az &Uacute;r cselekedte mind ezt! -</A>

<LI><A NAME="para_28">Mert tan&aacute;cs-vesztett n&eacute;p ez, &eacute;s nincs benn&ouml;k &eacute;rtelem.</A>

<LI><A NAME="para_29">Vajha eszesek voln&aacute;nak, meg&eacute;rten&eacute;k ezt, meggondoln&aacute;k, hogy mi lesz a v&eacute;g&ouml;k!</A><BR>
<A HREF="../../uj/luk/chap019.html#para_42">Luk. 19,42.</A>

<LI><A NAME="para_30">Mik&eacute;pen kergethetne egy ezeret, &eacute;s kett&otilde; hogyan &ucirc;zhetne t&iacute;zezeret, ha az &otilde; + K&otilde;szikl&aacute;jok el nem adja &otilde;ket, &eacute;s ha az &Uacute;r k&eacute;zbe nem adja &otilde;ket?!</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_8">3 M&oacute;z. 26,8.</A>,
<A HREF="../../o/5-moz/chap032.html#para_15">5 M&oacute;z. 32,15.</A>

<LI><A NAME="para_31">Mert a mi K&otilde;szikl&aacute;nk nem olyan, mint az &otilde; k&otilde;szikl&aacute;jok; ellens&eacute;geink is meg&iacute;t&eacute;lhetik!</A>

<LI><A NAME="para_32">Mert az &otilde; sz&otilde;l&otilde;j&ouml;k Sodoma sz&otilde;l&otilde;je &eacute;s Gomora mez&otilde;s&eacute;ge; bogy&oacute;ik m&eacute;rges bogy&oacute;k, keser&ucirc;ek a ger&eacute;zdjeik.</A>

<LI><A NAME="para_33">S&aacute;rk&aacute;nyok m&eacute;rge az &otilde; boruk, &aacute;spisk&iacute;gy&oacute;knak kegyetlen ep&eacute;je.</A>

<LI><A NAME="para_34">Nincsen-&eacute; ez elrejtve n&aacute;lam, lepecs&eacute;telve az &eacute;n kincseim k&ouml;z&ouml;tt?</A>

<LI><A NAME="para_35">Eny&eacute;m a bossz&uacute;&aacute;ll&aacute;s &eacute;s megfizet&eacute;s, a mikor l&aacute;buk megt&aacute;ntorodik: mert k&ouml;zel van az &otilde; veszedelm&ouml;k napja, &eacute;s siet, a mi r&aacute;jok v&aacute;r!</A><BR>
<A HREF="../../o/zsolt/chap094.html#para_1">Zsolt. 94,1.</A>,
<A HREF="../../uj/rom/chap012.html#para_19">R&oacute;m. 12,19.</A>

<LI><A NAME="para_36">Mert meg&iacute;t&eacute;li az &Uacute;r az &otilde; n&eacute;p&eacute;t, &eacute;s megk&ouml;ny&ouml;r&uuml;l az &otilde; szolg&aacute;in, ha l&aacute;tja, hogy elfogyott az er&otilde;, s v&eacute;dett &eacute;s v&eacute;dtelen oda van.</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_26">2 Kir. 14,26.</A>,
<A HREF="../../o/2-kir/chap014.html#para_27">2 Kir. 14,27.</A>

<LI><A NAME="para_37">&Eacute;s ezt mondja: Hol az &otilde; isten&ouml;k? a K&otilde;szikla, a melyben bizakodtak?</A>

<LI><A NAME="para_38">A kik megett&eacute;k az &otilde; v&eacute;res &aacute;ldozataik k&ouml;v&eacute;rj&eacute;t, megitt&aacute;k az &otilde; ital&aacute;ldozatuk bor&aacute;t: keljenek fel &eacute;s seg&iacute;tsenek meg titeket, &eacute;s oltalmazzanak meg titeket!</A><BR>
<A HREF="../../o/bir/chap010.html#para_14">Bir. 10,14.</A>

<LI><A NAME="para_39">Most l&aacute;ss&aacute;tok meg, hogy &eacute;n vagyok, &eacute;s nincs Isten kiv&uuml;lem! &Eacute;n &ouml;l&ouml;k + &eacute;s eleven&iacute;tek, &eacute;n sebes&iacute;tek &eacute;s &eacute;n gy&oacute;gy&iacute;tok, &eacute;s nincs, a ki kezemb&otilde;l megszabad&iacute;tson.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_35">5 M&oacute;z. 4,35.</A>,
<A HREF="../../o/esa/chap045.html#para_5">&Eacute;sa. 45,5.</A>,
<A HREF="../../o/esa/chap018.html#para_22">&Eacute;sa. 18,22.</A>,
<A HREF="../../o/1-sam/chap002.html#para_6">1 S&aacute;m. 2,6.</A>,
<A HREF="../../o/job/chap005.html#para_18">J&oacute;b. 5,18.</A>,
<A HREF="../../uj/jak/chap004.html#para_12">Jak. 4,12.</A>

<LI><A NAME="para_40">Mert felemelem kezemet az &eacute;gre, &eacute;s ezt mondom: &Ouml;r&ouml;kk&eacute; &eacute;lek &eacute;n!</A><BR>
<A HREF="../../o/jer/chap022.html#para_24">Jer. 22,24.</A>,
<A HREF="../../o/dan/chap012.html#para_7">D&aacute;n. 12,7.</A>

<LI><A NAME="para_41">Ha meg&eacute;les&iacute;tem f&eacute;nyes kardomat &eacute;s &iacute;t&eacute;lethez fog kezem: bossz&uacute;t &aacute;llok ellens&eacute;geimen &eacute;s megfizetek gy&ucirc;l&ouml;l&otilde;imnek.</A>

<LI><A NAME="para_42">Megr&eacute;szeg&iacute;tem nyilaimat v&eacute;rrel, &eacute;s kardom j&oacute;l lakik h&uacute;ssal: a legyilkoltak &eacute;s foglyok v&eacute;r&eacute;vel, az ellens&eacute;g vez&eacute;reinek fej&eacute;b&otilde;l!</A>

<LI><A NAME="para_43">Ujjongjatok ti nemzetek, &otilde; n&eacute;pe! Mert &otilde; megtorolja az &otilde; szolg&aacute;inak v&eacute;r&eacute;t, + bossz&uacute;t &aacute;ll az &otilde; ellens&eacute;gein, f&ouml;ldj&eacute;nek &eacute;s n&eacute;p&eacute;nek megbocs&aacute;t!</A><BR>
<A HREF="../../uj/rom/chap015.html#para_10">R&oacute;m. 15,10.</A>,
<A HREF="../../uj/jel/chap019.html#para_2">Jel. 19,2.</A>

<LI><A NAME="para_44">Elm&eacute;ne az&eacute;rt M&oacute;zes &eacute;s elmond&aacute; ez &eacute;neknek minden &iacute;g&eacute;j&eacute;t a n&eacute;p f&uuml;le hall&aacute;s&aacute;ra, &otilde; &eacute;s J&oacute;zsu&eacute; a N&uacute;n fia.</A><BR>
<A HREF="../../o/jozs/chap001.html#para_1">J&oacute;zs. 1,1.</A>,
<A HREF="../../o/jozs/chap001.html#para_2">J&oacute;zs. 1,2.</A>

<LI><A NAME="para_45">&Eacute;s mikor v&eacute;gig elmond&aacute; M&oacute;zes mind ez &iacute;g&eacute;ket az eg&eacute;sz Izr&aacute;elnek,</A>

<LI><A NAME="para_46">Monda n&eacute;kik: Vegy&eacute;tek sz&iacute;vetekre mind ezeket az &iacute;g&eacute;ket, amelyekkel &eacute;n bizonys&aacute;got teszek ellenetek e mai napon: &eacute;s parancsolj&aacute;tok meg fiaitoknak, hogy tarts&aacute;k meg &eacute;s teljes&iacute;ts&eacute;k e t&ouml;rv&eacute;nynek minden &iacute;g&eacute;j&eacute;t;</A>

<LI><A NAME="para_47">Mert nem hi&aacute;baval&oacute; &iacute;ge ez n&eacute;ktek; hanem ez a + ti &eacute;letetek, &eacute;s ez &iacute;ge &aacute;ltal hosszabb&iacute;tj&aacute;tok meg napjaitokat azon a f&ouml;ld&ouml;n, a melyre &aacute;ltalmentek a Jord&aacute;non, hogy b&iacute;rj&aacute;tok azt.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_1">5 M&oacute;z. 28,1.</A>,
<A HREF="../../o/5-moz/chap028.html#para_14">5 M&oacute;z. 28,14.</A>,
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_68">5 M&oacute;z. 28,68.</A>,
<A HREF="../../o/5-moz/chap030.html#para_8">5 M&oacute;z. 30,8.</A>,
<A HREF="../../o/5-moz/chap030.html#para_10">5 M&oacute;z. 30,10.</A>,
<A HREF="../../o/5-moz/chap030.html#para_15">5 M&oacute;z. 30,15.</A>

<LI><A NAME="para_48">&Eacute;s ugyanezen a napon sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_49">Menj fel ebbe az Abarim hegys&eacute;gbe, a N&eacute;b&oacute; hegy&eacute;re, a mely Mo&aacute;b f&ouml;ld&eacute;n van &eacute;s pedig J&eacute;rikh&oacute;val &aacute;tellenben; &eacute;s n&eacute;zd meg a Kana&aacute;n f&ouml;ld&eacute;t, a melyet &eacute;n Izr&aacute;el fiainak adok &ouml;r&ouml;ks&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/4-moz/chap027.html#para_12">4 M&oacute;z. 27,12.</A>,
<A HREF="../../o/4-moz/chap027.html#para_14">4 M&oacute;z. 27,14.</A>

<LI><A NAME="para_50">&Eacute;s halj meg a hegyen, a melyre felm&eacute;gy, &eacute;s takar&iacute;ttass&aacute;l a te n&eacute;pedhez, a mik&eacute;pen meghalt &Aacute;ron, a te testv&eacute;red a H&oacute;r hegy&eacute;n, &eacute;s takar&iacute;ttatott az &otilde; n&eacute;peihez;</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_38">4 M&oacute;z. 33,38.</A>

<LI><A NAME="para_51">Mivelhogy v&eacute;tkeztetek ellenem Izr&aacute;el fiai k&ouml;z&ouml;tt a verseng&eacute;snek viz&eacute;n&eacute;l, a Czin puszt&aacute;j&aacute;ban K&aacute;desn&eacute;l: mert nem szenteltetek meg engem Izr&aacute;el fiai k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/4-moz/chap020.html#para_2">4 M&oacute;z. 20,2.</A>,
<A HREF="../../o/4-moz/chap020.html#para_8">4 M&oacute;z. 20,8.</A>,
<A HREF="../../o/4-moz/chap020.html#para_10">4 M&oacute;z. 20,10.</A>,
<A HREF="../../o/4-moz/chap020.html#para_13">4 M&oacute;z. 20,13.</A>

<LI><A NAME="para_52">Mert szemk&ouml;zt l&aacute;tod a f&ouml;ldet; de arra a f&ouml;ldre, a melyet &eacute;n adok Izr&aacute;el fiainak, oda nem m&eacute;gy be.</A><BR>
<A HREF="../../o/5-moz/chap034.html#para_4">5 M&oacute;z. 34,4.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
