<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor te k&ouml;z&ouml;tted j&ouml;vend&otilde;mond&oacute;, vagy &aacute;loml&aacute;t&oacute; t&aacute;mad &eacute;s jelt vagy csod&aacute;t &aacute;d n&eacute;ked;</A>

<LI><A NAME="para_2">Ha bek&ouml;vetkezik is az a jel vagy a csoda, a melyr&otilde;l sz&oacute;lott vala n&eacute;ked, mondv&aacute;n: K&ouml;vess&uuml;nk idegen isteneket, a kiket te nem ismersz, &eacute;s tisztelj&uuml;k azokat:</A>

<LI><A NAME="para_3">Ne hallgass eff&eacute;le j&ouml;vend&otilde;mond&oacute;nak besz&eacute;deire, vagy az eff&eacute;le &aacute;loml&aacute;t&oacute;ra; mert az &Uacute;r, a ti Istenetek k&iacute;s&eacute;rt titeket, hogy megtudja, ha szeretitek-&eacute; az Urat, a ti Isteneteket teljes sz&iacute;vetekb&otilde;l, &eacute;s teljes lelketekb&otilde;l?</A><BR>
<A HREF="../../o/5-moz/chap008.html#para_2">5 M&oacute;z. 8,2.</A>,
<A HREF="../../o/5-moz/chap008.html#para_3">5 M&oacute;z. 8,3.</A>,
<A HREF="../../uj/1-kor/chap010.html#para_13">1 Kor. 10,13.</A>

<LI><A NAME="para_4">Az Urat, a ti Isteneteket k&ouml;vess&eacute;tek, &eacute;s &otilde;t f&eacute;lj&eacute;tek, &eacute;s az &otilde; parancsolatait tarts&aacute;tok meg, &eacute;s az &otilde; szav&aacute;ra hallgassatok, &otilde;t tisztelj&eacute;tek, &eacute;s &otilde; hozz&aacute; ragaszkodjatok.</A>

<LI><A NAME="para_5">Az a j&ouml;vend&otilde;mond&oacute; pedig vagy &aacute;loml&aacute;t&oacute; &ouml;lettess&eacute;k meg; mert p&aacute;rt&uuml;t&eacute;st hirdetett az &Uacute;r ellen, a ti Istenetek ellen, a ki kihozott titeket &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, &eacute;s megszabad&iacute;tott t&eacute;ged a szolgas&aacute;gnak h&aacute;z&aacute;b&oacute;l; hogy elford&iacute;tson t&eacute;ged arr&oacute;l az &uacute;tr&oacute;l, a melyet parancsolt n&eacute;ked az &Uacute;r, a te Istened, hogy azon j&aacute;rj. Gyoml&aacute;ld ki az&eacute;rt a gonoszt magad k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/5-moz/chap018.html#para_20">5 M&oacute;z. 18,20.</A>,
<A HREF="../../o/zak/chap013.html#para_3">Zak. 13,3.</A>

<LI><A NAME="para_6">Ha testv&eacute;red, a te any&aacute;dnak fia, vagy a te fiad vagy le&aacute;nyod, vagy a kebleden l&eacute;v&otilde; feles&eacute;g, vagy lelki-testi bar&aacute;tod titkon csalogat, mondv&aacute;n: Nosza menj&uuml;nk &eacute;s tisztelj&uuml;nk idegen isteneket, a kiket nem ismertetek sem te, sem aty&aacute;id.</A>

<LI><A NAME="para_7">Ama n&eacute;pek istenei k&ouml;z&uuml;l, a kik k&ouml;r&uuml;ltetek vannak, k&ouml;zel hozz&aacute;d vagy t&aacute;vol t&otilde;led, a f&ouml;ldnek egyik v&eacute;g&eacute;t&otilde;l a m&aacute;sik v&eacute;g&eacute;ig;</A>

<LI><A NAME="para_8">Ne engedj n&eacute;ki, &eacute;s ne hallgass re&aacute;, ne n&eacute;zz re&aacute; sz&aacute;nalommal, ne k&iacute;m&eacute;ld &eacute;s ne rejtegesd &otilde;t;</A>

<LI><A NAME="para_9">Hanem meg&ouml;lv&eacute;n meg&ouml;ljed &otilde;t; a te kezed legyen el&otilde;sz&ouml;r rajta az &otilde; meg&ouml;l&eacute;s&eacute;re, azut&aacute;n pedig az eg&eacute;sz n&eacute;pnek keze.</A><BR>
<A HREF="../../o/5-moz/chap013.html#para_12">5 M&oacute;z. 13,12.</A>,
<A HREF="../../o/5-moz/chap013.html#para_17">5 M&oacute;z. 13,17.</A>,
<A HREF="../../o/5-moz/chap017.html#para_2">5 M&oacute;z. 17,2.</A>,
<A HREF="../../o/5-moz/chap017.html#para_7">5 M&oacute;z. 17,7.</A>

<LI><A NAME="para_10">K&ouml;vekkel k&ouml;vezd meg &otilde;t, hogy meghaljon; mert azon igyekezett, hogy elford&iacute;tson t&eacute;ged az &Uacute;rt&oacute;l, a te Istenedt&otilde;l, a ki kihozott t&eacute;ged &Eacute;gyiptomnak f&ouml;ld&eacute;b&otilde;l, a szolgas&aacute;gnak h&aacute;z&aacute;b&oacute;l;</A>

<LI><A NAME="para_11">&Eacute;s hallja meg az eg&eacute;sz Izr&aacute;el, &eacute;s f&eacute;ljenek &eacute;s ne cselekedjenek t&ouml;bb&eacute; ahhoz hasonl&oacute; gonoszt te k&ouml;z&ouml;tted.</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_13">5 M&oacute;z. 17,13.</A>

<LI><A NAME="para_12">Ha valamelyikben a te v&aacute;rosaid k&ouml;z&uuml;l, a melyeket az &Uacute;r, a te Istened &aacute;d n&eacute;ked, hogy ott lakj&aacute;l, ezt hallod mondani:</A>

<LI><A NAME="para_13">Emberek j&ouml;ttek ki k&ouml;z&uuml;led, istentelens&eacute;gnek fiai, &eacute;s elford&iacute;tj&aacute;k v&aacute;rosuk lakosait, mondv&aacute;n: Nosza, menj&uuml;nk &eacute;s tisztelj&uuml;nk idegen isteneket, a kiket nem ismertetek:</A><BR>
<A HREF="../../o/5-moz/chap013.html#para_1">5 M&oacute;z. 13,1.</A>,
<A HREF="../../o/5-moz/chap013.html#para_2">5 M&oacute;z. 13,2.</A>,
<A HREF="../../o/5-moz/chap013.html#para_6">5 M&oacute;z. 13,6.</A>

<LI><A NAME="para_14">Akkor keress, kutass &eacute;s szorgalmatosan tudakoz&oacute;dj&aacute;l, &eacute;s ha igaz, &eacute;s bizonyos a dolog, &eacute;s megt&ouml;rt&eacute;nt az eff&eacute;le &uacute;t&aacute;latoss&aacute;g k&ouml;z&ouml;tted:</A>

<LI><A NAME="para_15">H&aacute;nyd kard &eacute;l&eacute;re annak a v&aacute;rosnak lakosait; &aacute;ldozd fel azt mindenest&otilde;l, a mi benne van; a barm&aacute;t is kard &eacute;l&eacute;re h&aacute;nyd.</A>

<LI><A NAME="para_16">&Eacute;s a mi pr&eacute;da van benne, hordd mind egy&uuml;v&eacute; az &otilde; piacz&aacute;nak k&ouml;zep&eacute;re, &eacute;s &eacute;gesd meg a v&aacute;rost t&ucirc;zzel &eacute;s annak minden pr&eacute;d&aacute;j&aacute;t is teljes &aacute;ldozatul az &Uacute;rnak, a te Istenednek, &eacute;s legyen rom mind &ouml;r&ouml;kk&eacute;, &eacute;s soha t&ouml;bb&eacute; fel ne &eacute;p&iacute;ttess&eacute;k.</A>

<LI><A NAME="para_17">Ne ragadjon semmi a te kezedhez abb&oacute;l az &aacute;tokra val&oacute;b&oacute;l, hogy sz&ucirc;nj&eacute;k meg az &Uacute;r haragj&aacute;nak b&uacute;sul&aacute;sa, &eacute;s k&ouml;ny&ouml;r&uuml;letes legyen hozz&aacute;d, &eacute;s k&ouml;ny&ouml;r&uuml;lj&ouml;n rajtad, &eacute;s megszapor&iacute;tson t&eacute;ged, a mik&eacute;pen megesk&uuml;dt a te aty&aacute;idnak,</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_25">5 M&oacute;z. 7,25.</A>,
<A HREF="../../o/5-moz/chap007.html#para_26">5 M&oacute;z. 7,26.</A>

<LI><A NAME="para_18">Ha hallgatsz az &Uacute;rnak, a te Istenednek szav&aacute;ra, megtartv&aacute;n minden &otilde; parancsolat&aacute;t, a melyeket &eacute;n ma parancsolok n&eacute;ked, hogy azt cselekedjed, a mi igaz az &Uacute;rnak, a te Istenednek szemei el&otilde;tt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
