<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 28 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Ha pedig szorgalmatosan hallgatsz az &Uacute;rnak, a te Istenednek szav&aacute;ra, &eacute;s megtartod &eacute;s teljes&iacute;ted minden &otilde; parancsolat&aacute;t, a melyeket &eacute;n parancsolok ma n&eacute;ked: akkor e f&ouml;ldnek minden n&eacute;p&eacute;n&eacute;l feljebbval&oacute;v&aacute; tesz t&eacute;ged az &Uacute;r, a te Istened;</A><BR>
<A HREF="../../o/5-moz/chap026.html#para_18">5 M&oacute;z. 26,18.</A>,
<A HREF="../../o/5-moz/chap026.html#para_19">5 M&oacute;z. 26,19.</A>,
<A HREF="../../o/3-moz/chap026.html#para_3">3 M&oacute;z. 26,3.</A>,
<A HREF="../../o/3-moz/chap026.html#para_4">3 M&oacute;z. 26,4.</A>

<LI><A NAME="para_2">&Eacute;s re&aacute;d sz&aacute;llanak mind ez &aacute;ld&aacute;sok, &eacute;s megteljesednek rajtad, ha hallgatsz az &Uacute;rnak, a te Istenednek szav&aacute;ra.</A><BR>
<A HREF="../../o/5-moz/chap030.html#para_8">5 M&oacute;z. 30,8.</A>,
<A HREF="../../o/5-moz/chap030.html#para_10">5 M&oacute;z. 30,10.</A>

<LI><A NAME="para_3">&Aacute;ldott leszesz a v&aacute;rosban, &eacute;s &aacute;ldott leszesz a mez&otilde;ben.</A>

<LI><A NAME="para_4">&Aacute;ldott lesz a te m&eacute;hednek gy&uuml;m&ouml;lcse &eacute;s a te f&ouml;ldednek gy&uuml;m&ouml;lcse, &eacute;s a te barmodnak gy&uuml;m&ouml;lcse, a te teheneidnek fajz&aacute;sa &eacute;s a te juhaidnak ell&eacute;se.</A>

<LI><A NAME="para_5">&Aacute;ldott lesz a te kosarad &eacute;s a te s&uuml;t&otilde; teken&otilde;d.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_3">3 M&oacute;z. 26,3.</A>,
<A HREF="../../o/3-moz/chap026.html#para_9">3 M&oacute;z. 26,9.</A>

<LI><A NAME="para_6">&Aacute;ldott leszesz bej&ouml;tt&ouml;dben, &eacute;s &aacute;ldott leszesz kimentedben.</A>

<LI><A NAME="para_7">Az &Uacute;r megszalasztja el&otilde;tted a te ellens&eacute;geidet, a kik re&aacute;d t&aacute;madnak; egy &uacute;ton j&otilde;nek ki re&aacute;d, &eacute;s h&eacute;t &uacute;ton futnak el&otilde;led.</A>

<LI><A NAME="para_8">&Aacute;ld&aacute;st parancsol mell&eacute;d az &Uacute;r a te cs&ucirc;reidben &eacute;s mindenben, a mire r&aacute;teszed kezedet; &eacute;s meg&aacute;ld t&eacute;ged azon a f&ouml;ld&ouml;n, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked.</A>

<LI><A NAME="para_9">Az &Uacute;r felk&eacute;sz&iacute;t t&eacute;ged mag&aacute;nak szent n&eacute;pp&eacute;, a mik&eacute;pen megesk&uuml;dt n&eacute;ked, ha megtartod az &Uacute;rnak, a te Istenednek parancsolatait, &eacute;s az &otilde; &uacute;tain j&aacute;rsz.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_5">2 M&oacute;z. 19,5.</A>

<LI><A NAME="para_10">&Eacute;s meg&eacute;rti majd a f&ouml;ldnek minden n&eacute;pe, hogy az &Uacute;rnak nev&eacute;r&otilde;l neveztetel, &eacute;s f&eacute;lnek t&otilde;led.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_9">5 M&oacute;z. 28,9.</A>

<LI><A NAME="para_11">&Eacute;s b&otilde;v&ouml;lk&ouml;d&otilde;v&eacute; tesz t&eacute;ged az &Uacute;r minden j&oacute;ban: a te m&eacute;hednek gy&uuml;m&ouml;lcs&eacute;ben &eacute;s a te f&ouml;ldednek gy&uuml;m&uuml;lcs&eacute;ben, a te barmodnak gy&uuml;m&ouml;lcs&eacute;ben azon a f&ouml;ld&ouml;n, a mely fel&otilde;l megesk&uuml;dt az &Uacute;r a te aty&aacute;idnak, hogy n&eacute;ked adja azt.</A><BR>
<A HREF="../../o/5-moz/chap030.html#para_9">5 M&oacute;z. 30,9.</A>,
<A HREF="../../o/5-moz/chap030.html#para_10">5 M&oacute;z. 30,10.</A>

<LI><A NAME="para_12">Megnyitja n&eacute;ked az &Uacute;r az &otilde; dr&aacute;ga kincsesh&aacute;z&aacute;t, az eget, hogy es&otilde;t adjon a te f&ouml;ldednek alkalmas id&otilde;ben, &eacute;s meg&aacute;ldja kezednek minden munk&aacute;j&aacute;t, &eacute;s k&ouml;lcs&ouml;nt adsz sok n&eacute;pnek, te pedig nem veszesz k&ouml;lcs&ouml;nt.</A><BR>
<A HREF="../../o/jer/chap005.html#para_24">Jer. 5,24.</A>,
<A HREF="../../o/jer/chap005.html#para_25">Jer. 5,25.</A>

<LI><A NAME="para_13">&Eacute;s fejj&eacute; tesz t&eacute;ged az &Uacute;r &eacute;s nem farkk&aacute;, &eacute;s mindink&aacute;bb feljebbval&oacute; leszesz &eacute;s nem al&aacute;bbval&oacute;, ha hallgatsz az &Uacute;rnak, a te Istenednek parancsolataira, a melyeket &eacute;n parancsolok ma n&eacute;ked, hogy tartsd meg &eacute;s teljes&iacute;tsd azokat;</A>

<LI><A NAME="para_14">&Eacute;s ha el nem t&eacute;rsz egyetlen &iacute;g&eacute;t&otilde;l sem, a melyeket &eacute;n parancsolok n&eacute;ktek, se jobbra se balra, j&aacute;rv&aacute;n idegen istenek ut&aacute;n, hogy azokat tisztelj&eacute;tek.</A><BR>
<A HREF="../../o/5-moz/chap005.html#para_32">5 M&oacute;z. 5,32.</A>

<LI><A NAME="para_15">Ha pedig nem hallgatsz az &Uacute;rnak, a te Istenednek szav&aacute;ra, hogy megtartsad &eacute;s teljes&iacute;tsed minden parancsolat&aacute;t &eacute;s rendel&eacute;s&eacute;t, a melyeket &eacute;n parancsolok ma n&eacute;ked: re&aacute;d j&otilde;nek mind ez &aacute;tkok, &eacute;s megteljesednek rajtad:</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_14">3 M&oacute;z. 26,14.</A>,
<A HREF="../../o/3-moz/chap026.html#para_35">3 M&oacute;z. 26,35.</A>,
<A HREF="../../o/dan/chap009.html#para_11">D&aacute;n. 9,11.</A>,
<A HREF="../../o/dan/chap009.html#para_14">D&aacute;n. 9,14.</A>,
<A HREF="../../o/siral/chap002.html#para_17">Siral. 2,17.</A>,
<A HREF="../../o/siral/chap002.html#para_22">Siral. 2,22.</A>

<LI><A NAME="para_16">&Aacute;tkozott leszesz a v&aacute;rosban, &eacute;s &aacute;tkozott a mez&otilde;n.</A>

<LI><A NAME="para_17">&Aacute;tkozott lesz a te kosarad &eacute;s a te s&uuml;t&otilde; teken&otilde;d.</A>

<LI><A NAME="para_18">&Aacute;tkozott lesz a te m&eacute;hednek gy&uuml;m&ouml;lcse &eacute;s a te f&ouml;ldednek gy&uuml;m&ouml;lcse, a te teheneidnek fajz&aacute;sa &eacute;s a te juhaidnak ell&eacute;se.</A>

<LI><A NAME="para_19">&Aacute;tkozott leszesz bej&ouml;tt&ouml;dben, &eacute;s &aacute;tkozott leszesz kimentedben.</A>

<LI><A NAME="para_20">Bocs&aacute;t az &Uacute;r te re&aacute;d &aacute;tkot, boml&aacute;st &eacute;s roml&aacute;st mindenben, a mit kezdesz vagy cselekszel; m&iacute;gnem elt&ouml;r&ouml;ltetel &eacute;s m&iacute;gnem gyorsas&aacute;ggal elveszesz a te cselekedeteidnek gonoszs&aacute;ga miatt, a melyekkel elhagyt&aacute;l engem.</A><BR>
<A HREF="../../o/bir/chap002.html#para_15">Bir. 2,15.</A>

<LI><A NAME="para_21">Hozz&aacute;d ragasztja az &Uacute;r a d&ouml;ghal&aacute;lt, m&iacute;gnem elem&eacute;szt t&eacute;ged arr&oacute;l a f&ouml;ldr&otilde;l, a melyre bem&eacute;gy, hogy b&iacute;rjad azt.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_16">3 M&oacute;z. 26,16.</A>,
<A HREF="../../o/ezek/chap014.html#para_21">Ez&eacute;k. 14,21.</A>

<LI><A NAME="para_22">Megver t&eacute;ged az &Uacute;r sz&aacute;razbetegs&eacute;ggel hideglel&eacute;ssel, gyulaszt&oacute; &eacute;s izzaszt&oacute; betegs&eacute;ggel, asz&aacute;lylyal &eacute;s sz&aacute;razs&aacute;ggal &eacute;s ragy&aacute;val; &eacute;s &uuml;ld&ouml;znek t&eacute;ged, m&iacute;gnem elveszesz.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_16">3 M&oacute;z. 26,16.</A>

<LI><A NAME="para_23">Eged, a mely fejed felett van, r&eacute;zz&eacute;, a f&ouml;ld pedig, a mely l&aacute;bad alatt van, vass&aacute; v&aacute;lik.</A><BR>
<A HREF="../../o/5-moz/chap011.html#para_17">5 M&oacute;z. 11,17.</A>,
<A HREF="../../o/3-moz/chap026.html#para_19">3 M&oacute;z. 26,19.</A>

<LI><A NAME="para_24">Az &Uacute;r es&otilde; helyett port &eacute;s hamut &aacute;d a te f&ouml;ldedre; az &eacute;gb&otilde;l sz&aacute;ll re&aacute;d, m&iacute;gnem elpusztulsz.</A>

<LI><A NAME="para_25">Az &Uacute;r megszalaszt t&eacute;ged a te ellens&eacute;geid el&otilde;tt; egy &uacute;ton m&eacute;gy ki &otilde; re&aacute;, &eacute;s h&eacute;t &uacute;ton futsz el&otilde;tte, &eacute;s a f&ouml;ld minden orsz&aacute;g&aacute;nak rettent&eacute;s&eacute;re leszel.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_17">3 M&oacute;z. 26,17.</A>

<LI><A NAME="para_26">&Eacute;s eledel&eacute;v&eacute; lesz a te holttested az &eacute;g minden madar&aacute;nak &eacute;s a f&ouml;ld vadainak, &eacute;s nem lesz, a ki el&ucirc;zze azokat.</A><BR>
<A HREF="../../o/pred/chap006.html#para_3">Pr&eacute;d. 6,3.</A>,
<A HREF="../../o/esa/chap014.html#para_19">&Eacute;sa. 14,19.</A>,
<A HREF="../../o/esa/chap014.html#para_20">&Eacute;sa. 14,20.</A>

<LI><A NAME="para_27">Megver t&eacute;ged az Isten &Eacute;gyiptomnak fek&eacute;ly&eacute;vel, &eacute;s s&uuml;lylyel, varral &eacute;s viszketegs&eacute;ggel, a melyekb&otilde;l ki nem gy&oacute;gy&iacute;ttathatol.</A><BR>
<A HREF="../../o/2-moz/chap009.html#para_9">2 M&oacute;z. 9,9.</A>

<LI><A NAME="para_28">Megver t&eacute;ged az &Uacute;r t&eacute;bolyod&aacute;ssal, vaks&aacute;ggal &eacute;s elme-zavarod&aacute;ssal;</A><BR>
<A HREF="../../uj/rom/chap001.html#para_28">R&oacute;m. 1,28.</A>

<LI><A NAME="para_29">&Eacute;s tapogatni fogsz d&eacute;lben, a mint tapogat a vak a set&eacute;ts&eacute;gben; &eacute;s szerencs&eacute;tlen leszel a te &uacute;taidban, s&otilde;t elnyomott &eacute;s kifosztott leszel minden id&otilde;ben, &eacute;s nem lesz, a ki megszabad&iacute;tson.</A>

<LI><A NAME="para_30">Feles&eacute;get jegyzesz magadnak, de m&aacute;s f&eacute;rfi h&aacute;l azzal; h&aacute;zat &eacute;p&iacute;tesz, de nem lakol benne; sz&otilde;l&otilde;t &uuml;ltetsz, de nem veszed annak haszn&aacute;t.</A>

<LI><A NAME="para_31">A te &ouml;kr&ouml;d szemed el&otilde;tt v&aacute;gatik le, &eacute;s nem eszel abb&oacute;l; a te szamarad elragadtatik el&otilde;led, &eacute;s nem t&eacute;r vissza hozz&aacute;d; a te juhaid ellens&eacute;geidnek adatnak, &eacute;s nem lesz, a ki megszabad&iacute;tson.</A>

<LI><A NAME="para_32">A te fiaid &eacute;s le&aacute;nyaid m&aacute;s n&eacute;pnek adatnak, &eacute;s a te szemeid n&eacute;znek &eacute;s epekednek ut&aacute;nok eg&eacute;sz napon, &eacute;s nem lesz er&otilde; a te kezedben.</A>

<LI><A NAME="para_33">A te f&ouml;ldednek gy&uuml;m&ouml;lcs&eacute;t, &eacute;s minden f&aacute;rads&aacute;gos szerzem&eacute;nyedet oly n&eacute;p em&eacute;szti fel, a melyet nem ismert&eacute;l, s&otilde;t elnyomott &eacute;s megnyomor&iacute;tott leszel minden id&otilde;ben.</A><BR>
<A HREF="../../o/bir/chap006.html#para_3">Bir. 6,3.</A>,
<A HREF="../../o/bir/chap006.html#para_5">Bir. 6,5.</A>

<LI><A NAME="para_34">&Eacute;s megt&eacute;bolyodol a l&aacute;tv&aacute;nyt&oacute;l, a melyet l&aacute;tni fognak a te szemeid.</A>

<LI><A NAME="para_35">Megver t&eacute;ged az &Uacute;r gonosz kel&eacute;sekkel a te t&eacute;rdeiden &eacute;s czombjaidon, a melyekb&otilde;l ki nem gy&uacute;gy&iacute;ttathatol, talpadt&oacute;l fogva a kopony&aacute;dig.</A>

<LI><A NAME="para_36">Az &Uacute;r elvisz t&eacute;ged &eacute;s a te kir&aacute;lyodat, a kit magad f&ouml;l&eacute; emelsz, oly n&eacute;p k&ouml;z&eacute;, a melyet nem ismert&eacute;l sem te, sem a te aty&aacute;id; &eacute;s szolg&aacute;lni fogsz ott idegen isteneket: f&aacute;t &eacute;s k&ouml;vet.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_27">5 M&oacute;z. 4,27.</A>,
<A HREF="../../o/5-moz/chap004.html#para_28">5 M&oacute;z. 4,28.</A>,
<A HREF="../../o/jer/chap016.html#para_13">Jer. 16,13.</A>,
<A HREF="../../o/jer/chap039.html#para_6">Jer. 39,6.</A>,
<A HREF="../../o/jer/chap039.html#para_9">Jer. 39,9.</A>

<LI><A NAME="para_37">&Eacute;s iszonyatt&aacute;, p&eacute;ldabesz&eacute;dd&eacute; &eacute;s g&uacute;nyny&aacute; leszel minden n&eacute;pn&eacute;l, a melyek k&ouml;z&eacute; el&ucirc;z t&eacute;ged az &Uacute;r.</A><BR>
<A HREF="../../o/jer/chap024.html#para_9">Jer. 24,9.</A>

<LI><A NAME="para_38">Sok magot viszel ki a mez&otilde;re, de keveset takarsz be, mert felem&eacute;szti azt a s&aacute;ska.</A><BR>
<A HREF="../../o/mik/chap006.html#para_15">Mik. 6,15.</A>,
<A HREF="../..//hag/chap001.html#para_6">Hag. 1,6.</A>

<LI><A NAME="para_39">Sz&otilde;l&otilde;ket &uuml;ltetsz &eacute;s m&iacute;veled azokat, de bort nem iszol, meg sem szeded, mert elem&eacute;szti azokat a f&eacute;reg.</A>

<LI><A NAME="para_40">Olajf&aacute;id lesznek minden hat&aacute;rodban, de nem kened magadat olajjal, mert olajf&aacute;dnak gy&uuml;m&ouml;lcse lehull.</A><BR>
<A HREF="../../o/joel/chap001.html#para_10">J&oacute;el. 1,10.</A>

<LI><A NAME="para_41">Fiakat &eacute;s le&aacute;nyokat nemzesz, de nem lesznek ti&eacute;id; mert fogs&aacute;gra jutnak.</A>

<LI><A NAME="para_42">Minden f&aacute;dat &eacute;s f&ouml;ldednek minden gy&uuml;m&ouml;lcs&eacute;t megem&eacute;szti a s&aacute;ska.</A>

<LI><A NAME="para_43">A j&ouml;vev&eacute;ny, a ki k&ouml;z&ouml;tted van, feljebb-feljebb emelkedik feletted, te pedig al&aacute;bb-al&aacute;bb sz&aacute;llasz.</A>

<LI><A NAME="para_44">&Otilde; fog n&eacute;ked k&ouml;lcs&ouml;nt adni, &eacute;s nem te k&ouml;lcs&ouml;nz&ouml;l n&eacute;ki; &otilde; fej lesz, te pedig fark leszel.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_13">5 M&oacute;z. 28,13.</A>

<LI><A NAME="para_45">&Eacute;s ez &aacute;tkok mind re&aacute;d sz&aacute;llanak, &eacute;s &uuml;ld&ouml;znek t&eacute;ged &eacute;s megteljesednek rajtad, m&iacute;glen elpusztulsz; mert nem hallgatt&aacute;l az &Uacute;rnak, a te Istenednek szav&aacute;ra, hogy megtartottad volna az &otilde; parancsolatait &eacute;s rendel&eacute;seit, a melyeket parancsolt n&eacute;ked;</A>

<LI><A NAME="para_46">&Eacute;s rajtad lesznek jel&uuml;l &eacute;s csud&aacute;ul, &eacute;s a te magodon mind &ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_47">A miatt, hogy nem szolg&aacute;ltad az Urat, a te Istenedet &ouml;r&ouml;mmel &eacute;s j&oacute; sz&iacute;vvel, mindennel b&otilde;v&ouml;lk&ouml;dv&eacute;n:</A><BR>
<A HREF="../../o/5-moz/chap016.html#para_11">5 M&oacute;z. 16,11.</A>,
<A HREF="../../o/5-moz/chap016.html#para_15">5 M&oacute;z. 16,15.</A>,
<A HREF="../../o/5-moz/chap026.html#para_11">5 M&oacute;z. 26,11.</A>

<LI><A NAME="para_48">Szolg&aacute;lod majd a te ellens&eacute;geidet, a kiket re&aacute;d bocs&aacute;t az &Uacute;r, &eacute;hen &eacute;s szomjan, mez&iacute;telen &eacute;s mindennek sz&ucirc;kiben; &eacute;s vasig&aacute;t vet a te nyakadra, m&iacute;glen elpuszt&iacute;t t&eacute;ged.</A><BR>
<A HREF="../../o/jer/chap005.html#para_15">Jer. 5,15.</A>,
<A HREF="../../o/jer/chap006.html#para_22">Jer. 6,22.</A>

<LI><A NAME="para_49">Hoz az &Uacute;r ellened n&eacute;pet meszsz&uuml;nnen, a f&ouml;ldnek sz&eacute;l&eacute;r&otilde;l, nem k&uuml;l&ouml;nben, a mint rep&uuml;l a + sas; oly n&eacute;pet, a melynek nyelv&eacute;t nem &eacute;rted;</A><BR>
<A HREF="../../o/jer/chap005.html#para_15">Jer. 5,15.</A>,
<A HREF="../../o/siral/chap004.html#para_19">Siral. 4,19.</A>

<LI><A NAME="para_50">Vad tekintet&ucirc; n&eacute;pet, a mely nem tiszteli a v&eacute;n embert, &eacute;s a gyermeknek nem kedvez:</A><BR>
<A HREF="../../o/siral/chap005.html#para_12">Siral. 5,12.</A>,
<A HREF="../../o/siral/chap005.html#para_13">Siral. 5,13.</A>

<LI><A NAME="para_51">&Eacute;s felem&eacute;szti a te barmodnak teny&eacute;sz&eacute;s&eacute;t &eacute;s a te f&ouml;ldednek gy&uuml;m&ouml;lcs&eacute;t, m&iacute;gnem kipusztulsz; a mely nem h&aacute;gy n&eacute;ked a te gabon&aacute;db&oacute;l, borodb&oacute;l, olajodb&oacute;l, &eacute;s a te teheneidnek fajz&aacute;s&aacute;b&oacute;l, juhaidnak ell&eacute;s&eacute;b&otilde;l, m&iacute;gnem kivesz&iacute;t t&eacute;ged.</A>

<LI><A NAME="para_52">&Eacute;s megsz&aacute;ll t&eacute;ged minden v&aacute;rosodban, m&iacute;glen leomolnak a te magas &eacute;s er&otilde;s k&otilde;falaid, a melyekben b&iacute;zol, minden te f&ouml;ldeden: megsz&aacute;ll t&eacute;ged minden v&aacute;rosodban, minden te f&ouml;ldeden, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked.</A>

<LI><A NAME="para_53">&Eacute;s megeszed a te m&eacute;hednek gy&uuml;m&ouml;lcs&eacute;t, a te fiaidnak &eacute;s le&aacute;nyidnak h&uacute;s&aacute;t, a kiket &aacute;d n&eacute;ked az &Uacute;r, a te Istened - a megsz&aacute;ll&aacute;s &eacute;s szorongattat&aacute;s alatt, a melylyel megszorongat t&eacute;ged a te ellens&eacute;ged.</A><BR>
<A HREF="../../o/2-kir/chap006.html#para_28">2 Kir. 6,28.</A>,
<A HREF="../../o/2-kir/chap006.html#para_29">2 Kir. 6,29.</A>,
<A HREF="../../o/siral/chap004.html#para_10">Siral. 4,10.</A>

<LI><A NAME="para_54">A te k&ouml;z&ouml;tted val&oacute; finny&aacute;s &eacute;s igen kedv&eacute;re nevekedett f&eacute;rfi is ir&iacute;gy szemmel tekint az &otilde; atyjafi&aacute;ra, az &otilde; szeretett feles&eacute;g&eacute;re &eacute;s fiainak marad&eacute;kr&eacute;sz&eacute;re, a kik megmaradtak m&eacute;g.</A>

<LI><A NAME="para_55">Hogy ne kelljen adnia azok k&ouml;z&uuml;l senkinek az &otilde; fiainak h&uacute;s&aacute;b&oacute;l, a mit eszik, mivelhogy semmi egyebe nem marad a megsz&aacute;ll&aacute;s &eacute;s szorongattat&aacute;s alatt, a melylyel megszorongat t&eacute;ged a te ellens&eacute;ged minden v&aacute;rosodban.</A>

<LI><A NAME="para_56">A k&ouml;z&ouml;tted val&oacute; finny&aacute;s &eacute;s kedv&eacute;re nevekedett asszony (a ki meg se pr&oacute;b&aacute;lta talp&aacute;t a f&ouml;ldre bocs&aacute;tani az elk&eacute;nyesed&eacute;s &eacute;s finny&aacute;ss&aacute;g miatt) ir&iacute;gy szemmel tekint az &otilde; szeretett f&eacute;rj&eacute;re, fi&aacute;ra, le&aacute;ny&aacute;ra.</A>

<LI><A NAME="para_57">Az &otilde; m&aacute;ssa miatt, a mely elmegy t&otilde;le &eacute;s gyermekei miatt, a kiket megsz&uuml;l; mert megeszi ezeket titkon, mikor mindenb&otilde;l kifogy, a megsz&aacute;ll&aacute;s &eacute;s szorongattat&aacute;s alatt, a melylyel megszorongat t&eacute;ged a te ellens&eacute;ged a te v&aacute;rosaidban.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_53">5 M&oacute;z. 28,53.</A>

<LI><A NAME="para_58">Hogyha meg nem tartod &eacute;s nem teljes&iacute;ted e t&ouml;rv&eacute;ny minden &iacute;g&eacute;j&eacute;t, a melyek meg vannak &iacute;rva e k&ouml;nyvben, hogy f&eacute;ljed e dics&otilde;s&eacute;ges &eacute;s rettenetes nevet, az &Uacute;r&eacute;t, a te Istened&eacute;t:</A>

<LI><A NAME="para_59">Csud&aacute;latosakk&aacute; teszi az &Uacute;r a te csap&aacute;saidat, &eacute;s a te magodnak csap&aacute;sait: nagy &eacute;s maradand&oacute; csap&aacute;sokk&aacute;, gonosz &eacute;s maradand&oacute; betegs&eacute;gekk&eacute;.</A>

<LI><A NAME="para_60">&Eacute;s re&aacute;d ford&iacute;tja &Eacute;gyiptomnak minden nyavaly&aacute;j&aacute;t, a melyekt&otilde;l irt&oacute;zt&aacute;l vala, &eacute;s hozz&aacute;d ragadnak azok.</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_27">5 M&oacute;z. 28,27.</A>,
<A HREF="../../o/5-moz/chap007.html#para_15">5 M&oacute;z. 7,15.</A>,
<A HREF="../../o/2-moz/chap009.html#para_9">2 M&oacute;z. 9,9.</A>

<LI><A NAME="para_61">Mindazt a betegs&eacute;get &eacute;s mindazt a csap&aacute;st is, a melyek nincsenek meg&iacute;rva e t&ouml;rv&eacute;nynek k&ouml;nyv&eacute;ben, re&aacute;d rakja az &Uacute;r, m&iacute;glen kipusztulsz.</A>

<LI><A NAME="para_62">&Eacute;s kevesen maradtok meg, a kik annak el&otilde;tte oly sokan + voltatok, mint az &eacute;gnek csillagai; mivelhogy nem hallgatt&aacute;l az &Uacute;rnak, a te Istenednek szav&aacute;ra.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_27">5 M&oacute;z. 4,27.</A>,
<A HREF="../../o/5-moz/chap010.html#para_22">5 M&oacute;z. 10,22.</A>

<LI><A NAME="para_63">&Eacute;s a mik&eacute;pen &ouml;rvendezett az &Uacute;r rajtatok, hogy j&oacute;t tett veletek &eacute;s megsokas&iacute;tott titeket: akk&eacute;pen fog &ouml;rvendezni az &Uacute;r rajtatok, hogy kiveszt &eacute;s kipuszt&iacute;t titeket; &eacute;s ki fogtok gyoml&aacute;ltatni arr&oacute;l a f&ouml;ldr&otilde;l, a melyre te bem&eacute;gy, hogy b&iacute;rjad azt.</A><BR>
<A HREF="../../o/peld/chap001.html#para_26">P&eacute;ld. 1,26.</A>

<LI><A NAME="para_64">&Eacute;s sz&eacute;tsz&oacute;r t&eacute;ged az &Uacute;r minden n&eacute;p k&ouml;z&eacute;, a f&ouml;ldnek egyik v&eacute;g&eacute;t&otilde;l a f&ouml;ldnek m&aacute;sik v&eacute;g&eacute;ig; &eacute;s szolg&aacute;lni fogsz ott idegen isteneket, a kiket sem te nem ismert&eacute;l, sem a te aty&aacute;id: f&aacute;t &eacute;s k&ouml;vet.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_27">5 M&oacute;z. 4,27.</A>,
<A HREF="../../o/5-moz/chap004.html#para_28">5 M&oacute;z. 4,28.</A>

<LI><A NAME="para_65">De e nemzetek k&ouml;z&ouml;tt sem pihensz meg, &eacute;s nem lesz a te talpadnak nyugodalma; mert retteg&otilde; sz&iacute;vet, eped&otilde; szemeket &eacute;s s&oacute;v&aacute;rg&oacute; lelket &aacute;d ott n&eacute;ked az &Uacute;r.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_17">3 M&oacute;z. 26,17.</A>,
<A HREF="../../o/3-moz/chap026.html#para_36">3 M&oacute;z. 26,36.</A>

<LI><A NAME="para_66">&Eacute;s a te &eacute;leted k&eacute;ts&eacute;ges lesz majd el&otilde;tted: &eacute;s rettegni fogsz &eacute;jjel &eacute;s nappal, &eacute;s nem b&iacute;zol &eacute;letedben.</A>

<LI><A NAME="para_67">Reggel azt mondod: B&aacute;rcsak estve volna! estve pedig azt mondod: B&aacute;rcsak reggel volna! - a te sz&iacute;vednek retteg&eacute;sei miatt, a melylyel rettegsz, &eacute;s a te szemeidnek l&aacute;t&aacute;sa miatt, a melyet l&aacute;tsz.</A>

<LI><A NAME="para_68">&Eacute;s visszavisz t&eacute;ged az &Uacute;r &Eacute;gyiptomba haj&oacute;kon, azon az &uacute;ton, a melyr&otilde;l azt mondtam n&eacute;ked, hogy nem fogod azt t&ouml;bb&eacute; megl&aacute;tni! &Eacute;s &aacute;rulj&aacute;tok ott magatokat a ti ellens&eacute;geiteknek szolg&aacute;kul &eacute;s szolg&aacute;l&oacute;le&aacute;nyokul, de nem lesz, a ki megvegyen.</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_16">5 M&oacute;z. 17,16.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
