<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 31 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s m&eacute;ne M&oacute;zes, &eacute;s ez &iacute;g&eacute;ket mondotta vala az eg&eacute;sz Izr&aacute;elnek;</A>

<LI><A NAME="para_2">Monda pedig n&eacute;kik: Sz&aacute;z &eacute;s h&uacute;sz esztend&otilde;s vagyok ma, nem j&aacute;rhatok t&ouml;bb&eacute; ki &eacute;s be: az &Uacute;r pedig azt mond&aacute; n&eacute;kem: Nem m&eacute;gy &aacute;t ezen a Jord&aacute;non.</A><BR>
<A HREF="../../o/5-moz/chap003.html#para_26">5 M&oacute;z. 3,26.</A>,
<A HREF="../../o/5-moz/chap003.html#para_27">5 M&oacute;z. 3,27.</A>,
<A HREF="../../o/4-moz/chap027.html#para_12">4 M&oacute;z. 27,12.</A>,
<A HREF="../../o/4-moz/chap027.html#para_14">4 M&oacute;z. 27,14.</A>

<LI><A NAME="para_3">Az &Uacute;r, a te Istened maga megy &aacute;t el&otilde;tted, &otilde; puszt&iacute;tja el e nemzeteket el&otilde;tted, hogy b&iacute;rjad &otilde;ket; J&oacute;zsu&eacute; az, a ki &aacute;tmegy el&otilde;tted, a mint megmondotta az &Uacute;r.</A><BR>
<A HREF="../../o/5-moz/chap003.html#para_28">5 M&oacute;z. 3,28.</A>,
<A HREF="../../o/4-moz/chap027.html#para_18">4 M&oacute;z. 27,18.</A>,
<A HREF="../../o/4-moz/chap027.html#para_22">4 M&oacute;z. 27,22.</A>

<LI><A NAME="para_4">&Eacute;s akk&eacute;pen cselekeszik azokkal az &Uacute;r, a mik&eacute;pen cselekedett Sz&iacute;honnal &eacute;s &Oacute;ggal az Emoreusok kir&aacute;lyaival, &eacute;s azoknak f&ouml;ldj&ouml;kkel, a melyeket elpuszt&iacute;tott vala.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_24">4 M&oacute;z. 21,24.</A>,
<A HREF="../../o/4-moz/chap021.html#para_25">4 M&oacute;z. 21,25.</A>

<LI><A NAME="para_5">Ha az&eacute;rt el&otilde;t&ouml;kbe adja &otilde;ket az &Uacute;r, eg&eacute;szen a szerint a parancsolat szerint cselekedjetek vel&ouml;k, a mint parancsoltam n&eacute;ktek.</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_1">5 M&oacute;z. 7,1.</A>,
<A HREF="../../o/5-moz/chap007.html#para_5">5 M&oacute;z. 7,5.</A>

<LI><A NAME="para_6">Legyetek er&otilde;sek &eacute;s b&aacute;trak, ne f&eacute;ljetek &eacute;s ne rettegjetek t&otilde;l&ouml;k, mert az &Uacute;r, a te Istened maga megy veled; nem + marad el t&otilde;led, sem el nem h&aacute;gy t&eacute;ged.</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_21">5 M&oacute;z. 7,21.</A>,
<A HREF="../../o/jozs/chap001.html#para_5">J&oacute;zs. 1,5.</A>

<LI><A NAME="para_7">Sz&oacute;l&iacute;t&aacute; az&eacute;rt M&oacute;zes J&oacute;zsu&eacute;t, &eacute;s monda n&eacute;ki az eg&eacute;sz Izr&aacute;el szemei el&otilde;tt: L&eacute;gy er&otilde;s &eacute;s b&aacute;tor, mert te m&eacute;gy be e n&eacute;ppel a f&ouml;ldre, a mely fel&otilde;l megesk&uuml;dt az &Uacute;r az &otilde; aty&aacute;iknak, hogy n&eacute;kik adja, &eacute;s te osztod el azt n&eacute;kik &ouml;r&ouml;ks&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/5-moz/chap003.html#para_28">5 M&oacute;z. 3,28.</A>,
<A HREF="../../o/jozs/chap001.html#para_6">J&oacute;zs. 1,6.</A>,
<A HREF="../../o/jozs/chap014.html#para_1">J&oacute;zs. 14,1.</A>

<LI><A NAME="para_8">Az &Uacute;r, &otilde; az, a ki el&otilde;tted megy, &otilde; lesz te veled; el nem marad t&otilde;led, sem el nem h&aacute;gy t&eacute;ged: ne f&eacute;lj &eacute;s ne rettegj!</A><BR>
<A HREF="../../o/jozs/chap001.html#para_6">J&oacute;zs. 1,6.</A>,
<A HREF="../../o/jozs/chap001.html#para_9">J&oacute;zs. 1,9.</A>

<LI><A NAME="para_9">&Eacute;s meg&iacute;r&aacute; M&oacute;zes e t&ouml;rv&eacute;nyt, &eacute;s ad&aacute; azt a papoknak, a L&eacute;vi fiainak, a kik hordozz&aacute;k az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t, &eacute;s Izr&aacute;el minden v&eacute;nj&eacute;nek.</A><BR>
<A HREF="../../o/4-moz/chap004.html#para_5">4 M&oacute;z. 4,5.</A>,
<A HREF="../../o/4-moz/chap004.html#para_15">4 M&oacute;z. 4,15.</A>

<LI><A NAME="para_10">&Eacute;s megparancsol&aacute; n&eacute;kik M&oacute;zes, mondv&aacute;n: A hetedik esztend&otilde; v&eacute;g&eacute;n, az elenged&eacute;s esztendej&eacute;nek idej&eacute;ben, a s&aacute;torok innep&eacute;n;</A><BR>
<A HREF="../../o/5-moz/chap015.html#para_1">5 M&oacute;z. 15,1.</A>

<LI><A NAME="para_11">Mikor elj&ouml;n az eg&eacute;sz Izr&aacute;el, hogy megjelenj&eacute;k az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt azon a helyen, a melyet kiv&aacute;laszt: olvasd fel e t&ouml;rv&eacute;nyt az eg&eacute;sz Izr&aacute;el el&otilde;tt f&uuml;l&ouml;k hall&aacute;s&aacute;ra.</A>

<LI><A NAME="para_12">Gy&ucirc;jtsd egybe a n&eacute;pet, a f&eacute;rfiakat, az asszonyokat, a kicsinyeket &eacute;s a te j&ouml;vev&eacute;nyedet, a ki a te kapuidon bel&otilde;l van, hogy hallj&aacute;k &eacute;s tanuljanak, &eacute;s f&eacute;lj&eacute;k az Urat, a ti Isteneteket, &eacute;s tarts&aacute;k meg &eacute;s teljes&iacute;ts&eacute;k e t&ouml;rv&eacute;nynek minden &iacute;g&eacute;j&eacute;t.</A>

<LI><A NAME="para_13">&Eacute;s az &otilde; fiaik is, a kik nem tudj&aacute;k m&eacute;g, hallj&aacute;k &eacute;s tanulj&aacute;k meg, hogy az Urat, a ti Isteneteket kell f&eacute;lni mind addig, a m&iacute;g &eacute;ltek azon a f&ouml;ld&ouml;n, a melyre &aacute;ltalkeltek a Jord&aacute;non, hogy b&iacute;rj&aacute;tok azt.</A>

<LI><A NAME="para_14">Monda azut&aacute;n az &Uacute;r M&oacute;zesnek: &Iacute;m&eacute; elk&ouml;zelgettek a te napjaid, hogy meghalj; h&iacute;vd el&otilde; J&oacute;zsu&eacute;t, &eacute;s &aacute;lljatok fel a gy&uuml;lekezetnek s&aacute;tor&aacute;ban, hogy parancsolatokat adjak n&eacute;ki. Elm&eacute;ne az&eacute;rt M&oacute;zes &eacute;s J&oacute;zsu&eacute;, &eacute;s fel&aacute;ll&aacute;nak a gy&uuml;lekezet s&aacute;tor&aacute;ban.</A><BR>
<A HREF="../../o/esa/chap038.html#para_1">&Eacute;sa. 38,1.</A>,
<A HREF="../../uj/2-pet/chap001.html#para_14">2 P&eacute;t. 1,14.</A>

<LI><A NAME="para_15">&Eacute;s megjelen&eacute;k az &Uacute;r a s&aacute;torban, felh&otilde;oszlopban, &eacute;s meg&aacute;lla a felh&otilde;oszlop a s&aacute;tor ny&iacute;l&aacute;sa felett,</A>

<LI><A NAME="para_16">&Eacute;s monda az &Uacute;r M&oacute;zesnek: &Iacute;m&eacute; te elaluszol a te aty&aacute;iddal, &eacute;s ez a n&eacute;p felk&eacute;l, &eacute;s idegen istenek ut&aacute;n j&aacute;r &eacute;s par&aacute;zn&aacute;lkodik azon a f&ouml;ld&ouml;n, a melyre bemegy, hogy lakozz&eacute;k azon; &eacute;s elh&aacute;gy engem, &eacute;s felbontja az &eacute;n sz&ouml;vets&eacute;gemet, a melyet &eacute;n &otilde; vele k&ouml;t&ouml;ttem.</A>

<LI><A NAME="para_17">De felgerjed az &eacute;n haragom &otilde; ellene azon a napon, &eacute;s elhagyom &otilde;t, &eacute;s elrejtem + az &eacute;n orcz&aacute;mat &otilde; el&otilde;le, hogy megem&eacute;sztess&eacute;k. &Eacute;s mikor ut&oacute;l&eacute;ri a sok baj &eacute;s nyomor&uacute;s&aacute;g, mondani fogja azon a napon: Avagy nem az&eacute;rt &eacute;rtek-&eacute; engem ezek a bajok, hogy nincsen az &eacute;n Istenem &eacute;n k&ouml;z&ouml;ttem?</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_13">2 Kir. 22,13.</A>,
<A HREF="../../o/esa/chap059.html#para_2">&Eacute;sa. 59,2.</A>

<LI><A NAME="para_18">&Eacute;n pedig val&oacute;ban elrejtem az &eacute;n orcz&aacute;mat azon a napon az &otilde; minden gonoszs&aacute;ga miatt, a melyet cselekedett, mivelhogy m&aacute;s istenekhez fordult.</A><BR>
<A HREF="../../o/5-moz/chap032.html#para_20">5 M&oacute;z. 32,20.</A>

<LI><A NAME="para_19">Most pedig &iacute;rj&aacute;tok fel magatoknak ez &eacute;neket, &eacute;s tan&iacute;tsd meg arra Izr&aacute;el fiait; adjad azt sz&aacute;jokba, hogy legyen n&eacute;kem ez &eacute;nek bizonys&aacute;gul Izr&aacute;el fiai ellen.</A><BR>
<A HREF="../../o/5-moz/chap031.html#para_16">5 M&oacute;z. 31,16.</A>,
<A HREF="../../o/5-moz/chap031.html#para_18">5 M&oacute;z. 31,18.</A>,
<A HREF="../../o/5-moz/chap031.html#para_22">5 M&oacute;z. 31,22.</A>

<LI><A NAME="para_20">Mert beviszem &otilde;t arra a f&ouml;ldre, amely fel&otilde;l megesk&uuml;dtem az &otilde; aty&aacute;inak, a tejjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ldre; &eacute;s eszik, j&oacute;llakik &eacute;s megh&iacute;zik, azut&aacute;n pedig + m&aacute;s istenekhez fordul, &eacute;s azoknak szolg&aacute;l, &eacute;s meggyal&aacute;z engem, &eacute;s felbontja az &eacute;n sz&ouml;vets&eacute;gemet.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_13">2 M&oacute;z. 32,13.</A>,
<A HREF="../../o/2-moz/chap033.html#para_1">2 M&oacute;z. 33,1.</A>,
<A HREF="../../o/2-moz/chap033.html#para_2">2 M&oacute;z. 33,2.</A>,
<A HREF="../../o/esa/chap001.html#para_4">&Eacute;sa. 1,4.</A>

<LI><A NAME="para_21">Mikor pedig ut&oacute;l&eacute;ri &otilde;t a sok baj &eacute;s nyomor&uacute;s&aacute;g: akkor sz&oacute;ljon ez az &eacute;nek el&otilde;tte bizonys&aacute;gk&eacute;pen (mert nem megy feled&eacute;sbe az &otilde; marad&eacute;k&aacute;nak sz&aacute;j&aacute;b&oacute;l), mert tudom az &otilde; gondolat&aacute;t, a mely szerint cselekszik m&aacute;r most is, minekel&otilde;tte bevinn&eacute;m &otilde;t arra a f&ouml;ldre, a mely fel&otilde;l megesk&uuml;dtem vala.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_14">J&oacute;zs. 24,14.</A>,
<A HREF="../../o/jozs/chap024.html#para_23">J&oacute;zs. 24,23.</A>,
<A HREF="../../o/ezek/chap023.html#para_8">Ez&eacute;k. 23,8.</A>,
<A HREF="../../o/ezek/chap023.html#para_9">Ez&eacute;k. 23,9.</A>,
<A HREF="../../o/ezek/chap019.html#para_21">Ez&eacute;k. 19,21.</A>

<LI><A NAME="para_22">Meg&iacute;r&aacute; az&eacute;rt M&oacute;zes ezt az &eacute;neket azon a napon, &eacute;s megtan&iacute;t&aacute; arra Izr&aacute;el fiait.</A><BR>
<A HREF="../../o/5-moz/chap031.html#para_16">5 M&oacute;z. 31,16.</A>,
<A HREF="../../o/5-moz/chap031.html#para_19">5 M&oacute;z. 31,19.</A>,
<A HREF="../../o/5-moz/chap032.html#para_1">5 M&oacute;z. 32,1.</A>,
<A HREF="../../o/5-moz/chap032.html#para_2">5 M&oacute;z. 32,2.</A>

<LI><A NAME="para_23">Azut&aacute;n parancsola az &Uacute;r J&oacute;zsu&eacute;nak, a N&uacute;n fi&aacute;nak, &eacute;s monda: L&eacute;gy er&otilde;s + &eacute;s b&aacute;tor, mert te viszed be Izr&aacute;el fiait arra a f&ouml;ldre, a mely fel&otilde;l megesk&uuml;dtem n&eacute;kik; &eacute;s &eacute;n veled leszek.</A><BR>
<A HREF="../../o/jozs/chap001.html#para_1">J&oacute;zs. 1,1.</A>,
<A HREF="../../o/jozs/chap001.html#para_6">J&oacute;zs. 1,6.</A>,
<A HREF="../../o/jozs/chap001.html#para_9">J&oacute;zs. 1,9.</A>

<LI><A NAME="para_24">Mikor pedig teljesen &eacute;s mind v&eacute;gig be&iacute;rta M&oacute;zes e t&ouml;rv&eacute;ny &iacute;g&eacute;it k&ouml;nyvbe:</A>

<LI><A NAME="para_25">Parancsola M&oacute;zes a l&eacute;vit&aacute;knak, a kik hordozz&aacute;k vala az &Uacute;r sz&ouml;vets&eacute;g&eacute;nek l&aacute;d&aacute;j&aacute;t, mondv&aacute;n:</A><BR>
<A HREF="../../o/5-moz/chap031.html#para_9">5 M&oacute;z. 31,9.</A>,
<A HREF="../../o/jozs/chap003.html#para_6">J&oacute;zs. 3,6.</A>

<LI><A NAME="para_26">Vegy&eacute;tek e t&ouml;rv&eacute;nyk&ouml;nyvet, &eacute;s tegy&eacute;tek ezt az &Uacute;rnak, a ti isteneteknek sz&ouml;vets&eacute;gl&aacute;d&aacute;ja oldal&aacute;hoz, &eacute;s legyen ott ellened bizonys&aacute;gul;</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_9">1 Kir. 8,9.</A>,
<A HREF="../../o/2-kir/chap022.html#para_8">2 Kir. 22,8.</A>

<LI><A NAME="para_27">Mert &eacute;n ismerem a te p&aacute;rtos voltodat, &eacute;s kem&eacute;ny nyakadat. &Iacute;m&eacute; most is, holott m&eacute;g k&ouml;ztetek &eacute;lek, p&aacute;rtot &uuml;t&ouml;ttetek az &Uacute;r ellen; mennyivel ink&aacute;bb hal&aacute;lom ut&aacute;n?</A><BR>
<A HREF="../../o/5-moz/chap009.html#para_24">5 M&oacute;z. 9,24.</A>

<LI><A NAME="para_28">Gy&ucirc;jts&eacute;tek &eacute;n hozz&aacute;m a ti t&ouml;rzseiteknek minden v&eacute;nj&eacute;t &eacute;s a ti el&otilde;lj&aacute;r&oacute;itokat, hadd mondjam el ez &iacute;g&eacute;ket az &otilde; f&uuml;leik hall&aacute;s&aacute;ra, &eacute;s hadd h&iacute;vjam bizonys&aacute;gul ellen&ouml;k a mennyet &eacute;s f&ouml;ldet.</A><BR>
<A HREF="../../o/5-moz/chap030.html#para_19">5 M&oacute;z. 30,19.</A>,
<A HREF="../../o/5-moz/chap032.html#para_1">5 M&oacute;z. 32,1.</A>

<LI><A NAME="para_29">Mert tudom, hogy hal&aacute;lom ut&aacute;n mind ink&aacute;bb-ink&aacute;bb megromoltok &eacute;s elt&eacute;rtek az &uacute;tr&oacute;l, a melyet parancsoltam n&eacute;ktek; &eacute;s ut&oacute;l&eacute;r majd titeket a veszedelem a k&eacute;s&otilde;bbi id&otilde;ben, mivelhogy gonoszt cselekesztek az &Uacute;rnak szemei el&otilde;tt, bosszantv&aacute;n &otilde;t kezeiteknek csin&aacute;lm&aacute;ny&aacute;val.</A><BR>
<A HREF="../../o/5-moz/chap031.html#para_16">5 M&oacute;z. 31,16.</A>

<LI><A NAME="para_30">Azut&aacute;n elmond&aacute; M&oacute;zes Izr&aacute;el eg&eacute;sz gy&uuml;lekezet&eacute;nek f&uuml;le hall&aacute;s&aacute;ra ez &eacute;neknek &iacute;g&eacute;it, mind v&eacute;gig.</A><BR>
<A HREF="../../o/5-moz/chap031.html#para_19">5 M&oacute;z. 31,19.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
