<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Ne n&eacute;zd el, ha a te aty&aacute;dfi&aacute;nak &ouml;kre vagy juha t&eacute;velyeg, &eacute;s ne fordulj el azokt&oacute;l, hanem bizony tereld vissza azokat a te aty&aacute;dfi&aacute;hoz.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_4">2 M&oacute;z. 23,4.</A>,
<A HREF="../../o/2-moz/chap023.html#para_5">2 M&oacute;z. 23,5.</A>,
<A HREF="../../uj/mat/chap005.html#para_43">M&aacute;t. 5,43.</A>,
<A HREF="../../uj/mat/chap005.html#para_48">M&aacute;t. 5,48.</A>

<LI><A NAME="para_2">Hogyha pedig nincs k&ouml;zel hozz&aacute;d a te aty&aacute;dfia, vagy nem is ismered &otilde;t: hajtsd a barmot a magad h&aacute;z&aacute;hoz, &eacute;s legyen n&aacute;lad, m&iacute;g keresi azt a te aty&aacute;dfia, &eacute;s akkor add vissza n&eacute;ki.</A>

<LI><A NAME="para_3">&Eacute;s ekk&eacute;pen cselekedj&eacute;l szamar&aacute;val, ekk&eacute;pen cselekedj&eacute;l ruh&aacute;j&aacute;val &eacute;s ekk&eacute;pen cselekedj&eacute;l a te aty&aacute;dfi&aacute;nak minden elveszett holmij&aacute;val, a mi elveszett t&otilde;le &eacute;s te megtal&aacute;ltad; nem szabad f&eacute;lrevonulnod.</A>

<LI><A NAME="para_4">Ha l&aacute;tod, hogy a te aty&aacute;dfi&aacute;nak szamara vagy &ouml;kre az &uacute;ton eld&ucirc;lve fekszik, ne fordulj el azokt&oacute;l, hanem vele egy&uuml;tt emeld fel azokat.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_5">2 M&oacute;z. 23,5.</A>

<LI><A NAME="para_5">Asszony ne viseljen f&eacute;rfiruh&aacute;zatot, se f&eacute;rfi ne &ouml;lt&ouml;zz&eacute;k asszonyruh&aacute;ba; mert mind &uacute;t&aacute;latos az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt, a ki ezt m&iacute;veli.</A>

<LI><A NAME="para_6">Ha mad&aacute;rf&eacute;szek akad el&eacute;dbe az &uacute;ton valamely f&aacute;n vagy a f&ouml;ld&ouml;n, mad&aacute;rfiakkal vagy toj&aacute;sokkal, &eacute;s az anya rajta &uuml;l a fiakon vagy a toj&aacute;sokon: meg ne fogd az any&aacute;t a fiakkal egyben;</A><BR>
<A HREF="../../o/5-moz/chap014.html#para_21">5 M&oacute;z. 14,21.</A>,
<A HREF="../../o/3-moz/chap022.html#para_28">3 M&oacute;z. 22,28.</A>

<LI><A NAME="para_7">Hanem bizony bocs&aacute;sd el az any&aacute;t, &eacute;s a fiakat fogd el magadnak, hogy j&oacute;l legyen dolgod, &eacute;s hossz&uacute; ideig &eacute;lj.</A>

<LI><A NAME="para_8">Ha &uacute;j h&aacute;zat &eacute;p&iacute;tesz, h&aacute;zfedeledre korl&aacute;tot csin&aacute;lj, hogy v&eacute;rrel ne terheld a te h&aacute;zadat, ha valaki leesik arr&oacute;l.</A>

<LI><A NAME="para_9">Ne vess a te sz&otilde;l&otilde;dbe k&eacute;tf&eacute;le magot, hogy fert&otilde;z&ouml;tt&eacute; ne legyen az eg&eacute;sz: a mag, a melyet elvetsz &eacute;s a sz&otilde;l&otilde;nek term&eacute;se.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_19">3 M&oacute;z. 19,19.</A>

<LI><A NAME="para_10">Ne sz&aacute;nts &ouml;kr&ouml;n &eacute;s szam&aacute;ron egy&uuml;tt.</A>

<LI><A NAME="para_11">Ne &ouml;lt&ouml;zz&eacute;l vegyes sz&ouml;v&eacute;s&ucirc; azaz gyapj&uacute;b&oacute;l &eacute;s lenb&otilde;l sz&otilde;tt ruh&aacute;ba.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_19">3 M&oacute;z. 19,19.</A>

<LI><A NAME="para_12">A te fels&otilde;ruh&aacute;dnak n&eacute;gy szeglet&eacute;re, a melyet fel&uuml;lre &ouml;ltesz, bojtokat csin&aacute;lj magadnak.</A><BR>
<A HREF="../../o/4-moz/chap015.html#para_38">4 M&oacute;z. 15,38.</A>,
<A HREF="../../uj/mat/chap023.html#para_5">M&aacute;t. 23,5.</A>

<LI><A NAME="para_13">Ha valaki feles&eacute;get vesz, &eacute;s bemegy hozz&aacute;, &eacute;s meggy&ucirc;l&ouml;li azt,</A>

<LI><A NAME="para_14">&Eacute;s sz&eacute;gyenletes dolgokkal v&aacute;dolja, &eacute;s rossz h&iacute;rbe keveri azt, mert ezt mondja: E feles&eacute;get vettem magamnak, &eacute;s hozz&aacute; mentem, de nem tal&aacute;ltam &otilde; benne sz&ucirc;zess&eacute;get:</A>

<LI><A NAME="para_15">Akkor vegye azt a le&aacute;nynak atyja &eacute;s anyja, &eacute;s vigy&eacute;k a le&aacute;ny sz&ucirc;zess&eacute;g&eacute;nek jeleit a v&aacute;ros v&eacute;nei el&eacute; a kapuba;</A>

<LI><A NAME="para_16">&Eacute;s mondja a le&aacute;nynak atyja a v&eacute;neknek: Le&aacute;nyomat feles&eacute;g&uuml;l adtam e f&eacute;rfi&uacute;nak, de gy&ucirc;l&ouml;li &otilde;t;</A>

<LI><A NAME="para_17">&Eacute;s &iacute;me sz&eacute;gyenletes dolgokkal v&aacute;dolja, mondv&aacute;n: Nem tal&aacute;ltam a te le&aacute;nyodban sz&ucirc;zess&eacute;get; pedig &iacute;mhol vannak az &eacute;n le&aacute;nyom sz&ucirc;zess&eacute;g&eacute;nek jelei! &Eacute;s ter&iacute;ts&eacute;k ki a ruh&aacute;t a v&aacute;ros v&eacute;nei el&eacute;.</A>

<LI><A NAME="para_18">Akkor a v&aacute;ros v&eacute;nei fogj&aacute;k meg azt a f&eacute;rfit, &eacute;s ostorozz&aacute;k meg &otilde;t;</A>

<LI><A NAME="para_19">&Eacute;s b&iacute;rs&aacute;golj&aacute;k meg sz&aacute;z ez&uuml;st siklusra, &eacute;s adj&aacute;k ezt a le&aacute;ny atyj&aacute;nak; mert rossz h&iacute;rbe kevert egy izr&aacute;elita sz&ucirc;zet; &eacute;s legyen annak feles&eacute;ge, &eacute;s el nem bocs&aacute;thatja azt teljes &eacute;let&eacute;ben.</A>

<LI><A NAME="para_20">Ha pedig igaz lesz a v&aacute;dol&aacute;s, &eacute;s nem tal&aacute;ltatik sz&ucirc;zess&eacute;g a le&aacute;nyban:</A>

<LI><A NAME="para_21">Akkor vigy&eacute;k ki a le&aacute;nyt az &otilde; atyj&aacute;nak h&aacute;za el&eacute;, &eacute;s az &otilde; v&aacute;ros&aacute;nak emberei k&ouml;vezz&eacute;k meg k&otilde;vel, hogy meghaljon; mert gyal&aacute;zatoss&aacute;got cselekedett Izr&aacute;elben, par&aacute;zn&aacute;lkodv&aacute;n az az &otilde; atyj&aacute;nak h&aacute;z&aacute;n&aacute;l. &Iacute;gy tiszt&iacute;tsd ki k&ouml;z&uuml;led a gonoszt.</A><BR>
<A HREF="../../o/5-moz/chap022.html#para_23">5 M&oacute;z. 22,23.</A>,
<A HREF="../../o/5-moz/chap022.html#para_24">5 M&oacute;z. 22,24.</A>

<LI><A NAME="para_22">Ha rajtakapnak valamely f&eacute;rfit, hogy f&eacute;rjes asszonynyal h&aacute;l, &otilde;k mindketten is meghaljanak: a f&eacute;rfi, + a ki az asszonynyal h&aacute;lt, &eacute;s az asszony is. &Iacute;gy tiszt&iacute;tsd ki a gonoszt Izr&aacute;elb&otilde;l.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_10">3 M&oacute;z. 20,10.</A>,
<A HREF="../../o/5-moz/chap022.html#para_24">5 M&oacute;z. 22,24.</A>

<LI><A NAME="para_23">Ha sz&ucirc;z le&aacute;ny van jegyben egy f&eacute;rfi&uacute;val, &eacute;s megtal&aacute;lja azt valaki a v&aacute;rosban, &eacute;s vele h&aacute;l:</A>

<LI><A NAME="para_24">Vigy&eacute;tek ki mindkett&otilde;j&ouml;ket annak a v&aacute;rosnak kapuja el&eacute;, &eacute;s k&ouml;vezz&eacute;tek meg &otilde;ket k&otilde;vel, hogy meghaljanak. A le&aacute;nyt az&eacute;rt, hogy nem ki&aacute;ltott a v&aacute;rosban, a f&eacute;rfit pedig + az&eacute;rt, hogy meggyal&aacute;zta az &otilde; felebar&aacute;tj&aacute;nak feles&eacute;g&eacute;t. &Iacute;gy tiszt&iacute;sd ki a gonoszt Izr&aacute;elb&otilde;l.</A><BR>
<A HREF="../../o/5-moz/chap022.html#para_20">5 M&oacute;z. 22,20.</A>,
<A HREF="../../o/5-moz/chap022.html#para_21">5 M&oacute;z. 22,21.</A>,
<A HREF="../../o/5-moz/chap022.html#para_22">5 M&oacute;z. 22,22.</A>

<LI><A NAME="para_25">De hogyha mez&otilde;n tal&aacute;lja a f&eacute;rfi a jegyben j&aacute;r&oacute; le&aacute;nyt, &eacute;s er&otilde;szakoskodik rajta a f&eacute;rfi &eacute;s vele h&aacute;l: csak maga a f&eacute;rfi haljon meg, a ki azzal h&aacute;lt;</A>

<LI><A NAME="para_26">A le&aacute;nyt pedig ne b&aacute;ntsd, mert a le&aacute;nynak nincsen hal&aacute;los b&ucirc;ne, mivel olyan ez a dolog, mint a mikor valaki felebar&aacute;tj&aacute;ra t&aacute;mad &eacute;s azt agyon&uuml;ti.</A>

<LI><A NAME="para_27">Mert a mez&otilde;n tal&aacute;lta &otilde;t; ki&aacute;lthatott a jegyben j&aacute;r&oacute; le&aacute;ny, de nem volt a ki megoltalmazza &otilde;t.</A>

<LI><A NAME="para_28">Ha valaki el nem jegyzett sz&ucirc;z le&aacute;nynyal tal&aacute;lkozik, &eacute;s megragadja azt, &eacute;s vele h&aacute;l, &eacute;s rajta kapj&aacute;k &otilde;ket:</A>

<LI><A NAME="para_29">Akkor a f&eacute;rfi, a ki vele h&aacute;lt, adjon a le&aacute;ny atyj&aacute;nak &ouml;tven ez&uuml;st siklust, a le&aacute;ny pedig legyen feles&eacute;g&eacute;v&eacute;. Mivelhogy meggyal&aacute;zta azt, nem bocs&aacute;thatja el azt teljes &eacute;let&eacute;ben.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_16">2 M&oacute;z. 22,16.</A>,
<A HREF="../../o/2-moz/chap022.html#para_17">2 M&oacute;z. 22,17.</A>

<LI><A NAME="para_30">Ne vegye el senki az &otilde; atyj&aacute;nak feles&eacute;g&eacute;t, &eacute;s az &otilde; atyj&aacute;nak takar&oacute;j&aacute;t fel ne takarja!</A><BR>
<A HREF="../../o/3-moz/chap018.html#para_8">3 M&oacute;z. 18,8.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
