<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek az ig&eacute;k, a melyeket sz&oacute;lott M&oacute;zes az eg&eacute;sz Izr&aacute;elnek, a Jord&aacute;non t&uacute;l a puszt&aacute;ban, a mez&otilde;s&eacute;gen, a Veres tenger ellen&eacute;ben, P&aacute;r&aacute;n &eacute;s T&oacute;fel, &eacute;s L&aacute;b&aacute;n &eacute;s Hacz&eacute;r&oacute;th, &eacute;s Dizah&aacute;b k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_2">Tizenegy napi j&aacute;r&oacute;f&ouml;ld&ouml;n H&oacute;rebt&otilde;l fogva, a Szeir hegy&eacute;nek + menve, K&aacute;des-Barne&aacute;ig.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_1">2 M&oacute;z. 3,1.</A>,
<A HREF="../../o/2-moz/chap003.html#para_2">2 M&oacute;z. 3,2.</A>,
<A HREF="../../o/5-moz/chap001.html#para_19">5 M&oacute;z. 1,19.</A>

<LI><A NAME="para_3">L&otilde;n pedig a negyvenedik esztend&otilde;ben, a tizenegyedik h&oacute;napban, a h&oacute;napnak els&otilde; napj&aacute;n, sz&oacute;la M&oacute;zes az Izr&aacute;el fiainak mind a szerint, a mint parancsolt vala az &Uacute;r n&eacute;ki azok fel&otilde;l.</A>

<LI><A NAME="para_4">Minekut&aacute;na megverte vala Szihont az Emoreusok kir&aacute;ly&aacute;t, a ki lakik vala Hesbonban, &eacute;s &Oacute;got, B&aacute;s&aacute;nnak kir&aacute;ly&aacute;t Edreiben, a ki lakik vala Asth&aacute;r&oacute;tban:</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_23">4 M&oacute;z. 21,23.</A>,
<A HREF="../../o/4-moz/chap021.html#para_35">4 M&oacute;z. 21,35.</A>

<LI><A NAME="para_5">A Jord&aacute;non t&uacute;l, a Mo&aacute;b f&ouml;ld&eacute;n, kezd&eacute; M&oacute;zes magyar&aacute;zni ezt a t&ouml;rv&eacute;nyt, mondv&aacute;n:</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_1">4 M&oacute;z. 22,1.</A>

<LI><A NAME="para_6">Az &Uacute;r, a mi Isten&uuml;nk sz&oacute;lott n&eacute;k&uuml;nk a H&oacute;reben, ezt mondv&aacute;n: El&eacute;g ideig laktatok e hegy alatt;</A>

<LI><A NAME="para_7">Forduljatok meg, &eacute;s induljatok, &eacute;s menjetek az Emoreusok hegy&eacute;re, &eacute;s annak minden szomsz&eacute;d vid&eacute;k&eacute;re, a mez&otilde;s&eacute;gen, &eacute;s a hegyes-v&ouml;lgyes f&ouml;ld&ouml;n, &eacute;s d&eacute;l fel&eacute;, &eacute;s a tengernek partj&aacute;n, a Kananeusok f&ouml;ld&eacute;re &eacute;s a Lib&aacute;nusra, a nagy foly&oacute;v&iacute;zig, az Eufrates foly&oacute;ig.</A>

<LI><A NAME="para_8">&Iacute;m&eacute; el&otilde;t&ouml;kbe adtam a f&ouml;ldet; menjetek be, &eacute;s b&iacute;rj&aacute;tok azt a f&ouml;ldet, a mely fel&otilde;l megesk&uuml;dt az &Uacute;r a ti aty&aacute;itoknak, &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak, hogy n&eacute;kik adja, &eacute;s &otilde; ut&aacute;nok az &otilde; magvoknak.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_18">1 M&oacute;z. 15,18.</A>,
<A HREF="../../o/1-moz/chap015.html#para_21">1 M&oacute;z. 15,21.</A>,
<A HREF="../../o/1-moz/chap026.html#para_3">1 M&oacute;z. 26,3.</A>,
<A HREF="../../o/1-moz/chap028.html#para_13">1 M&oacute;z. 28,13.</A>

<LI><A NAME="para_9">&Eacute;s sz&oacute;lottam vala n&eacute;ktek abban az id&otilde;ben, ezt mondv&aacute;n: Nem viselhetlek egymagam titeket;</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_12">5 M&oacute;z. 1,12.</A>,
<A HREF="../../o/2-moz/chap018.html#para_18">2 M&oacute;z. 18,18.</A>,
<A HREF="../../o/2-moz/chap018.html#para_25">2 M&oacute;z. 18,25.</A>,
<A HREF="../../o/4-moz/chap011.html#para_14">4 M&oacute;z. 11,14.</A>

<LI><A NAME="para_10">Az &Uacute;r, a ti Istenetek megsokas&iacute;tott titeket elannyira, hogy oly sokan vagytok ti most, mint az &eacute;gnek csillagai.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_5">1 M&oacute;z. 15,5.</A>

<LI><A NAME="para_11">Az &Uacute;r, a ti aty&aacute;itoknak Istene szapor&iacute;tson meg titeket ezerszerte is ink&aacute;bb mint most vagytok, &eacute;s &aacute;ldjon meg titeket, a mik&eacute;pen ig&eacute;rte n&eacute;ktek!</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_3">2 S&aacute;m. 24,3.</A>

<LI><A NAME="para_12">Mik&eacute;pen viselhetn&eacute;m &eacute;n egymagam a terheiteket &eacute;s a ti bajaitokat &eacute;s a ti pereiteket?</A><BR>
<A HREF="../../o/5-moz/chap001.html#para_9">5 M&oacute;z. 1,9.</A>

<LI><A NAME="para_13">V&aacute;laszszatok magatoknak b&ouml;lcs, &eacute;rtelmes &eacute;s a ti t&ouml;rzseitekben ismeretes f&eacute;rfiakat, &eacute;s &eacute;n azokat el&otilde;lj&aacute;r&oacute;itokk&aacute; teszem.</A>

<LI><A NAME="para_14">&Eacute;s felel&eacute;tek n&eacute;kem, &eacute;s mond&aacute;tok: J&oacute; dolog, a mit mond&aacute;l, hogy m&iacute;veled azt.</A>

<LI><A NAME="para_15">Vev&eacute;m az&eacute;rt a ti t&ouml;rzseiteknek f&otilde;bbjeit, a b&ouml;lcs &eacute;s ismeretes f&eacute;rfiakat, &eacute;s tev&eacute;m &otilde;ket el&otilde;lj&aacute;r&oacute;itokk&aacute;: ezredesekk&eacute;, sz&aacute;zadosokk&aacute;, &ouml;tvenedesekk&eacute;, tizedesekk&eacute; &eacute;s tiszttart&oacute;kk&aacute;, a ti t&ouml;rzseitek szerint.</A><BR>
<A HREF="../../o/2-moz/chap018.html#para_25">2 M&oacute;z. 18,25.</A>,
<A HREF="../../o/4-moz/chap011.html#para_16">4 M&oacute;z. 11,16.</A>,
<A HREF="../../o/4-moz/chap011.html#para_17">4 M&oacute;z. 11,17.</A>

<LI><A NAME="para_16">&Eacute;s megparancsol&aacute;m abban az id&otilde;ben a ti bir&aacute;itoknak, mondv&aacute;n: Hallgass&aacute;tok ki aty&aacute;tokfiait, &eacute;s &iacute;t&eacute;ljetek igazs&aacute;gosan mindenkit, a &otilde; atyjafiaival &eacute;s j&ouml;vev&eacute;nyeivel egyben.</A>

<LI><A NAME="para_17">Ne legyetek szem&eacute;lyv&aacute;logat&oacute;k az &iacute;t&eacute;letben: kicsinyt &uacute;gy, mint nagyot hallgassatok ki; ne f&eacute;ljetek senkit&otilde;l, mert az &iacute;t&eacute;let az Isten&eacute;; a mi pedig neh&eacute;znek tetszik n&eacute;ktek, &eacute;n el&otilde;mbe hozz&aacute;tok, &eacute;s &eacute;n meghallgatom azt.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_15">3 M&oacute;z. 19,15.</A>,
<A HREF="../../o/2-kron/chap019.html#para_6">2 Kr&oacute;n. 19,6.</A>,
<A HREF="../../o/2-kron/chap019.html#para_8">2 Kr&oacute;n. 19,8.</A>

<LI><A NAME="para_18">&Eacute;s megparancsoltam n&eacute;ktek abban az id&otilde;ben mindent, a mit cselekedjetek.</A>

<LI><A NAME="para_19">Azut&aacute;n elindul&aacute;nk a H&oacute;rebt&otilde;l, &eacute;s bej&aacute;rtuk ama nagy &eacute;s rettenetes puszt&aacute;t, a melyet l&aacute;ttatok, az Emoreusok hegy&eacute;nek menve, a mik&eacute;pen parancsolta volt az &Uacute;r, a mi Isten&uuml;nk n&eacute;k&uuml;nk; &eacute;s eljut&aacute;nk K&aacute;des-Barne&aacute;hoz.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_1">4 M&oacute;z. 13,1.</A>

<LI><A NAME="para_20">&Eacute;s mond&aacute;m n&eacute;ktek: Eljutottatok az Emoreusok hegy&eacute;ig, a melyet az &Uacute;r, a mi Isten&uuml;nk &aacute;d n&eacute;k&uuml;nk.</A>

<LI><A NAME="para_21">&Iacute;m&eacute; el&otilde;dbe adta az &Uacute;r, a te Istened ezt a f&ouml;ldet: menj fel, b&iacute;rjad azt, a mik&eacute;pen megmondotta az &Uacute;r, a te aty&aacute;idnak Istene n&eacute;ked; ne f&eacute;lj, &eacute;s meg ne rettenj!</A>

<LI><A NAME="para_22">Ti pedig mindny&aacute;jan hozz&aacute;m j&aacute;rul&aacute;tok &eacute;s mond&aacute;tok: K&uuml;ldj&uuml;nk embereket el&otilde;re, hogy k&eacute;mlelj&eacute;k meg n&eacute;k&uuml;nk azt a f&ouml;ldet, &eacute;s hozzanak n&eacute;k&uuml;nk h&iacute;rt az &uacute;t fel&otilde;l, a melyen felmenj&uuml;nk, &eacute;s a v&aacute;rosok fel&otilde;l, a melyekbe bevonuljunk.</A>

<LI><A NAME="para_23">&Eacute;s tetsz&eacute;k n&eacute;kem ez a besz&eacute;d, &eacute;s vev&eacute;k k&ouml;z&uuml;letek tizenk&eacute;t f&eacute;rfi&uacute;t, minden t&ouml;rzsb&otilde;l egyet-egyet.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_2">4 M&oacute;z. 13,2.</A>,
<A HREF="../../o/4-moz/chap013.html#para_3">4 M&oacute;z. 13,3.</A>

<LI><A NAME="para_24">&Eacute;s fordul&aacute;nak &eacute;s felmen&eacute;nek a hegyre, &eacute;s eljut&aacute;nak az Esk&oacute;l v&ouml;lgy&eacute;ig, &eacute;s kik&eacute;mlel&eacute;k azt.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_23">4 M&oacute;z. 13,23.</A>,
<A HREF="../../o/4-moz/chap013.html#para_28">4 M&oacute;z. 13,28.</A>

<LI><A NAME="para_25">&Eacute;s v&otilde;nek kezeikbe annak a f&ouml;ldnek gy&uuml;m&ouml;lcs&eacute;b&otilde;l, &eacute;s al&aacute; hoz&aacute;k hozz&aacute;nk, &eacute;s h&iacute;rt hoz&aacute;nak n&eacute;k&uuml;nk &eacute;s mond&aacute;nak: J&oacute; az a f&ouml;ld, a melyet az &Uacute;r, a mi Isten&uuml;nk &aacute;d n&eacute;k&uuml;nk.</A>

<LI><A NAME="para_26">De ti nem akartatok felmenni; hanem p&aacute;rtot &uuml;t&eacute;tek az &Uacute;rnak, a ti Isteneteknek parancsa ellen.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_2">4 M&oacute;z. 14,2.</A>,
<A HREF="../../o/4-moz/chap014.html#para_4">4 M&oacute;z. 14,4.</A>

<LI><A NAME="para_27">&Eacute;s z&uacute;gol&oacute;d&aacute;tok a ti s&aacute;toraitokban, &eacute;s mond&aacute;tok: mivelhogy gy&ucirc;l&ouml;l minket az &Uacute;r, az&eacute;rt hozott ki minket &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, hogy adjon minket az Emoreus kez&eacute;be, &eacute;s elpuszt&iacute;tson minket.</A>

<LI><A NAME="para_28">Hov&aacute; menn&eacute;nk fel mi? A mi aty&aacute;nkfiai megrettent&eacute;k a mi sz&iacute;veinket, mondv&aacute;n: Az a n&eacute;p nagyobb &eacute;s sz&aacute;lasabb n&aacute;lunkn&aacute;l; a v&aacute;rosok nagyok &eacute;s meger&otilde;s&iacute;ttettek az &eacute;gig; m&eacute;g An&aacute;k fiakat is l&aacute;ttunk ott!</A><BR>
<A HREF="../../o/1-moz/chap011.html#para_4">1 M&oacute;z. 11,4.</A>,
<A HREF="../../o/5-moz/chap009.html#para_1">5 M&oacute;z. 9,1.</A>

<LI><A NAME="para_29">Akkor mond&aacute;m n&eacute;ktek: Ne rettegjetek &eacute;s ne f&eacute;ljetek azokt&oacute;l;</A>

<LI><A NAME="para_30">Az &Uacute;r, a ti Istenetek, a ki el&otilde;ttetek megy, &otilde; hadakozik ti &eacute;rettetek mind a szerint, a mint cselekedett vala veletek &Eacute;gyiptomban a ti szemeitek el&otilde;tt;</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_6">4 M&oacute;z. 14,6.</A>,
<A HREF="../../o/4-moz/chap014.html#para_9">4 M&oacute;z. 14,9.</A>,
<A HREF="../../o/2-moz/chap014.html#para_14">2 M&oacute;z. 14,14.</A>,
<A HREF="../../o/2-moz/chap014.html#para_15">2 M&oacute;z. 14,15.</A>,
<A HREF="../../o/jozs/chap010.html#para_14">J&oacute;zs. 10,14.</A>

<LI><A NAME="para_31">&Eacute;s a puszt&aacute;ban, a hol l&aacute;ttad, hogy &uacute;gy hordozott t&eacute;ged az &Uacute;r, a te Istened, a mik&eacute;pen hordozza az ember az &otilde; fi&aacute;t, mind az eg&eacute;sz &uacute;ton, a melyen j&aacute;rtatok, m&iacute;g jut&aacute;tok e helyre.</A>

<LI><A NAME="para_32">Mindaz&aacute;ltal nem hiv&eacute;tek az &Uacute;rnak, a ti Isteneteknek.</A>

<LI><A NAME="para_33">A ki el&otilde;ttetek j&aacute;r vala az &uacute;ton, hogy helyet szemeljen ki n&eacute;ktek, a hol t&aacute;borozzatok, &eacute;jjel t&ucirc;zben, hogy megmutassa n&eacute;ktek az &uacute;tat, a melyen j&aacute;rjatok, &eacute;s felh&otilde;ben nappal.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_21">2 M&oacute;z. 13,21.</A>,
<A HREF="../../o/2-moz/chap040.html#para_36">2 M&oacute;z. 40,36.</A>,
<A HREF="../../o/2-moz/chap040.html#para_37">2 M&oacute;z. 40,37.</A>

<LI><A NAME="para_34">Meghall&aacute; pedig az &Uacute;r besz&eacute;detek szav&aacute;t, &eacute;s megharaguv&eacute;k, &eacute;s megesk&uuml;v&eacute;k, mondv&aacute;n:</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_21">4 M&oacute;z. 14,21.</A>,
<A HREF="../../o/4-moz/chap014.html#para_24">4 M&oacute;z. 14,24.</A>

<LI><A NAME="para_35">E gonosz nemzets&eacute;gb&otilde;l val&oacute; emberek k&ouml;z&uuml;l egy sem l&aacute;tja meg azt a j&oacute; f&ouml;ldet, a mely fel&otilde;l megesk&uuml;dtem, hogy a ti aty&aacute;itoknak adom;</A>

<LI><A NAME="para_36">Kiv&eacute;ve K&aacute;lebet, a Jefunn&eacute; fi&aacute;t; &otilde; megl&aacute;tja azt, &eacute;s &otilde; n&eacute;ki adom azt a f&ouml;ldet, a melyet tapodott, &eacute;s az &otilde; fiainak, mert t&ouml;k&eacute;letess&eacute;ggel k&ouml;vette az Urat.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_21">4 M&oacute;z. 14,21.</A>,
<A HREF="../../o/4-moz/chap014.html#para_24">4 M&oacute;z. 14,24.</A>

<LI><A NAME="para_37">M&eacute;g &eacute;n re&aacute;m is megharaguv&eacute;k az &Uacute;r miattatok, mondv&aacute;n: Te sem m&eacute;gy oda be!</A><BR>
<A HREF="../../o/4-moz/chap020.html#para_8">4 M&oacute;z. 20,8.</A>,
<A HREF="../../o/4-moz/chap020.html#para_11">4 M&oacute;z. 20,11.</A>,
<A HREF="../../o/4-moz/chap020.html#para_12">4 M&oacute;z. 20,12.</A>

<LI><A NAME="para_38">J&oacute;zsu&eacute;, a N&uacute;n fia, a ki &aacute;ll te el&otilde;tted, &otilde; megy be oda; az&eacute;rt biztassad &otilde;t, mert &otilde; + osztja el az &ouml;r&ouml;ks&eacute;get Izr&aacute;elnek.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_9">4 M&oacute;z. 13,9.</A>,
<A HREF="../../o/4-moz/chap014.html#para_30">4 M&oacute;z. 14,30.</A>,
<A HREF="../../o/jozs/chap014.html#para_1">J&oacute;zs. 14,1.</A>

<LI><A NAME="para_39">&Eacute;s a ti kicsinyeitek, a kikr&otilde;l sz&oacute;l&aacute;tok hogy pr&eacute;d&aacute;ul lesznek, &eacute;s a ti fiaitok, a kik nem tudnak most sem j&oacute;t, sem gonoszt, azok mennek be oda, mert n&eacute;kik adom azt, &eacute;s &otilde;k b&iacute;rj&aacute;k azt.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_31">4 M&oacute;z. 14,31.</A>

<LI><A NAME="para_40">Ti pedig forduljatok vissza, &eacute;s induljatok a puszt&aacute;ba, a Veres tenger fel&eacute;.</A>

<LI><A NAME="para_41">&Eacute;s azt felel&eacute;tek, &eacute;s azt mond&aacute;tok n&eacute;kem: V&eacute;tkezt&uuml;nk az &Uacute;r ellen, mi felmegy&uuml;nk &eacute;s hadakozunk mind a szerint, a mint parancsolta n&eacute;k&uuml;nk az &Uacute;r, a mi Isten&uuml;nk! &Eacute;s fel&ouml;vez&eacute;tek magatokat, kiki az &otilde; harczi eszk&ouml;zeivel, &eacute;s k&eacute;szek val&aacute;tok felmenni a hegyre.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_40">4 M&oacute;z. 14,40.</A>

<LI><A NAME="para_42">Monda pedig az &Uacute;r n&eacute;kem: Mondd meg n&eacute;kik: Ne menjetek fel, &eacute;s ne harczoljatok, mert nem vagyok k&ouml;z&ouml;ttetek: hogy meg ne verettessetek a ti ellens&eacute;geitekt&otilde;l.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_42">4 M&oacute;z. 14,42.</A>,
<A HREF="../../o/4-moz/chap014.html#para_43">4 M&oacute;z. 14,43.</A>

<LI><A NAME="para_43">&Eacute;s megmondan&aacute;m n&eacute;ktek, de nem hallgattatok r&aacute;m, hanem p&aacute;rtot &uuml;t&ouml;ttetek az &Uacute;r parancsolata ellen, &eacute;s vakmer&otilde;sk&ouml;d&eacute;tek, &eacute;s felmen&eacute;tek a hegyre.</A>

<LI><A NAME="para_44">De kij&ouml;ve az Emoreus, a ki lakik vala azon a hegyen, ti ellenetek, &eacute;s megkerget&eacute;nek titeket, mint a m&eacute;hek szokt&aacute;k cselekedni, &eacute;s vagdaltak vala titeket Szeirt&otilde;l Horm&aacute;ig.</A>

<LI><A NAME="para_45">&Eacute;s visszat&eacute;r&eacute;tek onn&eacute;t, &eacute;s s&iacute;r&aacute;tok az &Uacute;r el&otilde;tt, de nem hallgat&aacute; meg az &Uacute;r a ti szavatokat, &eacute;s nem figyele r&aacute;tok.</A>

<LI><A NAME="para_46">&Eacute;s sok id&otilde;n &aacute;t lakoz&aacute;tok K&aacute;desben, a meddig ott lakoz&aacute;tok.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
