<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Hogyha agyon&uuml;t&ouml;ttet tal&aacute;lnak azon a f&ouml;ld&ouml;n, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked birtokul, &eacute;s az a mez&otilde;n fekszik, &eacute;s nem tudhat&oacute;: ki &ouml;lte meg azt;</A>

<LI><A NAME="para_2">Akkor a te v&eacute;neid &eacute;s a te b&iacute;r&aacute;id menjenek ki, &eacute;s m&eacute;rj&eacute;k meg a f&ouml;ldet a v&aacute;rosokig, a melyek az agyon&uuml;t&ouml;tt k&ouml;r&uuml;l vannak;</A>

<LI><A NAME="para_3">&Eacute;s a mely v&aacute;ros legk&ouml;zelebb esik az agyon&uuml;t&ouml;tth&ouml;z, annak a v&aacute;rosnak a v&eacute;nei vegyenek egy &uuml;sz&otilde;tin&oacute;t, a melylyel m&eacute;g nem dolgoztattak, &eacute;s a mely nem vont m&eacute;g j&aacute;rmot;</A>

<LI><A NAME="para_4">&Eacute;s annak a v&aacute;rosnak v&eacute;nei vigy&eacute;k az &uuml;sz&otilde;t valamely foly&oacute;v&iacute;z v&ouml;lgy&eacute;be, a melyet nem sz&aacute;ntanak &eacute;s nem vetnek, &eacute;s szegj&eacute;k nyak&aacute;t az &uuml;sz&otilde;nek ott a v&ouml;lgyben.</A>

<LI><A NAME="para_5">&Eacute;s j&aacute;ruljanak oda a papok, L&eacute;vi fiai; (mert &otilde;ket v&aacute;lasztotta az &Uacute;r, a te Istened, hogy szolg&aacute;ljanak n&eacute;ki, &eacute;s hogy &aacute;ldjanak az &Uacute;r + nev&eacute;ben, &eacute;s az &otilde; &iacute;t&eacute;let&ouml;k szerint legyen minden per &eacute;s minden s&eacute;relem).</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_1">2 M&oacute;z. 28,1.</A>,
<A HREF="../../o/5-moz/chap010.html#para_8">5 M&oacute;z. 10,8.</A>,
<A HREF="../../o/5-moz/chap017.html#para_9">5 M&oacute;z. 17,9.</A>,
<A HREF="../../o/5-moz/chap017.html#para_11">5 M&oacute;z. 17,11.</A>

<LI><A NAME="para_6">&Eacute;s mindny&aacute;jan annak a v&aacute;rosnak v&eacute;nei, a kik legk&ouml;zelebb esnek az agyon&uuml;t&ouml;tth&ouml;z, moss&aacute;k meg kezeiket a nyakaszegett &uuml;sz&otilde; felett a v&ouml;lgyben;</A>

<LI><A NAME="para_7">&Eacute;s sz&oacute;ljanak &eacute;s mondj&aacute;k: A mi kezeink nem ontott&aacute;k ki ezt a v&eacute;rt, sem a mi szemeink nem l&aacute;tt&aacute;k.</A>

<LI><A NAME="para_8">Bocs&aacute;ss meg a te n&eacute;pednek, Izr&aacute;elnek, a melyet megv&aacute;ltott&aacute;l, Uram, &eacute;s ne engedd, hogy &aacute;rtatlan v&eacute;r ont&aacute;sa legyen Izr&aacute;el k&ouml;z&ouml;tt, a te n&eacute;ped k&ouml;z&ouml;tt! &Eacute;s bocs&aacute;natot nyernek a v&eacute;r&eacute;rt.</A>

<LI><A NAME="para_9">Te az&eacute;rt tiszt&iacute;tsd ki k&ouml;z&uuml;led az &aacute;rtatlan v&eacute;rnek kiont&aacute;s&aacute;t, mert &iacute;gy cselekszed azt, a mi igaz az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_10">Mikor hadba m&eacute;gy ellens&eacute;geid ellen, &eacute;s kezedbe adja &otilde;ket az &Uacute;r, a te Istened, &eacute;s azok k&ouml;z&uuml;l foglyokat ejtesz;</A>

<LI><A NAME="para_11">&Eacute;s megl&aacute;tsz a foglyok k&ouml;z&ouml;tt egy sz&eacute;p &aacute;br&aacute;zat&uacute; asszonyt, &eacute;s megszereted azt, &uacute;gy hogy elvenn&eacute;d feles&eacute;g&uuml;l:</A>

<LI><A NAME="para_12">Vidd be &otilde;t a te h&aacute;zadba, hogy nyirja meg a fej&eacute;t, &eacute;s messe le k&ouml;rmeit.</A>

<LI><A NAME="para_13">&Eacute;s az &otilde; fogoly ruh&aacute;j&aacute;t vesse le mag&aacute;r&oacute;l, &eacute;s maradjon a te h&aacute;zadban, hogy sirassa az &otilde; atyj&aacute;t &eacute;s anyj&aacute;t eg&eacute;sz h&oacute;napig; &eacute;s csak azut&aacute;n menj be hozz&aacute;, &eacute;s l&eacute;gy az &otilde; f&eacute;rje, &eacute;s legyen &otilde; a te feles&eacute;ged.</A>

<LI><A NAME="para_14">Hogyha pedig nem tetszik n&eacute;ked, bocs&aacute;sd el &otilde;t az &otilde; kiv&aacute;ns&aacute;ga szerint; de p&eacute;nz&eacute;rt semmik&eacute;pen el ne add &otilde;t; ne hatalmaskodj rajta, miut&aacute;n megrontottad &otilde;t.</A>

<LI><A NAME="para_15">Ha valakinek k&eacute;t feles&eacute;ge van, az egyik szeretett, a m&aacute;sik gy&ucirc;l&ouml;lt, &eacute;s sz&uuml;lnek n&eacute;ki fiakat, mind a szeretett, mind a gy&ucirc;l&ouml;lt, &eacute;s a gy&ucirc;l&ouml;ltnek fia lesz az els&otilde;sz&uuml;l&ouml;tt:</A><BR>
<A HREF="../../o/1-moz/chap029.html#para_30">1 M&oacute;z. 29,30.</A>

<LI><A NAME="para_16">Azon a napon, a melyen az &otilde; fiait &ouml;r&ouml;k&ouml;s&ouml;kk&eacute; teszi a maga j&oacute;sz&aacute;g&aacute;ban, nem teheti els&otilde;sz&uuml;l&ouml;tt&eacute; a szeretettnek fi&aacute;t a gy&ucirc;l&ouml;ltnek fia felett, a ki els&otilde;sz&uuml;l&ouml;tt;</A>

<LI><A NAME="para_17">Hanem az els&otilde;sz&uuml;l&ouml;ttet, a gy&ucirc;l&ouml;ltnek fi&aacute;t ismerje el, k&eacute;t r&eacute;szt adv&aacute;n n&eacute;ki mindenb&otilde;l, a mije van; mert az az &otilde; erej&eacute;nek + zseng&eacute;je, &ouml;v&eacute; az els&otilde;sz&uuml;l&ouml;tts&eacute;g joga.</A><BR>
<A HREF="../../o/1-kron/chap005.html#para_1">1 Kr&oacute;n. 5,1.</A>,
<A HREF="../../o/1-moz/chap049.html#para_3">1 M&oacute;z. 49,3.</A>

<LI><A NAME="para_18">Ha valakinek p&aacute;rt&uuml;t&otilde; &eacute;s makacs fia van, a ki az &otilde; atyja szav&aacute;ra &eacute;s anyja szav&aacute;ra nem hallgat, &eacute;s ha megfeny&iacute;tik, sem engedelmeskedik n&eacute;kik:</A>

<LI><A NAME="para_19">Az ilyet fogja meg az &otilde; atyja &eacute;s anyja, &eacute;s vigy&eacute;k azt az &otilde; v&aacute;ros&aacute;nak v&eacute;neihez &eacute;s az &otilde; helys&eacute;g&eacute;nek kapuj&aacute;ba,</A>

<LI><A NAME="para_20">&Eacute;s ezt mondj&aacute;k a v&aacute;ros v&eacute;neinek: Ez a mi fiunk p&aacute;rt&uuml;t&otilde; &eacute;s makacs, nem hallgat a mi sz&oacute;nkra, tobz&oacute;d&oacute; &eacute;s r&eacute;szeges:</A>

<LI><A NAME="para_21">Akkor az &otilde; v&aacute;ros&aacute;nak minden embere k&ouml;vekkel k&ouml;vezze meg azt, hogy meghaljon. &Iacute;gy tiszt&iacute;tsd ki k&ouml;z&uuml;led a gonoszt, &eacute;s az eg&eacute;sz Izr&aacute;el hallja meg, &eacute;s f&eacute;ljen!</A>

<LI><A NAME="para_22">Ha valakiben hal&aacute;los &iacute;t&eacute;letre val&oacute; b&ucirc;n van, &eacute;s meg&ouml;lik, &eacute;s felakasztatod azt f&aacute;ra:</A>

<LI><A NAME="para_23">Ne maradjon &eacute;jjel az &otilde; holtteste a f&aacute;n, hanem temesd el azt m&eacute;g azon a napon; mert &aacute;tkozott Isten el&otilde;tt + a ki f&aacute;n f&uuml;gg; &eacute;s meg ne fert&eacute;ztessed azt a f&ouml;ldet, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked &ouml;r&ouml;ks&eacute;g&uuml;l.</A><BR>
<A HREF="../../o/jozs/chap010.html#para_27">J&oacute;zs. 10,27.</A>,
<A HREF="../../uj/gal/chap002.html#para_13">Gal. 2,13.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
