<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">&Uuml;gyelj az Abib h&oacute;napra, &eacute;s k&eacute;sz&iacute;ts az &Uacute;rnak, a te Istenednek p&aacute;skh&aacute;t; mert az Abib h&oacute;napban hozott ki t&eacute;ged az &Uacute;r, a te Istened &Eacute;gyiptomb&oacute;l &eacute;jjel.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_2">2 M&oacute;z. 12,2.</A>

<LI><A NAME="para_2">P&aacute;skha gyan&aacute;nt pedig &ouml;lj az &Uacute;rnak, a te Istenednek juhot &eacute;s &ouml;kr&ouml;t azon a helyen, a melyet kiv&aacute;laszt az &Uacute;r, a te Istened, hogy oda helyezze az &otilde; nev&eacute;t.</A>

<LI><A NAME="para_3">Ne egy&eacute;l azzal semmi kov&aacute;szost, hanem h&eacute;t napon &aacute;t egy&eacute;l azzal kov&aacute;sztalan lep&eacute;nyeket, nyomor&uacute;s&aacute;gnak kenyer&eacute;t, (mert siets&eacute;ggel j&ouml;tt&eacute;l ki &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l) hogy megeml&eacute;kezz&eacute;l arr&oacute;l a napr&oacute;l &eacute;letednek minden idej&eacute;ben, a melyen kij&ouml;tt&eacute;l &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_19">2 M&oacute;z. 12,19.</A>

<LI><A NAME="para_4">&Eacute;s ne l&aacute;sson senki kov&aacute;szt h&eacute;t napon &aacute;t sehol a te hat&aacute;rodban; &eacute;s a h&uacute;sb&oacute;l, a melyet az els&otilde; napon estve meg&aacute;ldozol, semmi ne maradjon reggelig.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_10">2 M&oacute;z. 12,10.</A>

<LI><A NAME="para_5">Nem &ouml;lheted le a p&aacute;skh&aacute;t ak&aacute;rmelyikben a te v&aacute;rosaid k&ouml;z&uuml;l, a melyeket az &Uacute;r, a te Istened &aacute;d n&eacute;ked;</A><BR>
<A HREF="../../o/2-kron/chap030.html#para_1">2 Kr&oacute;n. 30,1.</A>

<LI><A NAME="para_6">Hanem azon a helyen, a melyet kiv&aacute;laszt az &Uacute;r, a te Istened, hogy az &otilde; nev&eacute;t oda helyezze: ott &ouml;ld le a p&aacute;skh&aacute;t estve, napnyugtakor, abban az id&otilde;ben, a mikor kij&ouml;tt&eacute;l &Eacute;gyiptomb&oacute;l.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_6">2 M&oacute;z. 12,6.</A>,
<A HREF="../../o/2-moz/chap012.html#para_42">2 M&oacute;z. 12,42.</A>

<LI><A NAME="para_7">Azon a helyen s&uuml;sd &eacute;s edd is meg, a melyet kiv&aacute;laszt az &Uacute;r, a te Istened; reggel pedig fordulj vissza &eacute;s menj haza a te hajl&eacute;kodba.</A>

<LI><A NAME="para_8">Hat napon &aacute;t egy&eacute;l kov&aacute;sztalant; hetednapon pedig az &Uacute;rnak, a te Istenednek berekeszt&otilde; &uuml;nnepe l&eacute;v&eacute;n, ne munk&aacute;lkodj&aacute;l azon.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_15">2 M&oacute;z. 12,15.</A>,
<A HREF="../../o/2-moz/chap012.html#para_20">2 M&oacute;z. 12,20.</A>,
<A HREF="../../o/3-moz/chap023.html#para_36">3 M&oacute;z. 23,36.</A>

<LI><A NAME="para_9">Sz&aacute;ml&aacute;lj azut&aacute;n magadnak h&eacute;t hetet; att&oacute;l fogva kezdjed sz&aacute;ml&aacute;lni a h&eacute;t hetet, hogy sarl&oacute;dat a vet&eacute;sbe bocs&aacute;tod.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_15">3 M&oacute;z. 23,15.</A>,
<A HREF="../../o/3-moz/chap023.html#para_16">3 M&oacute;z. 23,16.</A>

<LI><A NAME="para_10">&Eacute;s tarts hetek &uuml;nnep&eacute;t az &Uacute;rnak, a te Istenednek, a te kezednek szabad akarat szerint val&oacute; adom&aacute;ny&aacute;val, a melyet ahhoz k&eacute;pest adj, a mint meg&aacute;ldott t&eacute;ged az &Uacute;r, a te Istened.</A><BR>
<A HREF="../../o/5-moz/chap016.html#para_16">5 M&oacute;z. 16,16.</A>,
<A HREF="../../o/2-moz/chap023.html#para_15">2 M&oacute;z. 23,15.</A>,
<A HREF="../../o/2-moz/chap023.html#para_21">2 M&oacute;z. 23,21.</A>

<LI><A NAME="para_11">&Eacute;s &ouml;rvendezz az &Uacute;rnak, a te Istenednek sz&iacute;ne el&otilde;tt, te &eacute;s a te fiad, &eacute;s le&aacute;nyod, szolg&aacute;d, szolg&aacute;l&oacute;le&aacute;nyod, &eacute;s a l&eacute;vita, a ki a te kapuidon bel&otilde;l van, &eacute;s a j&ouml;vev&eacute;ny, az &aacute;rva &eacute;s az &ouml;zvegy, a kik te k&ouml;z&ouml;tted vannak, azon a helyen, a melyet kiv&aacute;lasztott az &Uacute;r, a te Istened, hogy oda helyezze az &otilde; nev&eacute;t.</A>

<LI><A NAME="para_12">&Eacute;s eml&eacute;kezz&eacute;l meg r&oacute;la, hogy te is szolga volt&aacute;l &Eacute;gyiptomban; &eacute;s tartsd meg, &eacute;s teljes&iacute;tsd e rendel&eacute;seket.</A><BR>
<A HREF="../../o/5-moz/chap005.html#para_15">5 M&oacute;z. 5,15.</A>

<LI><A NAME="para_13">A s&aacute;torok &uuml;nnep&eacute;t h&eacute;t napig tartsd, mikor begy&ucirc;jt&ouml;d a term&eacute;st a te sz&eacute;r&ucirc;dr&otilde;l &eacute;s sajt&oacute;dr&oacute;l.</A>

<LI><A NAME="para_14">&Eacute;s &ouml;rvendezz a te &uuml;nnepeden, te &eacute;s a te fiad, a te le&aacute;nyod, szolg&aacute;d &eacute;s szolg&aacute;l&oacute;le&aacute;nyod, a l&eacute;vita, a j&ouml;vev&eacute;ny, az &aacute;rva &eacute;s az &ouml;zvegy, akik bel&otilde;l vannak a te kapuidon.</A>

<LI><A NAME="para_15">H&eacute;t napig &uuml;nnepelj az &Uacute;rnak, a te Istenednek azon a helyen, a melyet kiv&aacute;laszt az &Uacute;r, mert meg&aacute;ld t&eacute;ged az &Uacute;r, a te Istened minden term&eacute;sedben, &eacute;s kezeidnek minden munk&aacute;j&aacute;ban; az&eacute;rt + &ouml;rvendezz igen!</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_16">2 M&oacute;z. 23,16.</A>,
<A HREF="../../o/nehem/chap008.html#para_10">Nehem. 8,10.</A>

<LI><A NAME="para_16">Minden esztend&otilde;ben h&aacute;romszor jelenjen meg k&ouml;z&uuml;led minden f&eacute;rfi&uacute; az &Uacute;rnak, a te Istenednek sz&iacute;ne el&otilde;tt azon a helyen, a melyet kiv&aacute;laszt; a kov&aacute;sztalan kenyerek &uuml;nnep&eacute;n, a hetek &uuml;nnep&eacute;n, &eacute;s a s&aacute;torok &uuml;nnep&eacute;n. De &uuml;res k&eacute;zzel + senki se jelenjen meg az &Uacute;r el&otilde;tt!</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_14">2 M&oacute;z. 23,14.</A>,
<A HREF="../../o/2-moz/chap023.html#para_17">2 M&oacute;z. 23,17.</A>,
<A HREF="../../o/2-moz/chap034.html#para_23">2 M&oacute;z. 34,23.</A>,
<A HREF="../../o/2-moz/chap034.html#para_20">2 M&oacute;z. 34,20.</A>

<LI><A NAME="para_17">Kiki az &otilde; k&eacute;pess&eacute;ge szerint adjon, az &Uacute;rnak, a te Istenednek &aacute;ld&aacute;sa szerint, a melyet &aacute;d n&eacute;ked.</A>

<LI><A NAME="para_18">B&iacute;r&aacute;kat &eacute;s fel&uuml;gyel&otilde;ket &aacute;ll&iacute;ts minden kapudba, a melyeket az &Uacute;r, a te Istened &aacute;d n&eacute;ked, a te t&ouml;rzseid szerint, hogy &iacute;t&eacute;lj&eacute;k a n&eacute;pet igaz &iacute;t&eacute;lettel.</A>

<LI><A NAME="para_19">El ne ford&iacute;tsd az it&eacute;letet; szem&eacute;lyt se v&aacute;logass; aj&aacute;nd&eacute;kot + se v&eacute;gy; mert az aj&aacute;nd&eacute;k megvak&iacute;tja a b&ouml;lcsek szemeit, &eacute;s elford&iacute;tja az igazak besz&eacute;d&eacute;t.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_15">3 M&oacute;z. 19,15.</A>,
<A HREF="../../o/2-moz/chap023.html#para_8">2 M&oacute;z. 23,8.</A>

<LI><A NAME="para_20">Igazs&aacute;got, igazs&aacute;got k&ouml;vess, hogy &eacute;lhess &eacute;s &ouml;r&ouml;ks&eacute;g&uuml;l b&iacute;rhasd azt a f&ouml;ldet, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked.</A>

<LI><A NAME="para_21">Ne pl&aacute;nt&aacute;lj magadnak berket semmif&eacute;le f&aacute;b&oacute;l, az &Uacute;rnak, a te Istenednek olt&aacute;ra mell&eacute;, a melyet k&eacute;sz&iacute;tesz magadnak.</A>

<LI><A NAME="para_22">Oszlopot se emelj magadnak, a mit gy&ucirc;l&ouml;l az &Uacute;r, a te Istened.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
