<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 26 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig bem&eacute;gy arra a f&ouml;ldre, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked &ouml;r&ouml;ks&eacute;g&uuml;l, &eacute;s b&iacute;rni fogod azt, &eacute;s lakozol abban:</A>

<LI><A NAME="para_2">Akkor v&eacute;gy a f&ouml;ld minden gy&uuml;m&ouml;lcs&eacute;nek zseng&eacute;j&eacute;b&otilde;l, a melyet szerezz a te f&ouml;ldedb&otilde;l, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked; &eacute;s tedd kos&aacute;rba &eacute;s menj oda a helyre, a melyet kiv&aacute;laszt az &Uacute;r, a te Istened, hogy ott lakozz&eacute;k az &otilde; neve;</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_19">2 M&oacute;z. 23,19.</A>,
<A HREF="../../o/2-moz/chap034.html#para_26">2 M&oacute;z. 34,26.</A>

<LI><A NAME="para_3">&Eacute;s menj be a paphoz, a ki abban az id&otilde;ben lesz, &eacute;s mondjad n&eacute;ki: Vall&aacute;st teszek ma az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt, hogy bej&ouml;ttem a f&ouml;ldre, a mely fel&otilde;l megesk&uuml;dt az &Uacute;r a mi aty&aacute;inknak, hogy n&eacute;k&uuml;nk adja.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_8">1 M&oacute;z. 17,8.</A>

<LI><A NAME="para_4">&Eacute;s a pap vegye el a kosarat kezedb&otilde;l, &eacute;s tegye azt az &Uacute;rnak, a te Istenednek olt&aacute;ra el&eacute;.</A>

<LI><A NAME="para_5">&Eacute;s sz&oacute;lj, &eacute;s mondjad az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt: Veszend&otilde; mesopot&aacute;miai vala az aty&aacute;m, &eacute;s al&aacute;ment vala &Eacute;gyiptomba, &eacute;s j&ouml;vev&eacute;ny volt ott kevesed mag&aacute;val; nagy, er&otilde;s &eacute;s tem&eacute;rdek n&eacute;pp&eacute; l&otilde;n ottan.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_1">1 M&oacute;z. 46,1.</A>,
<A HREF="../../o/1-moz/chap046.html#para_27">1 M&oacute;z. 46,27.</A>

<LI><A NAME="para_6">Bossz&uacute;s&aacute;ggal illet&eacute;nek pedig minket az &Eacute;gyiptombeliek, &eacute;s nyomorgat&aacute;nak minket, &eacute;s vet&eacute;nek re&aacute;nk kem&eacute;ny szolg&aacute;latot.</A><BR>
<A HREF="../../o/2-moz/chap001.html#para_11">2 M&oacute;z. 1,11.</A>,
<A HREF="../../o/2-moz/chap001.html#para_16">2 M&oacute;z. 1,16.</A>

<LI><A NAME="para_7">Ki&aacute;lt&aacute;nk az&eacute;rt az &Uacute;rhoz, a mi aty&aacute;ink Isten&eacute;hez, &eacute;s meghallgatta az &Uacute;r a mi sz&oacute;nkat, &eacute;s megtekintette a mi nyomor&uacute;s&aacute;gunkat, k&iacute;nunkat &eacute;s szorongattat&aacute;sunkat:</A><BR>
<A HREF="../../o/2-moz/chap002.html#para_25">2 M&oacute;z. 2,25.</A>,
<A HREF="../../o/2-moz/chap003.html#para_7">2 M&oacute;z. 3,7.</A>

<LI><A NAME="para_8">&Eacute;s kihozott minket az &Uacute;r &Eacute;gyiptomb&oacute;l er&otilde;s k&eacute;zzel, kiny&uacute;jtott karral, nagy rettent&eacute;ssel, jelekkel &eacute;s csud&aacute;kkal;</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_29">2 M&oacute;z. 12,29.</A>,
<A HREF="../../o/2-moz/chap012.html#para_33">2 M&oacute;z. 12,33.</A>,
<A HREF="../../o/2-moz/chap013.html#para_3">2 M&oacute;z. 13,3.</A>

<LI><A NAME="para_9">&Eacute;s behozott minket e helyre, &eacute;s adta n&eacute;k&uuml;nk ezt a f&ouml;ldet, a tejjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ldet.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_8">2 M&oacute;z. 3,8.</A>,
<A HREF="../../o/2-moz/chap013.html#para_5">2 M&oacute;z. 13,5.</A>

<LI><A NAME="para_10">Most az&eacute;rt &iacute;m&eacute; elhoztam ama f&ouml;ld gy&uuml;m&ouml;lcs&eacute;nek zseng&eacute;j&eacute;t, a melyet n&eacute;kem adt&aacute;l Uram. &Eacute;s rakd le azt az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt, &eacute;s im&aacute;dkozz&aacute;l az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt;</A>

<LI><A NAME="para_11">&Eacute;s &ouml;r&ouml;met tal&aacute;lj mindabban a j&oacute;ban, a melyet &aacute;d n&eacute;ked az &Uacute;r, a te Istened, &eacute;s a te h&aacute;zadn&eacute;p&eacute;nek; te &eacute;s a l&eacute;vita, &eacute;s a j&ouml;vev&eacute;ny, a ki te k&ouml;z&ouml;tted van.</A><BR>
<A HREF="../../o/5-moz/chap016.html#para_11">5 M&oacute;z. 16,11.</A>,
<A HREF="../../o/5-moz/chap016.html#para_14">5 M&oacute;z. 16,14.</A>,
<A HREF="../../o/5-moz/chap027.html#para_7">5 M&oacute;z. 27,7.</A>

<LI><A NAME="para_12">Ha a harmadik esztend&otilde;ben, a tizednek esztendej&eacute;ben, minden term&eacute;sedb&otilde;l eg&eacute;szen megadod a tizedet, &eacute;s adod a l&eacute;vit&aacute;nak, a j&ouml;vev&eacute;nynek, az &aacute;rv&aacute;nak &eacute;s &ouml;zvegynek, hogy egyenek a te kapuid k&ouml;z&ouml;tt, &eacute;s j&oacute;l lakjanak:</A><BR>
<A HREF="../../o/3-moz/chap027.html#para_30">3 M&oacute;z. 27,30.</A>,
<A HREF="../../o/4-moz/chap018.html#para_24">4 M&oacute;z. 18,24.</A>

<LI><A NAME="para_13">Akkor ezt mondjad az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt: Kitakar&iacute;tottam a szent r&eacute;szt a h&aacute;zb&oacute;l, &eacute;s oda adtam azt a l&eacute;vit&aacute;nak, a j&ouml;vev&eacute;nynek, az &aacute;rv&aacute;nak &eacute;s az &ouml;zvegynek minden te parancsolatod szerint, a melyet parancsolt&aacute;l n&eacute;kem; nem h&aacute;gtam &aacute;t egyet sem a te parancsolataidb&oacute;l, sem el nem felejtettem!</A><BR>
<A HREF="../../o/5-moz/chap014.html#para_25">5 M&oacute;z. 14,25.</A>

<LI><A NAME="para_14">Nem ettem bel&otilde;le gy&aacute;szomban, nem puszt&iacute;tottam bel&otilde;le tiszt&aacute;talanul, &eacute;s halottra sem adtam bel&otilde;le. Hallgattam az &Uacute;rnak, az &eacute;n Istenemnek szav&aacute;ra; a szerint cselekedtem, a mint parancsoltad n&eacute;kem.</A>

<LI><A NAME="para_15">Tekints al&aacute; a te szents&eacute;gednek lak&oacute;hely&eacute;b&otilde;l a mennyekb&otilde;l, &eacute;s &aacute;ldd meg Izr&aacute;elt, a te n&eacute;pedet, &eacute;s a f&ouml;ldet, a melyet n&eacute;k&uuml;nk adt&aacute;l, a mint megesk&uuml;dt&eacute;l vala a mi aty&aacute;inknak, a tejjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ldet.</A>

<LI><A NAME="para_16">E mai napon az &Uacute;r, a te Istened parancsolja n&eacute;ked, hogy e rendel&eacute;sek &eacute;s v&eacute;gz&eacute;sek szerint cselekedj&eacute;l: tartsd meg az&eacute;rt &eacute;s cselekedjed azokat teljes sz&iacute;vedb&otilde;l &eacute;s teljes lelkedb&otilde;l!</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_5">5 M&oacute;z. 6,5.</A>

<LI><A NAME="para_17">Azt k&iacute;v&aacute;ntad ma kimondatni az &Uacute;rral, hogy Istenedd&eacute; lesz n&eacute;ked, hogy j&aacute;rhass az &otilde; &uacute;tain, megtudhassad az &otilde; rendel&eacute;seit, parancsolatait &eacute;s v&eacute;gz&eacute;seit, &eacute;s engedhess az &otilde; szav&aacute;nak;</A><BR>
<A HREF="../../o/5-moz/chap005.html#para_31">5 M&oacute;z. 5,31.</A>,
<A HREF="../../o/5-moz/chap007.html#para_6">5 M&oacute;z. 7,6.</A>,
<A HREF="../../o/5-moz/chap014.html#para_2">5 M&oacute;z. 14,2.</A>

<LI><A NAME="para_18">Az &Uacute;r pedig azt k&iacute;v&aacute;nja ma kimondatni veled, hogy az &otilde; tulajdon n&eacute;p&eacute;v&eacute; leszesz, a mik&eacute;pen sz&oacute;lott n&eacute;ked, &eacute;s minden &otilde; parancsolat&aacute;t megtartod.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_5">2 M&oacute;z. 19,5.</A>

<LI><A NAME="para_19">Hogy feljebb val&oacute;v&aacute; tegyen t&eacute;ged minden nemzetn&eacute;l, a melyeket teremtett, d&iacute;cs&eacute;retben, n&eacute;vben &eacute;s dics&otilde;s&eacute;gben, &eacute;s hogy szent n&eacute;p&eacute;v&eacute; lehess az &Uacute;rnak, a te Istenednek, a mint megmondta vala.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_7">5 M&oacute;z. 4,7.</A>,
<A HREF="../../o/5-moz/chap028.html#para_1">5 M&oacute;z. 28,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
