<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Ha valaki asszonyt vesz mag&aacute;hoz, &eacute;s feles&eacute;g&eacute;v&eacute; teszi azt, &eacute;s ha azut&aacute;n nem tal&aacute;lja azt kedv&eacute;re val&oacute;nak, mivelhogy valami illetlens&eacute;get tal&aacute;l benne, &eacute;s &iacute;r n&eacute;ki v&aacute;l&oacute; levelet, &eacute;s kez&eacute;be adja azt annak, &eacute;s elk&uuml;ldi &otilde;t h&aacute;z&aacute;t&oacute;l;</A><BR>
<A HREF="../../uj/mat/chap005.html#para_31">M&aacute;t. 5,31.</A>

<LI><A NAME="para_2">&Eacute;s kimegy az &otilde; h&aacute;z&aacute;b&oacute;l, &eacute;s elmegy &eacute;s m&aacute;s f&eacute;rfi&uacute;&eacute; lesz;</A>

<LI><A NAME="para_3">&Eacute;s a m&aacute;sodik f&eacute;rfi&uacute; is meggy&ucirc;l&ouml;li &otilde;t, &eacute;s &iacute;r n&eacute;ki v&aacute;l&oacute; levelet, &eacute;s kez&eacute;be adja azt, &eacute;s elk&uuml;ldi &otilde;t h&aacute;z&aacute;t&oacute;l; vagy ha meghal az a m&aacute;sodik f&eacute;rfi, a ki elvette azt mag&aacute;nak feles&eacute;g&uuml;l;</A>

<LI><A NAME="para_4">Az els&otilde; f&eacute;rje, a ki elk&uuml;ldte &otilde;t, nem veheti &otilde;t m&aacute;sodszor is mag&aacute;hoz, hogy feles&eacute;g&eacute;v&eacute; legyen, minekut&aacute;na megfert&eacute;ztetett; mert &uacute;t&aacute;latoss&aacute;g ez az &Uacute;r el&otilde;tt; te pedig ne tedd b&ucirc;n&ouml;ss&eacute; a f&ouml;ldet, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked &ouml;r&ouml;ks&eacute;g&uuml;l.</A>

<LI><A NAME="para_5">Hogyha valaki &uacute;jonnan vesz feles&eacute;get, ne menjen hadba, &eacute;s ne vessenek re&aacute; semmif&eacute;le terhet; egy esztendeig szabad legyen az &otilde; h&aacute;z&aacute;ban, &eacute;s vid&aacute;m&iacute;tsa a feles&eacute;g&eacute;t, a kit elvett.</A><BR>
<A HREF="../../o/5-moz/chap020.html#para_7">5 M&oacute;z. 20,7.</A>

<LI><A NAME="para_6">Z&aacute;logba senki ne vegyen k&eacute;zimalmot vagy malomk&ouml;vet, mert &eacute;letet venne z&aacute;logba.</A>

<LI><A NAME="para_7">Hogyha rajtakapnak valakit, a ki embert lop az &otilde; atyjafiai k&ouml;z&uuml;l, Izr&aacute;el fiai k&ouml;z&uuml;l, &eacute;s hatalmaskodik rajta, vagy eladja azt: haljon meg az a tolvaj. &Iacute;gy tiszt&iacute;tsd ki a gonoszt te k&ouml;z&uuml;led.</A><BR>
<A HREF="../../o/2-moz/chap021.html#para_16">2 M&oacute;z. 21,16.</A>

<LI><A NAME="para_8">A pokloss&aacute;g csap&aacute;s&aacute;ban vigy&aacute;zz, hogy szorgalmatosan megtartsad &eacute;s megcselekedjed mindazt, a mire a L&eacute;vita-papok tan&iacute;tanak titeket; vigy&aacute;zzatok, hogy a mik&eacute;pen megparancsoltam n&eacute;kik, a k&eacute;pen cselekedjetek.</A><BR>
<A HREF="../../o/3-moz/chap013.html#para_2">3 M&oacute;z. 13,2.</A>,
<A HREF="../../o/3-moz/chap013.html#para_59">3 M&oacute;z. 13,59.</A>

<LI><A NAME="para_9">Eml&eacute;kezz&eacute;l meg arr&oacute;l, a mit cselekedett az &Uacute;r, a te Istened Miri&aacute;mmal az &uacute;ton, mikor kij&ouml;ttetek &Eacute;gyiptomb&oacute;l.</A><BR>
<A HREF="../../o/4-moz/chap012.html#para_10">4 M&oacute;z. 12,10.</A>

<LI><A NAME="para_10">Ha k&ouml;lcs&ouml;n adsz valamit a te felebar&aacute;todnak: ne menj be az &otilde; h&aacute;z&aacute;ba, hogy magad v&eacute;gy z&aacute;logot t&otilde;le;</A>

<LI><A NAME="para_11">Kiv&uuml;l &aacute;llj meg, &eacute;s az ember, a kinek k&ouml;lcs&ouml;nt adsz, maga vigye ki hozz&aacute;d az &otilde; z&aacute;log&aacute;t.</A>

<LI><A NAME="para_12">Hogyha szeg&eacute;ny ember az, ne fek&uuml;dj&eacute;l le az &otilde; z&aacute;log&aacute;val;</A>

<LI><A NAME="para_13">Bizony add vissza n&eacute;ki azt a z&aacute;logot napnyugtakor, hogy az + &otilde; ruh&aacute;j&aacute;ban fek&uuml;dj&eacute;k le, &eacute;s &aacute;ldjon t&eacute;ged. &Eacute;s igazs&aacute;gul lesz ez n&eacute;ked az &Uacute;r el&otilde;tt, a te Istened el&otilde;tt.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_26">2 M&oacute;z. 22,26.</A>,
<A HREF="../../o/2-moz/chap022.html#para_27">2 M&oacute;z. 22,27.</A>,
<A HREF="../../o/peld/chap022.html#para_27">P&eacute;ld. 22,27.</A>

<LI><A NAME="para_14">A szeg&eacute;ny &eacute;s sz&ucirc;k&ouml;lk&ouml;d&otilde; napsz&aacute;moson ne er&otilde;szakoskodj&aacute;l, ak&aacute;r aty&aacute;dfiai, ak&aacute;r a te j&ouml;vev&eacute;nyeid azok, a kik a te f&ouml;ldeden a te kapuid k&ouml;z&ouml;tt vannak.</A>

<LI><A NAME="para_15">Azon a napon add meg az &otilde; b&eacute;r&eacute;t, &eacute;s le se menjen felette a nap; mert szeg&eacute;ny &otilde;, &eacute;s kiv&aacute;nkozik az ut&aacute;n az &otilde; lelke, hogy ellened ne ki&aacute;ltson az &Uacute;rhoz, &eacute;s b&ucirc;n ne legyen rajtad.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_13">3 M&oacute;z. 19,13.</A>,
<A HREF="../../uj/jak/chap005.html#para_4">Jak. 5,4.</A>

<LI><A NAME="para_16">Meg ne &ouml;lettessenek az aty&aacute;k a fiak&eacute;rt, se a fiak meg ne &ouml;lettessenek az aty&aacute;k&eacute;rt; kiki az &otilde; b&ucirc;n&eacute;&eacute;rt haljon meg.</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_6">2 Kir. 14,6.</A>,
<A HREF="../../o/2-kron/chap025.html#para_4">2 Kr&oacute;n. 25,4.</A>,
<A HREF="../../o/jer/chap031.html#para_30">Jer. 31,30.</A>,
<A HREF="../../o/ezek/chap018.html#para_20">Ez&eacute;k. 18,20.</A>

<LI><A NAME="para_17">A j&ouml;vev&eacute;nynek &eacute;s az &aacute;rv&aacute;nak igazs&aacute;g&aacute;t el ne csavard; &eacute;s az &ouml;zvegynek ruh&aacute;j&aacute;t ne vedd z&aacute;logba.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_21">2 M&oacute;z. 22,21.</A>,
<A HREF="../../o/2-moz/chap022.html#para_22">2 M&oacute;z. 22,22.</A>,
<A HREF="../../o/peld/chap022.html#para_22">P&eacute;ld. 22,22.</A>,
<A HREF="../../o/peld/chap022.html#para_23">P&eacute;ld. 22,23.</A>,
<A HREF="../../o/jer/chap005.html#para_28">Jer. 5,28.</A>,
<A HREF="../../o/jer/chap022.html#para_3">Jer. 22,3.</A>,
<A HREF="../../o/ezek/chap022.html#para_29">Ez&eacute;k. 22,29.</A>,
<A HREF="../../o/ezek/chap022.html#para_30">Ez&eacute;k. 22,30.</A>

<LI><A NAME="para_18">Hanem eml&eacute;kezz&eacute;l vissza, hogy szolga volt&aacute;l &Eacute;gyiptomban, &eacute;s megv&aacute;ltott t&eacute;ged az &Uacute;r, a te Istened, onn&eacute;t. Az&eacute;rt parancsolom &eacute;n n&eacute;ked, hogy &iacute;gy cselekedj&eacute;l.</A>

<LI><A NAME="para_19">Mikor learatod aratni val&oacute;dat a te mez&otilde;d&ouml;n, &eacute;s k&eacute;v&eacute;t felejtesz a mez&otilde;n, ne t&eacute;rj vissza annak felv&eacute;tel&eacute;re; a j&ouml;vev&eacute;ny&eacute;, az &aacute;rv&aacute;&eacute; &eacute;s az &ouml;zvegy&eacute; legyen az, hogy meg&aacute;ldjon t&eacute;ged az &Uacute;r, a te Istened, kezeidnek minden munk&aacute;j&aacute;ban.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_9">3 M&oacute;z. 19,9.</A>,
<A HREF="../../o/3-moz/chap019.html#para_10">3 M&oacute;z. 19,10.</A>

<LI><A NAME="para_20">Ha olajf&aacute;d term&eacute;s&eacute;t ler&aacute;zod, ne szedd le, a mi m&eacute;g ut&aacute;nad marad; a j&ouml;vev&eacute;ny&eacute;, &aacute;rv&aacute;&eacute; &eacute;s az &ouml;zvegy&eacute; legyen az.</A>

<LI><A NAME="para_21">Ha sz&otilde;l&otilde;det megszeded, ne mezger&eacute;ld le, a mi ut&aacute;nad marad; a j&ouml;vev&eacute;ny&eacute;, &aacute;rv&aacute;&eacute; &eacute;s az &ouml;zvegy&eacute; legyen az.</A>

<LI><A NAME="para_22">&Eacute;s eml&eacute;kezz&eacute;l vissza, hogy szolga volt&aacute;l &Eacute;gyiptomnak f&ouml;ld&eacute;n. Az&eacute;rt parancsolom n&eacute;ked, hogy &iacute;gy cselekedj&eacute;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
