<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Mind azt a parancsolatot, a melyet &eacute;n e mai napon parancsolok n&eacute;ked, tarts&aacute;tok meg &eacute;s teljes&iacute;ts&eacute;tek, hogy &eacute;lhessetek &eacute;s megsokasodhassatok, bemehessetek &eacute;s b&iacute;rhass&aacute;tok a f&ouml;ldet, a mely fel&otilde;l megesk&uuml;d&ouml;tt az &Uacute;r a ti aty&aacute;itoknak.</A>

<LI><A NAME="para_2">&Eacute;s eml&eacute;kezz&eacute;l meg az eg&eacute;sz &uacute;tr&oacute;l, a melyen hordozott t&eacute;ged az &Uacute;r, a te Istened imm&aacute;r negyven esztendeig a puszt&aacute;ban, hogy megsanyargasson &eacute;s megpr&oacute;b&aacute;ljon + t&eacute;ged, hogy nyilv&aacute;nval&oacute; legyen, mi van a te sz&iacute;vedben; vajjon megtartod-&eacute; az &otilde; parancsolatait vagy nem?</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_26">4 M&oacute;z. 14,26.</A>,
<A HREF="../../o/4-moz/chap014.html#para_35">4 M&oacute;z. 14,35.</A>,
<A HREF="../../o/5-moz/chap013.html#para_3">5 M&oacute;z. 13,3.</A>

<LI><A NAME="para_3">&Eacute;s megsanyargata t&eacute;ged, &eacute;s meg&eacute;heztete, azut&aacute;n pedig enned ad&aacute; a mann&aacute;t, a melyet nem ismert&eacute;l, sem a te aty&aacute;id nem ismertek, hogy tudtodra adja n&eacute;ked, hogy az ember nem csak keny&eacute;rrel + &eacute;l, hanem mind azzal &eacute;l az ember, a mi az &Uacute;rnak sz&aacute;j&aacute;b&oacute;l sz&aacute;rmazik.</A><BR>
<A HREF="../../o/2-moz/chap016.html#para_4">2 M&oacute;z. 16,4.</A>,
<A HREF="../../o/2-moz/chap016.html#para_15">2 M&oacute;z. 16,15.</A>,
<A HREF="../../uj/mat/chap004.html#para_4">M&aacute;t. 4,4.</A>,
<A HREF="../../uj/luk/chap004.html#para_4">Luk. 4,4.</A>

<LI><A NAME="para_4">A te ruh&aacute;zatod le nem kopott r&oacute;lad, sem a te l&aacute;bad meg nem + dagadott imm&aacute;r negyven esztend&otilde;t&otilde;l fogva.</A><BR>
<A HREF="../../o/5-moz/chap029.html#para_5">5 M&oacute;z. 29,5.</A>,
<A HREF="../../o/nehem/chap009.html#para_21">Nehem. 9,21.</A>

<LI><A NAME="para_5">Gondold meg az&eacute;rt a te sz&iacute;vedben, hogy a mik&eacute;pen megfeny&iacute;ti az ember az &otilde; gyermek&eacute;t, &uacute;gy feny&iacute;t meg t&eacute;ged az &Uacute;r, a te Istened;</A><BR>
<A HREF="../../uj/zsid/chap012.html#para_6">Zsid. 12,6.</A>

<LI><A NAME="para_6">&Eacute;s &otilde;rizd meg az &Uacute;rnak, a te Istenednek parancsolatait, hogy az &otilde; &uacute;tj&aacute;n j&aacute;rj, &eacute;s &otilde;t f&eacute;ljed.</A>

<LI><A NAME="para_7">Mert az &Uacute;r, a te Istened j&oacute; f&ouml;ldre visz be t&eacute;ged; b&otilde;viz&ucirc; patakoknak, forr&aacute;soknak &eacute;s m&eacute;ly vizeknek f&ouml;ld&eacute;re, a melyek a v&ouml;lgyekben &eacute;s a hegyeken fakadnak.</A>

<LI><A NAME="para_8">B&uacute;za-, &aacute;rpa-, sz&otilde;l&otilde;t&otilde;- fige- &eacute;s gr&aacute;n&aacute;talma-term&otilde; f&ouml;ldre, faolaj- &eacute;s m&eacute;z-term&otilde; f&ouml;ldre.</A>

<LI><A NAME="para_9">Oly f&ouml;ldre, a melyen nem nyomorogva eszed kenyeredet, &eacute;s a hol semmiben sem sz&ucirc;k&ouml;lk&ouml;d&ouml;l; oly f&ouml;ldre, a melynek k&ouml;vei vas, &eacute;s a melynek hegyeib&otilde;l rezet v&aacute;ghatsz!</A>

<LI><A NAME="para_10">Ha az&eacute;rt eszel majd &eacute;s megel&eacute;gszel: d&iacute;cs&eacute;rjed az Urat, a te Istenedet az&eacute;rt a j&oacute; f&ouml;ld&eacute;rt, a melyet n&eacute;ked adott.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_11">5 M&oacute;z. 6,11.</A>,
<A HREF="../../o/5-moz/chap006.html#para_12">5 M&oacute;z. 6,12.</A>

<LI><A NAME="para_11">Vigy&aacute;zz magadra, hogy el ne felejtkezz&eacute;l az &Uacute;rr&oacute;l, a te Istenedr&otilde;l, meg nem tartv&aacute;n az &otilde; parancsolatait, v&eacute;gz&eacute;seit, rendel&eacute;seit, a melyeket &eacute;n parancsolok n&eacute;ked e mai napon;</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_11">5 M&oacute;z. 6,11.</A>,
<A HREF="../../o/5-moz/chap006.html#para_12">5 M&oacute;z. 6,12.</A>

<LI><A NAME="para_12">Hogy mikor eszel &eacute;s j&oacute;l lakol, &eacute;s sz&eacute;p h&aacute;zakat &eacute;p&iacute;tesz, &eacute;s lakozol azokban;</A>

<LI><A NAME="para_13">&Eacute;s mikor a te barmaid &eacute;s juhaid megsokasodnak, &eacute;s ez&uuml;st&ouml;d &eacute;s aranyad is megsokasodik, &eacute;s minden j&oacute;sz&aacute;god megszaporodik:</A>

<LI><A NAME="para_14">Fel ne fuvalkodj&eacute;k akkor a te sz&iacute;ved, &eacute;s el ne felejtkezz&eacute;l az &Uacute;rr&oacute;l, a te Istenedr&otilde;l, a ki kihozott t&eacute;ged &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, a szolgas&aacute;gnak h&aacute;z&aacute;b&oacute;l;</A><BR>
<A HREF="../../o/hos/chap013.html#para_6">H&oacute;s. 13,6.</A>

<LI><A NAME="para_15">A ki vez&eacute;rlett t&eacute;ged a t&uuml;zes k&iacute;gy&oacute;knak, skorpi&oacute;knak, &eacute;s szomj&uacute;s&aacute;gnak nagy &eacute;s rettenetes puszt&aacute;j&aacute;n, a melyben v&iacute;z nem vala; a ki vizet ada n&eacute;ked a kem&eacute;ny k&otilde;szikl&aacute;b&oacute;l;</A><BR>
<A HREF="../../o/2-moz/chap017.html#para_6">2 M&oacute;z. 17,6.</A>

<LI><A NAME="para_16">A ki mann&aacute;val &eacute;tete t&eacute;ged a puszt&aacute;ban, a mit nem ismertek a te aty&aacute;id, hogy megsanyargasson &eacute;s hogy megpr&oacute;b&aacute;ljon + t&eacute;ged, &eacute;s j&oacute;l tegyen veled azut&aacute;n:</A><BR>
<A HREF="../../o/5-moz/chap008.html#para_3">5 M&oacute;z. 8,3.</A>,
<A HREF="../../o/2-moz/chap016.html#para_14">2 M&oacute;z. 16,14.</A>,
<A HREF="../../o/2-moz/chap016.html#para_15">2 M&oacute;z. 16,15.</A>

<LI><A NAME="para_17">&Eacute;s ne mondjad ezt a te sz&iacute;vedben: Az &eacute;n hatalmam, &eacute;s az &eacute;n kezemnek ereje szerzette n&eacute;kem e gazdags&aacute;got!</A>

<LI><A NAME="para_18">Hanem eml&eacute;kezz&eacute;l meg az &Uacute;rr&oacute;l, a te Istenedr&otilde;l, mert &otilde; az, a ki er&otilde;t &aacute;d n&eacute;ked a gazdags&aacute;gnak megszerz&eacute;s&eacute;re, hogy meger&otilde;s&iacute;tse az &otilde; sz&ouml;vets&eacute;g&eacute;t, a mely fel&otilde;l megesk&uuml;dt a te aty&aacute;idnak, mik&eacute;pen e mai napon van.</A>

<LI><A NAME="para_19">Ha pedig teljesen megfelejtkezel az &Uacute;rr&oacute;l, a te Istenedr&otilde;l, &eacute;s idegen istenek ut&aacute;n j&aacute;rsz, &eacute;s azoknak szolg&aacute;lsz; &eacute;s meghajtod magadat azoknak; bizonys&aacute;got t&eacute;szek e mai napon ti ellenetek, hogy v&eacute;gk&eacute;pen elvesztek.</A>

<LI><A NAME="para_20">Mint azok a nemzetek, a kiket az &Uacute;r elveszt el&otilde;letek, azonk&eacute;pen vesztek el; az&eacute;rt mert nem hallgattok az &Uacute;rnak, a ti Isteneteknek szav&aacute;ra.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
