<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek pedig a parancsolatok, a rendel&eacute;sek &eacute;s a v&eacute;gz&eacute;sek, a melyek fel&otilde;l parancsolta az &Uacute;r, a ti Istenetek, hogy megtan&iacute;tsam azokat n&eacute;ktek, hogy azok szerint cselekedjetek azon a f&ouml;ld&ouml;n, a melyre &aacute;tmen&otilde;ben vagytok, hogy b&iacute;rj&aacute;tok azt;</A>

<LI><A NAME="para_2">Hogy f&eacute;ljed az Urat, a te Istenedet, &eacute;s megtartsad minden &otilde; rendel&eacute;s&eacute;t &eacute;s parancsolat&aacute;t, a melyeket &eacute;n parancsolok n&eacute;ked: te &eacute;s a te fiad, &eacute;s a te unok&aacute;d, teljes &eacute;letedben, &eacute;s hogy hossz&uacute; ideig &eacute;lhess.</A>

<LI><A NAME="para_3">Halld meg az&eacute;rt Izr&aacute;el, &eacute;s vigy&aacute;zz, hogy megcselekedjed, hogy j&oacute;l legyen dolgod, &eacute;s hogy igen megsokasodj&aacute;l a tejjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ld&ouml;n, a mik&eacute;pen megig&eacute;rte az &Uacute;r, a te aty&aacute;idnak Istene n&eacute;ked.</A>

<LI><A NAME="para_4">Halld Izr&aacute;el: az &Uacute;r, a mi Isten&uuml;nk, egy &Uacute;r!</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_35">5 M&oacute;z. 4,35.</A>,
<A HREF="../../o/1-kir/chap008.html#para_60">1 Kir. 8,60.</A>,
<A HREF="../../uj/jan/chap017.html#para_3">J&aacute;n. 17,3.</A>

<LI><A NAME="para_5">Szeressed az&eacute;rt az Urat, a te Istenedet teljes sz&iacute;vedb&otilde;l, teljes lelkedb&otilde;l &eacute;s teljes er&otilde;db&otilde;l.</A><BR>
<A HREF="../../o/5-moz/chap010.html#para_12">5 M&oacute;z. 10,12.</A>,
<A HREF="../../uj/mat/chap022.html#para_37">M&aacute;t. 22,37.</A>

<LI><A NAME="para_6">&Eacute;s ez &iacute;g&eacute;k, a melyeket e mai napon parancsolok n&eacute;ked, legyenek a te sz&iacute;vedben.</A>

<LI><A NAME="para_7">&Eacute;s gyakoroljad ezekben a te fiaidat, &eacute;s sz&oacute;lj ezekr&otilde;l, mikor a te h&aacute;zadban &uuml;lsz, vagy mikor &uacute;ton j&aacute;rsz, &eacute;s mikor lefekszel, &eacute;s mikor felkelsz.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_9">5 M&oacute;z. 4,9.</A>

<LI><A NAME="para_8">&Eacute;s k&ouml;ssed azokat a te kezedre jegy&uuml;l, &eacute;s legyenek homlokk&ouml;t&otilde;&uuml;l a te szemeid k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_9">2 M&oacute;z. 13,9.</A>

<LI><A NAME="para_9">&Eacute;s &iacute;rd fel azokat a te h&aacute;zadnak ajt&oacute;feleire, &eacute;s a te kapuidra.</A>

<LI><A NAME="para_10">&Eacute;s mikor bevisz t&eacute;ged az &Uacute;r, a te Istened a f&ouml;ldre, a mely fel&otilde;l megesk&uuml;dt a te aty&aacute;idnak, &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak, hogy ad n&eacute;ked nagy &eacute;s sz&eacute;p v&aacute;rosokat, a melyeket nem &eacute;p&iacute;tett&eacute;l;</A>

<LI><A NAME="para_11">&Eacute;s minden j&oacute;val telt h&aacute;zakat, a melyeket nem te t&ouml;lt&ouml;tt&eacute;l meg, &eacute;s &aacute;sott kutakat, a melyeket nem te &aacute;st&aacute;l, sz&otilde;l&otilde;- &eacute;s olajfakerteket, a melyeket nem te pl&aacute;nt&aacute;lt&aacute;l; &eacute;s eszel &eacute;s megel&eacute;gszel:</A><BR>
<A HREF="../../o/jozs/chap024.html#para_13">J&oacute;zs. 24,13.</A>

<LI><A NAME="para_12">Vigy&aacute;zz magadra, hogy el ne felejtkezz&eacute;l az &Uacute;rr&oacute;l, a ki kihozott t&eacute;ged &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, a szolgas&aacute;gnak h&aacute;z&aacute;b&oacute;l!</A><BR>
<A HREF="../../o/5-moz/chap008.html#para_10">5 M&oacute;z. 8,10.</A>

<LI><A NAME="para_13">F&eacute;ljed az Urat, a te Istenedet, &otilde; n&eacute;ki szolg&aacute;lj, &eacute;s az &otilde; nev&eacute;re + esk&uuml;dj&eacute;l.</A><BR>
<A HREF="../../o/5-moz/chap010.html#para_20">5 M&oacute;z. 10,20.</A>,
<A HREF="../../o/jer/chap004.html#para_2">Jer. 4,2.</A>

<LI><A NAME="para_14">Ne j&aacute;rjatok idegen istenek ut&aacute;n, azoknak a n&eacute;peknek istenei k&ouml;z&uuml;l, a kik k&ouml;r&uuml;ltetek vannak;</A><BR>
<A HREF="../../o/jozs/chap023.html#para_8">J&oacute;zs. 23,8.</A>

<LI><A NAME="para_15">(Mert az &Uacute;r, a te Istened f&eacute;lt&otilde;n szeret&otilde; Isten te k&ouml;z&ouml;tted), hogy az &Uacute;rnak, a te Istenednek haragja fel ne gerjedjen re&aacute;d, &eacute;s el ne t&ouml;r&uuml;lj&ouml;n t&eacute;ged a f&ouml;ld sz&iacute;n&eacute;r&otilde;l.</A>

<LI><A NAME="para_16">Meg ne k&iacute;s&eacute;rts&eacute;tek az Urat, a ti Isteneteket, mik&eacute;pen + megk&iacute;s&eacute;rtett&eacute;tek Maszsz&aacute;ban!</A><BR>
<A HREF="../../uj/mat/chap004.html#para_7">M&aacute;t. 4,7.</A>,
<A HREF="../../o/2-moz/chap017.html#para_1">2 M&oacute;z. 17,1.</A>,
<A HREF="../../o/2-moz/chap017.html#para_7">2 M&oacute;z. 17,7.</A>

<LI><A NAME="para_17">Szorosan megtarts&aacute;tok az &Uacute;rnak, a ti Isteneteknek parancsolatait, az &otilde; bizonys&aacute;gait &eacute;s rendel&eacute;seit, a melyeket parancsolt n&eacute;ked.</A>

<LI><A NAME="para_18">&Eacute;s azt cselekedjed, a mi igaz &eacute;s j&oacute; az &Uacute;rnak szemei el&otilde;tt, hogy j&oacute;l legyen dolgod, &eacute;s bemehess &eacute;s b&iacute;rhasd azt a j&oacute; f&ouml;ldet, a mely fel&otilde;l megesk&uuml;d&ouml;tt az &Uacute;r a te aty&aacute;idnak.</A>

<LI><A NAME="para_19">Hogy el&ucirc;zzed minden ellens&eacute;gedet a te sz&iacute;ned el&otilde;l, a mint megmondotta az &Uacute;r.</A>

<LI><A NAME="para_20">Ha a te fiad megk&eacute;rdez t&eacute;ged ezut&aacute;n, mondv&aacute;n: Mire val&oacute;k e bizonys&aacute;gt&eacute;telek, rendel&eacute;sek &eacute;s v&eacute;gz&eacute;sek, a melyeket az &Uacute;r, a mi Isten&uuml;nk parancsolt n&eacute;ktek:</A>

<LI><A NAME="para_21">Akkor azt mondjad a te fiadnak: Szolg&aacute;i voltunk &Eacute;gyiptomban a Fara&oacute;nak; de kihozott minket az &Uacute;r &Eacute;gyiptomb&oacute;l hatalmas k&eacute;zzel.</A>

<LI><A NAME="para_22">&Eacute;s t&otilde;n az &Uacute;r &Eacute;gyiptomban nagy &eacute;s veszedelmes jeleket &eacute;s csud&aacute;kat a Fara&oacute;n &eacute;s az &otilde; eg&eacute;sz h&aacute;zn&eacute;p&eacute;n, a mi szemeink l&aacute;tt&aacute;ra.</A><BR>
<A HREF="../../o/2-moz/chap007.html#para_20">2 M&oacute;z. 7,20.</A>,
<A HREF="../../o/5-moz/chap008.html#para_1">5 M&oacute;z. 8,1.</A>,
<A HREF="../../o/5-moz/chap008.html#para_2">5 M&oacute;z. 8,2.</A>

<LI><A NAME="para_23">Minket pedig kihoza onn&eacute;t, hogy bevigyen minket, &eacute;s n&eacute;k&uuml;nk adja azt a f&ouml;ldet, a mely fel&otilde;l megesk&uuml;d&ouml;tt a mi aty&aacute;inknak.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_7">2 M&oacute;z. 3,7.</A>,
<A HREF="../../o/2-moz/chap003.html#para_10">2 M&oacute;z. 3,10.</A>,
<A HREF="../../o/2-moz/chap012.html#para_31">2 M&oacute;z. 12,31.</A>,
<A HREF="../../o/2-moz/chap012.html#para_34">2 M&oacute;z. 12,34.</A>

<LI><A NAME="para_24">&Eacute;s megparancsolta n&eacute;k&uuml;nk az &Uacute;r, hogy cselekedj&uuml;nk mind e rendel&eacute;sek szerint, hogy f&eacute;lj&uuml;k az Urat, a mi Isten&uuml;nket, hogy j&oacute; dolgunk legyen teljes &eacute;let&uuml;nkben, hogy megtartson minket az &eacute;letben, mint e mai napon.</A>

<LI><A NAME="para_25">&Eacute;s ez lesz n&eacute;k&uuml;nk igazs&aacute;gunk, ha vigy&aacute;zunk arra, hogy megtartsuk mind e parancsolatokat, az &Uacute;r el&otilde;tt, a mi Isten&uuml;nk el&otilde;tt, a mik&eacute;pen megparancsolta n&eacute;k&uuml;nk.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
