<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor hadba m&eacute;gy ellens&eacute;ged ellen, &eacute;s l&aacute;tsz lovakat, szekereket, n&aacute;ladn&aacute;l nagyobb sz&aacute;m&uacute; n&eacute;pet: ne f&eacute;lj t&otilde;l&ouml;k, mert veled van az &Uacute;r, a te Istened, a ki felhozott t&eacute;ged &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l.</A>

<LI><A NAME="para_2">&Eacute;s mikor az &uuml;tk&ouml;zethez k&eacute;sz&uuml;lt&ouml;k, &aacute;lljon el&otilde; a pap, &eacute;s sz&oacute;ljon a n&eacute;pnek;</A>

<LI><A NAME="para_3">&Eacute;s ezt mondja n&eacute;kik: Hallgasd meg Izr&aacute;el! Ti ma k&eacute;sz&uuml;lt&ouml;k meg&uuml;tk&ouml;zni ellens&eacute;geitekkel: A ti sz&iacute;vetek meg ne l&aacute;gyuljon, ne f&eacute;ljetek, &eacute;s meg ne rettenjetek, se meg ne r&eacute;m&uuml;ljetek el&otilde;tt&ouml;k;</A>

<LI><A NAME="para_4">Mert az &Uacute;r, a ti Istenetek veletek megy, hogy harczoljon &eacute;rettetek a ti ellens&eacute;geitekkel, hogy megtartson titeket.</A>

<LI><A NAME="para_5">Az el&otilde;lj&aacute;r&oacute;k pedig sz&oacute;ljanak a n&eacute;pnek, mondv&aacute;n: Kicsoda az olyan f&eacute;rfi, a ki &uacute;j h&aacute;zat &eacute;p&iacute;tett, de m&eacute;g fel nem avatta azt? Menjen el, &eacute;s t&eacute;rjen vissza az &otilde; h&aacute;z&aacute;ba, hogy meg ne haljon a harczban, &eacute;s m&aacute;s valaki avassa fel azt.</A>

<LI><A NAME="para_6">&Eacute;s kicsoda olyan f&eacute;rfi, a ki sz&otilde;l&otilde;t &uuml;ltetett &eacute;s nem vette el annak haszn&aacute;t? Menjen el, &eacute;s t&eacute;rjen vissza az &otilde; h&aacute;z&aacute;ba, hogy meg ne haljon a harczban, &eacute;s m&aacute;s valaki vegye el annak haszn&aacute;t.</A>

<LI><A NAME="para_7">&Eacute;s kicsoda olyan f&eacute;rfi, a ki feles&eacute;get jegyzett el mag&aacute;nak, de m&eacute;g el nem vette? Menjen el, &eacute;s t&eacute;rjen vissza h&aacute;z&aacute;ba, hogy meg ne haljon a harczban, &eacute;s m&aacute;s valaki vegye azt el.</A><BR>
<A HREF="../../o/5-moz/chap024.html#para_5">5 M&oacute;z. 24,5.</A>

<LI><A NAME="para_8">M&eacute;g tov&aacute;bb is sz&oacute;ljanak az el&otilde;lj&aacute;r&oacute;k a n&eacute;phez, &eacute;s ezt mondj&aacute;k: Kicsoda olyan f&eacute;rfi, a ki f&eacute;l&eacute;nk &eacute;s l&aacute;gy sz&iacute;v&ucirc;? Menjen el, &eacute;s t&eacute;rjen vissza az &otilde; h&aacute;z&aacute;ba, hogy az &otilde; atyjafiainak sz&iacute;ve &uacute;gy meg ne olvadjon, mint az &otilde; sz&iacute;ve.</A><BR>
<A HREF="../../o/bir/chap007.html#para_3">Bir. 7,3.</A>

<LI><A NAME="para_9">&Eacute;s mikor elv&eacute;gzik az el&otilde;lj&aacute;r&oacute;k besz&eacute;d&ouml;ket a n&eacute;phez, &aacute;ll&iacute;tsanak seregvez&eacute;reket a n&eacute;p &eacute;l&eacute;re.</A>

<LI><A NAME="para_10">Mikor valamely v&aacute;ros al&aacute; m&eacute;gy, hogy azt megostromold, b&eacute;kess&eacute;ggel k&iacute;n&aacute;ld meg azt.</A>

<LI><A NAME="para_11">&Eacute;s ha b&eacute;kess&eacute;ggel felel n&eacute;ked, &eacute;s kaput nyit, akkor az eg&eacute;sz n&eacute;p, a mely tal&aacute;ltatik abban, ad&oacute;fizet&otilde;d legyen, &eacute;s szolg&aacute;ljon n&eacute;ked.</A>

<LI><A NAME="para_12">Ha pedig nem k&ouml;t b&eacute;kess&eacute;get veled, hanem harczra k&eacute;l veled, akkor z&aacute;rd azt k&ouml;r&uuml;l;</A>

<LI><A NAME="para_13">&Eacute;s ha az &Uacute;r, a te Istened kezedbe adja azt: v&aacute;gj le abban minden finem&ucirc;t fegyver &eacute;l&eacute;vel;</A><BR>
<A HREF="../../o/4-moz/chap031.html#para_7">4 M&oacute;z. 31,7.</A>

<LI><A NAME="para_14">De az asszonyokat, a kis gyermekeket, a barmokat &eacute;s mind azt a mi lesz a v&aacute;rosban, az eg&eacute;sz zs&aacute;km&aacute;nyolni val&oacute;t magadnak pr&eacute;d&aacute;ljad; &eacute;s fogyaszd el a te ellens&eacute;geidt&otilde;l val&oacute; zs&aacute;km&aacute;nyt, a kiket kezedbe ad n&eacute;ked az &Uacute;r, a te Istened.</A><BR>
<A HREF="../../o/4-moz/chap031.html#para_7">4 M&oacute;z. 31,7.</A>,
<A HREF="../../o/4-moz/chap031.html#para_9">4 M&oacute;z. 31,9.</A>

<LI><A NAME="para_15">&Iacute;gy cselekedj&eacute;l mindazokkal a v&aacute;rosokkal, a melyek igen messze esnek t&otilde;led, a melyek nem e nemzetek v&aacute;rosai k&ouml;z&uuml;l val&oacute;k.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_8">2 M&oacute;z. 3,8.</A>,
<A HREF="../../o/4-moz/chap033.html#para_51">4 M&oacute;z. 33,51.</A>,
<A HREF="../../o/4-moz/chap033.html#para_53">4 M&oacute;z. 33,53.</A>

<LI><A NAME="para_16">De e n&eacute;pek v&aacute;rosaiban, a melyeket &ouml;r&ouml;ks&eacute;g&uuml;l ad n&eacute;ked az &Uacute;r, a te Istened, ne hagyj &eacute;lni csak egy lelket is;</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_8">2 M&oacute;z. 3,8.</A>,
<A HREF="../../o/jozs/chap010.html#para_40">J&oacute;zs. 10,40.</A>,
<A HREF="../../o/jozs/chap011.html#para_11">J&oacute;zs. 11,11.</A>,
<A HREF="../../o/jozs/chap011.html#para_14">J&oacute;zs. 11,14.</A>

<LI><A NAME="para_17">Hanem mindenest&otilde;l vesz&iacute;tsd el &otilde;ket: a Khittheust, az Emoreust, a Kananeust, a Perizeust, a Khivveust &eacute;s a Jebuzeust, a mint megparancsolta n&eacute;ked az &Uacute;r, a te Istened;</A>

<LI><A NAME="para_18">Az&eacute;rt, hogy meg ne tan&iacute;tsanak titeket az &otilde; mindenf&eacute;le &uacute;t&aacute;latoss&aacute;gaik szerint cselekedni, a melyeket &otilde;k cselekesznek az &otilde; isteneiknek, &eacute;s hogy ne v&eacute;tkezzetek az &Uacute;r ellen, a ti + Istenetek ellen.</A><BR>
<A HREF="../../o/5-moz/chap018.html#para_10">5 M&oacute;z. 18,10.</A>,
<A HREF="../../o/5-moz/chap018.html#para_12">5 M&oacute;z. 18,12.</A>,
<A HREF="../../o/5-moz/chap018.html#para_14">5 M&oacute;z. 18,14.</A>,
<A HREF="../../o/jozs/chap023.html#para_7">J&oacute;zs. 23,7.</A>,
<A HREF="../../o/jozs/chap023.html#para_12">J&oacute;zs. 23,12.</A>,
<A HREF="../../o/jozs/chap023.html#para_13">J&oacute;zs. 23,13.</A>

<LI><A NAME="para_19">Mikor valamely v&aacute;rost hosszabb ideig tartasz k&ouml;r&uuml;lz&aacute;rva, hadakozv&aacute;n az ellen, hogy bevegyed azt: ki ne vesz&iacute;tsd annak egy &eacute;l&otilde;f&aacute;j&aacute;t sem, fejsz&eacute;vel v&aacute;gv&aacute;n azt; hanem egy&eacute;l arr&oacute;l, &eacute;s azt mag&aacute;t ki ne irtsad; mert ember-&eacute; a mez&otilde;nek f&aacute;ja, hogy ostrom al&aacute; jusson miattad?</A>

<LI><A NAME="para_20">Csak a mely f&aacute;r&oacute;l tudod, hogy nem gy&uuml;m&ouml;lcsterm&otilde;, azt vesz&iacute;tsd el &eacute;s irtsd ki, &eacute;s abb&oacute;l &eacute;p&iacute;ts er&otilde;ss&eacute;get az ellen a v&aacute;ros ellen, a mely te ellened hadakozik, mind addig, a m&iacute;g leomlik az.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
