<html>
<HEAD>
<TITLE>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES &Ouml;T&Ouml;DIK K&Ouml;NYVE A T&Ouml;RV&Eacute;NY SUMM&Aacute;JA</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<OL>

<LI><A NAME="para_1">Ne &aacute;ldozz&aacute;l az &Uacute;rnak, a te Istenednek olyan &ouml;kr&ouml;t &eacute;s juhot, a melyen valami fogyatkoz&aacute;s van, ak&aacute;rmi hiba; mert &uacute;t&aacute;latoss&aacute;g az az &Uacute;rnak, a te Istenednek.</A><BR>
<A HREF="../../o/3-moz/chap022.html#para_20">3 M&oacute;z. 22,20.</A>

<LI><A NAME="para_2">Hogyha tal&aacute;ltatik k&ouml;z&ouml;tted valamelyikben a te kapuid k&ouml;z&uuml;l, a melyeketek az &Uacute;r, a te Istened &aacute;d n&eacute;ked, vagy f&eacute;rfi&uacute; vagy asszony, a ki gonoszt cselekszik az &Uacute;rnak, a te Istenednek szemei el&otilde;tt, megszegv&eacute;n az &otilde; sz&ouml;vets&eacute;g&eacute;t;</A><BR>
<A HREF="../../o/5-moz/chap013.html#para_6">5 M&oacute;z. 13,6.</A>,
<A HREF="../../o/5-moz/chap013.html#para_17">5 M&oacute;z. 13,17.</A>

<LI><A NAME="para_3">&Eacute;s elmegy &eacute;s szolg&aacute;l idegen istenek &eacute;s im&aacute;dja azokat, ak&aacute;r a napot, ak&aacute;r a holdat, vagy ak&aacute;rmelyet az &eacute;gnek seregei k&ouml;z&uuml;l, a melyet nem parancsoltam;</A>

<LI><A NAME="para_4">&Eacute;s megjelentetik n&eacute;ked, &eacute;s meghallod: j&oacute;l megtudakozd; &eacute;s hogyha igaz, &eacute;s bizonyos a dolog, &eacute;s megt&ouml;rt&eacute;nt ez az &uacute;t&aacute;latoss&aacute;g Izr&aacute;elben:</A>

<LI><A NAME="para_5">Akkor vidd ki azt a f&eacute;rfi&uacute;t vagy azt az asszonyt, a ki azt a gonoszs&aacute;got m&iacute;velte, a te kapuidba, (a f&eacute;rfi&uacute;t vagy az asszonyt) &eacute;s k&ouml;vezd agyon &otilde;ket, hogy meghaljanak.</A>

<LI><A NAME="para_6">K&eacute;t tan&uacute; vagy h&aacute;rom tan&uacute; szav&aacute;ra hal&aacute;llal lakoljon a hal&aacute;lra val&oacute;; de egy tan&uacute; szav&aacute;ra meg ne haljon.</A><BR>
<A HREF="../../o/5-moz/chap019.html#para_15">5 M&oacute;z. 19,15.</A>

<LI><A NAME="para_7">A tan&uacute;k keze legyen els&otilde; rajta, hogy meg&ouml;lettess&eacute;k, &eacute;s azut&aacute;n mind az eg&eacute;sz n&eacute;p keze. &Iacute;gy tiszt&iacute;tsd ki magad k&ouml;z&uuml;l a gonoszt.</A><BR>
<A HREF="../../o/5-moz/chap013.html#para_9">5 M&oacute;z. 13,9.</A>,
<A HREF="../../uj/csel/chap007.html#para_58">Csel. 7,58.</A>

<LI><A NAME="para_8">Ha megfoghatatlan valami el&otilde;tted, a mikor &iacute;t&eacute;lned kell v&eacute;r &eacute;s v&eacute;r k&ouml;z&ouml;tt, &uuml;gy &eacute;s &uuml;gy k&ouml;z&ouml;tt, s&eacute;relem &eacute;s s&eacute;relem k&ouml;z&ouml;tt, vagy egy&eacute;b verseng&eacute;sek k&ouml;z&ouml;tt a te kapuidban: akkor kelj fel, &eacute;s menj el arra a helyre, a melyet kiv&aacute;laszt az &Uacute;r, a te Istened.</A>

<LI><A NAME="para_9">&Eacute;s menj be a L&eacute;vita-papokhoz &eacute;s a b&iacute;r&oacute;hoz, a ki lesz majd abban az id&otilde;ben; &eacute;s k&eacute;rdezd meg &otilde;ket &eacute;s &otilde;k tudtul adj&aacute;k n&eacute;ked az &iacute;t&eacute;letmond&aacute;st.</A>

<LI><A NAME="para_10">&Eacute;s annak a mond&aacute;snak &eacute;rtelme szerint cselekedj&eacute;l, a melyet tudtul adnak n&eacute;ked azon a helyen, a melyet kiv&aacute;laszt az &Uacute;r; &eacute;s vigy&aacute;zz, hogy mind a szerint cselekedj&eacute;l, a mint tan&iacute;tanak t&eacute;ged.</A><BR>
<A HREF="../../o/malak/chap002.html#para_7">Malak. 2,7.</A>,
<A HREF="../../o/2-kron/chap019.html#para_8">2 Kr&oacute;n. 19,8.</A>,
<A HREF="../../o/2-kron/chap019.html#para_11">2 Kr&oacute;n. 19,11.</A>

<LI><A NAME="para_11">A t&ouml;rv&eacute;ny szerint cselekedj&eacute;l, a melyre tan&iacute;tanak t&eacute;ged, &eacute;s az &iacute;t&eacute;let szerint, a melyet mondanak n&eacute;ked; el ne hajolj att&oacute;l a mond&aacute;st&oacute;l, a melyet tudtul adnak n&eacute;ked, se jobbra, se balra.</A>

<LI><A NAME="para_12">Ha pedig elbizakodotts&aacute;gb&oacute;l azt cselekszi valaki, hogy nem hallgat a papra, a ki ott &aacute;ll, szolg&aacute;lv&aacute;n az Urat, a te Istenedet, vagy a b&iacute;r&oacute;ra: haljon meg az ilyen ember. &Iacute;gy tiszt&iacute;sd ki a gonoszt Izr&aacute;elb&otilde;l.</A>

<LI><A NAME="para_13">&Eacute;s mind az eg&eacute;sz n&eacute;p hallja, &eacute;s f&eacute;ljen, hogy elbizakodottan senki ne cselekedj&eacute;k t&ouml;bb&eacute;.</A><BR>
<A HREF="../../o/5-moz/chap013.html#para_11">5 M&oacute;z. 13,11.</A>

<LI><A NAME="para_14">Mikor bem&eacute;gy arra a f&ouml;ldre, a melyet az &Uacute;r, a te Istened &aacute;d n&eacute;ked, &eacute;s b&iacute;rod azt, &eacute;s lakozol abban, &eacute;s ezt mondod: Kir&aacute;lyt teszek magam f&ouml;l&eacute;, mik&eacute;pen egy&eacute;b n&eacute;pek, a melyek k&ouml;r&uuml;ltem vannak:</A><BR>
<A HREF="../../o/1-sam/chap008.html#para_5">1 S&aacute;m. 8,5.</A>,
<A HREF="../../o/1-sam/chap008.html#para_6">1 S&aacute;m. 8,6.</A>,
<A HREF="../../o/1-sam/chap008.html#para_22">1 S&aacute;m. 8,22.</A>

<LI><A NAME="para_15">Azt emeld magad f&ouml;l&eacute; kir&aacute;lyul, a kit az &Uacute;r, a te Istened v&aacute;laszt. A te aty&aacute;dfiai k&ouml;z&uuml;l emelj magad f&ouml;l&eacute; kir&aacute;lyt; nem tehetsz magad f&ouml;l&eacute; idegent, a ki nem aty&aacute;dfia.</A>

<LI><A NAME="para_16">Csak sok lovat ne tartson, &eacute;s a n&eacute;pet vissza ne vigye &Eacute;gyiptomba, hogy lovat sokas&iacute;tson, mivelhogy az &Uacute;r megmondta n&eacute;ktek: Ne t&eacute;rjetek t&ouml;bb&eacute; vissza azon az &uacute;ton!</A>

<LI><A NAME="para_17">Sok feles&eacute;get se tartson, hogy a sz&iacute;ve el ne hajoljon; se ez&uuml;stj&eacute;t, se arany&aacute;t felett&eacute;bb meg ne sokas&iacute;tsa.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_1">1 Kir. 11,1.</A>,
<A HREF="../../o/1-kir/chap011.html#para_4">1 Kir. 11,4.</A>

<LI><A NAME="para_18">&Eacute;s mikor az &otilde; orsz&aacute;g&aacute;nak kir&aacute;lyi sz&eacute;k&eacute;re &uuml;l, &iacute;rja le mag&aacute;nak k&ouml;nyvbe e t&ouml;rv&eacute;nynek m&aacute;s&aacute;t a L&eacute;vita-papok&eacute;b&oacute;l.</A>

<LI><A NAME="para_19">&Eacute;s legyen az &otilde; n&aacute;la, &eacute;s olvassa azt &eacute;let&eacute;nek minden idej&eacute;ben, hogy tanulja f&eacute;lni az Urat, a te Istenedet, hogy megtartsa e t&ouml;rv&eacute;nynek minden &iacute;g&eacute;j&eacute;t, &eacute;s e rendel&eacute;seket, hogy azokat cselekedje.</A>

<LI><A NAME="para_20">Fel ne fuvalkodj&eacute;k az &otilde; sz&iacute;ve az &otilde; atyjafiai ellen, se el ne hajoljon a parancsolatt&oacute;l jobbra vagy balra, hogy hossz&uacute; ideig &eacute;ljen az &otilde; orsz&aacute;g&aacute;ban &otilde; &eacute;s az &otilde; fiai Izr&aacute;elben.</A><BR>
<A HREF="../../o/5-moz/chap005.html#para_32">5 M&oacute;z. 5,32.</A>,
<A HREF="../../o/5-moz/chap005.html#para_33">5 M&oacute;z. 5,33.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>.</H2>

<HR>

</BODY>

</html>
