<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n mikor a f&otilde;farizeusok k&ouml;z&uuml;l egynek h&aacute;z&aacute;hoz ment szombatnapon kenyeret enni, azok leselkednek vala &otilde; ut&aacute;na.</A>

<LI><A NAME="para_2">&Eacute;s &iacute;m&eacute; egy v&iacute;zk&oacute;ros ember vala &otilde; el&otilde;tte.</A>

<LI><A NAME="para_3">&Eacute;s felelv&eacute;n J&eacute;zus, sz&oacute;la a t&ouml;rv&eacute;nytud&oacute;knak &eacute;s a farizeusoknak, mondv&aacute;n: Szabad-&eacute; szombatnapon gy&oacute;gy&iacute;tani?</A><BR>
<A HREF="../../uj/mat/chap012.html#para_10">M&aacute;t. 12,10.</A>

<LI><A NAME="para_4">Azok pedig hallgat&aacute;nak. &Eacute;s &otilde; megfogv&aacute;n azt, meggy&oacute;gy&iacute;t&aacute; &eacute;s elbocs&aacute;t&aacute;.</A>

<LI><A NAME="para_5">&Eacute;s felev&eacute;n n&eacute;kik, monda: Ki az k&ouml;z&uuml;letek, a kinek szamara vagy &ouml;kre a k&uacute;tba esik, &eacute;s nem vonja ki azt azonnal szombatnapon?</A><BR>
<A HREF="../../uj/mat/chap012.html#para_11">M&aacute;t. 12,11.</A>

<LI><A NAME="para_6">&Eacute;s nem felelhetnek vala &otilde; ellene semmit ezekre.</A>

<LI><A NAME="para_7">&Eacute;s egy p&eacute;ld&aacute;zatot monda a hivatalosoknak, mikor &eacute;szre vev&eacute;, mim&oacute;don v&aacute;logatj&aacute;k a f&otilde; helyeket; mondv&aacute;n n&eacute;kik:</A>

<LI><A NAME="para_8">Mikor valaki lakodalomba h&iacute;v, ne &uuml;lj a f&otilde; helyre; mert net&aacute;n n&aacute;ladn&aacute;l nagyobb tiszteletben &aacute;ll&oacute; embert is hivott meg az,</A><BR>
<A HREF="../../o/peld/chap025.html#para_6">P&eacute;ld. 25,6.</A>,
<A HREF="../../o/peld/chap025.html#para_7">P&eacute;ld. 25,7.</A>

<LI><A NAME="para_9">&Eacute;s elj&ouml;v&eacute;n az, a ki mind t&eacute;ged, mind azt megh&iacute;vta, ezt mondja majd n&eacute;ked: Engedd ennek a helyet! &Eacute;s akkor sz&eacute;gyennel az utols&oacute; helyre fogsz &uuml;lni.</A>

<LI><A NAME="para_10">Hanem mikor megh&iacute;vnak, menj el &eacute;s &uuml;lj le az utols&oacute; helyre; hogy mikor elj&otilde; az, a ki t&eacute;ged megh&iacute;vott, ezt mondja n&eacute;ked: Bar&aacute;tom &uuml;lj feljebb! Akkor n&eacute;ked dics&ocirc;s&eacute;ged lesz azok el&otilde;tt, a kik veled egy&uuml;tt &uuml;lnek.</A>

<LI><A NAME="para_11">Mert mindenki, a ki mag&aacute;t felmagasztalja, megal&aacute;ztatik; &eacute;s a ki mag&aacute;t megal&aacute;zza, felmagasztaltatik.</A><BR>
<A HREF="../../uj/luk/chap018.html#para_14">Luk. 18,14.</A>,
<A HREF="../../o/job/chap022.html#para_29">J&oacute;b. 22,29.</A>,
<A HREF="../../uj/mat/chap023.html#para_12">M&aacute;t. 23,12.</A>

<LI><A NAME="para_12">Monda pedig annak is, a ki &otilde;t megh&iacute;vta: Mikor eb&eacute;det vagy vacsor&aacute;t k&eacute;sz&iacute;tesz, ne h&iacute;vd bar&aacute;taidat, se testv&eacute;reidet, se rokonaidat, se gazdag szomsz&eacute;daidat; nehogy viszont &otilde;k is megh&iacute;vjanak t&eacute;ged, &eacute;s visszafizess&eacute;k n&eacute;ked.</A><BR>
<A HREF="../../uj/luk/chap006.html#para_33">Luk. 6,33.</A>

<LI><A NAME="para_13">Hanem mikor lakom&aacute;t k&eacute;sz&iacute;tesz, h&iacute;vd a szeg&eacute;nyeket, csonkabonk&aacute;kat, s&aacute;nt&aacute;kat, vakokat:</A><BR>
<A HREF="../../uj/mat/chap025.html#para_34">M&aacute;t. 25,34.</A>,
<A HREF="../../uj/mat/chap025.html#para_36">M&aacute;t. 25,36.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>

<LI><A NAME="para_14">&Eacute;s boldog leszel; mivelhogy nem fizethetik vissza n&eacute;ked; mert majd visszafizettetik n&eacute;ked az igazak felt&aacute;mad&aacute;sakor.</A>

<LI><A NAME="para_15">Hallv&aacute;n pedig ezeket egy azok k&ouml;z&uuml;l, a kik &otilde; vele egy&uuml;tt &uuml;lnek vala, monda n&eacute;ki: Boldog az, a ki eszik kenyeret az Isten orsz&aacute;g&aacute;ban.</A>

<LI><A NAME="para_16">&Otilde; pedig monda annak: Egy ember k&eacute;sz&iacute;te nagy vacsor&aacute;t, &eacute;s sokakat megh&iacute;va;</A><BR>
<A HREF="../../uj/mat/chap022.html#para_2">M&aacute;t. 22,2.</A>,
<A HREF="../../uj/mat/chap022.html#para_10">M&aacute;t. 22,10.</A>,
<A HREF="../../uj/jel/chap019.html#para_7">Jel. 19,7.</A>,
<A HREF="../../uj/jel/chap019.html#para_9">Jel. 19,9.</A>,
<A HREF="../../o/peld/chap009.html#para_2">P&eacute;ld. 9,2.</A>,
<A HREF="../../o/peld/chap009.html#para_5">P&eacute;ld. 9,5.</A>

<LI><A NAME="para_17">&Eacute;s elk&uuml;ld&eacute; szolg&aacute;j&aacute;t a vacsora idej&eacute;n, hogy megmondja a hivatalosoknak: Jertek el, mert imm&aacute;r minden k&eacute;sz!</A><BR>
<A HREF="../../uj/mat/chap015.html#para_24">M&aacute;t. 15,24.</A>,
<A HREF="../../uj/mat/chap010.html#para_5">M&aacute;t. 10,5.</A>,
<A HREF="../../uj/mat/chap010.html#para_6">M&aacute;t. 10,6.</A>,
<A HREF="../../uj/csel/chap013.html#para_46">Csel. 13,46.</A>

<LI><A NAME="para_18">&Eacute;s mindny&aacute;jan egyenl&otilde;k&eacute;pen kezd&eacute;k magokat mentegetni. Az els&otilde; monda n&eacute;ki: Sz&aacute;nt&oacute;f&ouml;ldet vettem, &eacute;s ki kell mennem, hogy azt megl&aacute;ssam; k&eacute;rlek t&eacute;ged, ments ki engem!</A>

<LI><A NAME="para_19">&Eacute;s m&aacute;sik monda: &Ouml;t iga &ouml;kr&ouml;t vettem, &eacute;s elmegyek, hogy azokat megpr&oacute;b&aacute;ljam; k&eacute;rlek t&eacute;ged, ments ki engem!</A>

<LI><A NAME="para_20">A m&aacute;sik pedig monda: Feles&eacute;get vettem, &eacute;s az&eacute;rt nem mehetek.</A>

<LI><A NAME="para_21">Mikor az&eacute;rt az a szolga haza ment, megmond&aacute; ezeket az &otilde; ur&aacute;nak. Akkor megharagudv&aacute;n a gazda, monda az &otilde; szolg&aacute;j&aacute;nak: Eredj hamar a v&aacute;ros utcz&aacute;ira &eacute;s szorosaira, &eacute;s a szeg&eacute;nyeket, csonkabonk&aacute;kat, s&aacute;nt&aacute;kat &eacute;s vakokat hozd be ide.</A>

<LI><A NAME="para_22">&Eacute;s monda a szolga: Uram, meglett a mint parancsol&aacute;d, &eacute;s m&eacute;gis van hely.</A>

<LI><A NAME="para_23">Akkor monda az &uacute;r a szolg&aacute;j&aacute;nak: Eredj el az utakra &eacute;s a s&ouml;v&eacute;nyekhez, &eacute;s k&eacute;nyszer&iacute;ts bej&otilde;ni mindenkit, hogy megtelj&eacute;k az &eacute;n h&aacute;zam.</A>

<LI><A NAME="para_24">Mert mondom n&eacute;ktek, hogy senki azok k&ouml;z&uuml;l a hivatalos f&eacute;rfiak + k&ouml;z&uuml;l meg nem k&oacute;stolja az &eacute;n vacsor&aacute;mat.</A><BR>
<A HREF="../../o/4-moz/chap013.html#para_3">4 M&oacute;z. 13,3.</A>,
<A HREF="../../o/4-moz/chap013.html#para_26">4 M&oacute;z. 13,26.</A>,
<A HREF="../../o/4-moz/chap013.html#para_32">4 M&oacute;z. 13,32.</A>,
<A HREF="../../o/4-moz/chap013.html#para_34">4 M&oacute;z. 13,34.</A>,
<A HREF="../../o/4-moz/chap014.html#para_1">4 M&oacute;z. 14,1.</A>,
<A HREF="../../o/4-moz/chap014.html#para_4">4 M&oacute;z. 14,4.</A>,
<A HREF="../../o/4-moz/chap014.html#para_21">4 M&oacute;z. 14,21.</A>,
<A HREF="../../o/4-moz/chap014.html#para_23">4 M&oacute;z. 14,23.</A>,
<A HREF="../../uj/luk/chap014.html#para_17">Luk. 14,17.</A>

<LI><A NAME="para_25">Megy vala pedig &otilde; vele nagy sokas&aacute;g; &eacute;s megfordulv&aacute;n, monda azoknak:</A>

<LI><A NAME="para_26">Ha valaki &eacute;n hozz&aacute;m j&otilde;, &eacute;s meg nem gy&ucirc;l&ouml;li az &otilde; atyj&aacute;t &eacute;s anyj&aacute;t, feles&eacute;g&eacute;t &eacute;s gyermekeit, fitestv&eacute;reit &eacute;s n&otilde;testv&eacute;reit, s&otilde;t m&eacute;g a maga lelk&eacute;t is, nem lehet az &eacute;n tan&iacute;tv&aacute;nyom.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_37">M&aacute;t. 10,37.</A>,
<A HREF="../../uj/mat/chap010.html#para_38">M&aacute;t. 10,38.</A>

<LI><A NAME="para_27">&Eacute;s valaki nem hordozza az &otilde; keresztj&eacute;t, &eacute;s &eacute;n ut&aacute;nam j&otilde;, nem lehet az &eacute;n tan&iacute;tv&aacute;nyom.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_23">Luk. 9,23.</A>,
<A HREF="../../uj/mat/chap010.html#para_38">M&aacute;t. 10,38.</A>,
<A HREF="../../uj/mark/chap008.html#para_34">M&aacute;rk. 8,34.</A>

<LI><A NAME="para_28">Mert ha k&ouml;z&uuml;letek valaki tornyot akar &eacute;p&iacute;teni, nemde el&otilde;sz&ouml;r le&uuml;lv&eacute;n felsz&aacute;m&iacute;tja a k&ouml;lts&eacute;get, ha van-&eacute; mivel elv&eacute;gezze?</A>

<LI><A NAME="para_29">Nehogy minekut&aacute;na fundamentomot vetett, &eacute;s elv&eacute;gezni nem b&iacute;rja, cs&uacute;folni kezdje &otilde;t mindenki, a ki l&aacute;tja,</A>

<LI><A NAME="para_30">Ezt mondv&aacute;n: Ez az ember elkezdette az &eacute;p&iacute;t&eacute;st, &eacute;s nem b&iacute;rta v&eacute;ghez vinni!</A>

<LI><A NAME="para_31">Vagy valamely kir&aacute;ly, mikor h&aacute;bor&uacute;ba megy, hogy egy m&aacute;sik kir&aacute;llyal meg&uuml;tk&ouml;zz&eacute;k, nemde le&uuml;lv&eacute;n el&otilde;sz&ouml;r tan&aacute;cskozik, hogy t&iacute;zezerrel szembesz&aacute;llhat-&eacute; azzal, a ki &otilde; ellene h&uacute;szezerrel j&ouml;tt?</A>

<LI><A NAME="para_32">Mert k&uuml;l&ouml;nben m&eacute;g mikor amaz t&aacute;vol van, k&ouml;vets&eacute;get k&uuml;ldv&eacute;n, megk&eacute;rdezi a b&eacute;kefelt&eacute;teleket.</A>

<LI><A NAME="para_33">Ezenk&eacute;pen az&eacute;rt valaki k&ouml;z&uuml;letek b&uacute;cs&uacute;t nem vesz minden javait&oacute;l, nem lehet az &eacute;n tan&iacute;tv&aacute;nyom.</A>

<LI><A NAME="para_34">J&oacute; a s&oacute;: de ha a s&oacute; meg&iacute;zetlen&uuml;l, mivel s&oacute;zz&aacute;k meg?</A><BR>
<A HREF="../../uj/mat/chap005.html#para_13">M&aacute;t. 5,13.</A>,
<A HREF="../../uj/mark/chap009.html#para_50">M&aacute;rk. 9,50.</A>

<LI><A NAME="para_35">Sem a f&ouml;ldre, sem a tr&aacute;gy&aacute;ra nem alkalmas: kivetik azt. A kinek van f&uuml;le a hall&aacute;sra, hallja.</A><BR>
<A HREF="../../uj/mat/chap011.html#para_15">M&aacute;t. 11,15.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
