<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Monda pedig a tan&iacute;tv&aacute;nyoknak: Lehetetlen dolog, hogy botr&aacute;nkoz&aacute;sok ne essenek; de jaj annak, a ki &aacute;ltal esnek.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_7">M&aacute;t. 18,7.</A>

<LI><A NAME="para_2">Jobb annak, ha egy malomk&ouml;vet vetnek a nyak&aacute;ba, &eacute;s ha a tengerbe vettetik, hogynem mint egyet e kicsinyek k&ouml;z&uuml;l megbotr&aacute;nkoztasson.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_6">M&aacute;t. 18,6.</A>,
<A HREF="../../uj/mark/chap009.html#para_42">M&aacute;rk. 9,42.</A>

<LI><A NAME="para_3">&Otilde;rizz&eacute;tek meg magatokat: ha pedig a te aty&aacute;dfia v&eacute;tkezik ellened, dorg&aacute;ld meg &otilde;t; &eacute;s ha megt&eacute;r, bocs&aacute;ss meg n&eacute;ki.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_15">M&aacute;t. 18,15.</A>,
<A HREF="../../uj/mat/chap018.html#para_17">M&aacute;t. 18,17.</A>

<LI><A NAME="para_4">&Eacute;s ha egy napon h&eacute;tszer v&eacute;tkezik ellened, &eacute;s egy napon h&eacute;tszer te hozz&aacute;d t&eacute;r, mondv&aacute;n: Megb&aacute;ntam; megbocs&aacute;ss neki.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_22">M&aacute;t. 18,22.</A>

<LI><A NAME="para_5">&Eacute;s mond&aacute;nak az apostolok az &Uacute;rnak: N&ouml;veljed a mi hit&uuml;nket!</A>

<LI><A NAME="para_6">Monda pedig az &Uacute;r: Ha annyi hitetek volna, mint a must&aacute;rmag, ezt mondan&aacute;tok &iacute;me ez eperf&aacute;nak: Szakadj ki gy&ouml;kerest&otilde;l, &eacute;s pl&aacute;nt&aacute;ltass&aacute;l a tengerbe; &eacute;s engede n&eacute;ktek.</A><BR>
<A HREF="../../uj/mat/chap017.html#para_20">M&aacute;t. 17,20.</A>,
<A HREF="../../uj/mat/chap021.html#para_21">M&aacute;t. 21,21.</A>,
<A HREF="../../uj/mark/chap011.html#para_23">M&aacute;rk. 11,23.</A>

<LI><A NAME="para_7">Kicsoda pedig ti k&ouml;z&uuml;letek az, a ki, ha egy szolg&aacute;ja van, &eacute;s az sz&aacute;nt vagy legeltet, t&uuml;st&eacute;nt azt mondja annak, mihelyt a mez&otilde;r&otilde;l megj&otilde;: Jer el&otilde;, &uuml;lj asztalhoz?</A>

<LI><A NAME="para_8">S&otilde;t nem ezt mondja-e n&eacute;ki: K&eacute;sz&iacute;ts vacsor&aacute;mra val&oacute;t, &eacute;s fel&ouml;vezv&eacute;n magadat, szolg&aacute;lj n&eacute;kem, m&iacute;g &eacute;n eszem &eacute;s iszom; &eacute;s azut&aacute;n egy&eacute;l &eacute;s igy&aacute;l te?</A>

<LI><A NAME="para_9">Avagy megk&ouml;sz&ouml;ni-&eacute; annak a szolg&aacute;nak, hogy azt m&iacute;velte, a mit n&eacute;ki parancsolt? Nem gondolom.</A>

<LI><A NAME="para_10">Ezenk&eacute;pen ti is, ha mindazokat megcselekedt&eacute;tek, a mik n&eacute;ktek parancsoltattak, mondj&aacute;tok, hogy: Haszontalan szolg&aacute;k vagyunk; mert a mit k&ouml;telesek voltunk cselekedni, azt cselekedt&uuml;k.</A><BR>
<A HREF="../../uj/1-kor/chap009.html#para_16">1 Kor. 9,16.</A>

<LI><A NAME="para_11">&Eacute;s l&otilde;n, mikor &uacute;tban vala Jeruzs&aacute;lem fel&eacute;, hogy &otilde; Samari&aacute;nak &eacute;s Galile&aacute;nak k&ouml;zepette m&eacute;ne &aacute;ltal.</A>

<LI><A NAME="para_12">&Eacute;s mikor egy faluba bem&eacute;ne, j&ouml;ve el&eacute;be t&iacute;z b&eacute;lpoklos f&eacute;rfi, kik t&aacute;vol meg&aacute;ll&aacute;nak:</A><BR>
<A HREF="../../o/3-moz/chap013.html#para_2">3 M&oacute;z. 13,2.</A>

<LI><A NAME="para_13">&Eacute;s felemel&eacute;k szavokat, mondv&aacute;n: J&eacute;zus, Mester, k&ouml;ny&ouml;r&uuml;lj rajtunk!</A>

<LI><A NAME="para_14">&Eacute;s mikor &otilde;ket l&aacute;tta, monda n&eacute;kik: Elmenv&eacute;n mutass&aacute;tok meg magatokat a papoknak. &Eacute;s l&otilde;n, hogy m&iacute;g odamen&eacute;nek, megtisztul&aacute;nak.</A><BR>
<A HREF="../../o/3-moz/chap014.html#para_2">3 M&oacute;z. 14,2.</A>,
<A HREF="../../o/3-moz/chap014.html#para_32">3 M&oacute;z. 14,32.</A>,
<A HREF="../../uj/mat/chap008.html#para_4">M&aacute;t. 8,4.</A>

<LI><A NAME="para_15">Egy pedig &otilde; k&ouml;z&uuml;l&ouml;k, mikor l&aacute;tta, hogy meggy&oacute;gyult, visszat&eacute;re, dics&otilde;&iacute;tv&eacute;n az Istent nagy sz&oacute;val;</A>

<LI><A NAME="para_16">&Eacute;s arczczal leborula az &otilde; l&aacute;bain&aacute;l h&aacute;l&aacute;kat adv&aacute;n n&eacute;ki: &eacute;s az Samariabeli vala.</A>

<LI><A NAME="para_17">Felelv&eacute;n pedig J&eacute;zus, monda: Avagy nem t&iacute;zen tisztul&aacute;nak-&eacute; meg? A kilencze pedig hol van?</A>

<LI><A NAME="para_18">Nem tal&aacute;lkoztak a kik visszat&eacute;rtek volna dics&otilde;s&eacute;get adni az Istennek, csak ez az idegen?</A>

<LI><A NAME="para_19">&Eacute;s monda n&eacute;ki: Kelj f&ouml;l, &eacute;s menj el: a te hited t&eacute;ged megtartott.</A>

<LI><A NAME="para_20">Megk&eacute;rdeztetv&eacute;n pedig a farizeusokt&oacute;l, mikor j&otilde; el az Isten orsz&aacute;ga, felele n&eacute;kik &eacute;s monda: Az Isten orsz&aacute;ga nem szemmel l&aacute;that&oacute;lag j&otilde; el.</A><BR>
<A HREF="../../uj/rom/chap014.html#para_7">R&oacute;m. 14,7.</A>

<LI><A NAME="para_21">Sem azt nem mondj&aacute;k: &Iacute;m&eacute; itt, vagy: &Iacute;m&eacute; amott van; mert &iacute;m&eacute; az Isten orsz&aacute;ga ti bennetek van.</A>

<LI><A NAME="para_22">Monda pedig a tan&iacute;tv&aacute;nyoknak: Elj&otilde; az id&otilde;, mikor k&iacute;v&aacute;ntok l&aacute;tni egyet az ember Fi&aacute;nak napjai k&ouml;z&uuml;l, &eacute;s nem l&aacute;ttok.</A>

<LI><A NAME="para_23">&Eacute;s mondj&aacute;k majd n&eacute;ktek: &Iacute;m&eacute; itt, vagy: &Iacute;m&eacute; amott van; de ne menjetek el, &eacute;s ne k&ouml;vess&eacute;tek:</A><BR>
<A HREF="../../uj/mat/chap023.html#para_24">M&aacute;t. 23,24.</A>,
<A HREF="../../uj/mark/chap013.html#para_21">M&aacute;rk. 13,21.</A>

<LI><A NAME="para_24">Mert mik&eacute;nt a felvillan&oacute; vill&aacute;ml&aacute;s az &eacute;g alj&aacute;t&oacute;l az &eacute;g alj&aacute;ig f&eacute;nylik; &uacute;gy lesz az embernek Fia is az &otilde; napj&aacute;n.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_27">M&aacute;t. 24,27.</A>,
<A HREF="../../uj/mat/chap024.html#para_30">M&aacute;t. 24,30.</A>

<LI><A NAME="para_25">De el&otilde;bb sokat kell neki szenvednie &eacute;s megvettetnie e nemzets&eacute;gt&otilde;l.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_22">Luk. 9,22.</A>,
<A HREF="../../uj/luk/chap022.html#para_63">Luk. 22,63.</A>,
<A HREF="../../uj/luk/chap022.html#para_64">Luk. 22,64.</A>,
<A HREF="../../uj/luk/chap023.html#para_33">Luk. 23,33.</A>,
<A HREF="../../uj/luk/chap024.html#para_7">Luk. 24,7.</A>,
<A HREF="../../uj/mat/chap016.html#para_21">M&aacute;t. 16,21.</A>,
<A HREF="../../uj/mat/chap017.html#para_24">M&aacute;t. 17,24.</A>,
<A HREF="../../uj/mat/chap020.html#para_18">M&aacute;t. 20,18.</A>,
<A HREF="../../uj/mark/chap008.html#para_31">M&aacute;rk. 8,31.</A>,
<A HREF="../../uj/mark/chap009.html#para_31">M&aacute;rk. 9,31.</A>,
<A HREF="../../uj/mark/chap010.html#para_33">M&aacute;rk. 10,33.</A>

<LI><A NAME="para_26">&Eacute;s mik&eacute;nt a No&eacute; napjaiban lett, &uacute;gy lesz az ember Fi&aacute;nak napjaiban is.</A><BR>
<A HREF="../../o/1-moz/chap006.html#para_5">1 M&oacute;z. 6,5.</A>,
<A HREF="../../o/1-moz/chap006.html#para_7">1 M&oacute;z. 6,7.</A>,
<A HREF="../../o/1-moz/chap007.html#para_7">1 M&oacute;z. 7,7.</A>,
<A HREF="../../uj/1-pet/chap003.html#para_20">1 P&eacute;t. 3,20.</A>

<LI><A NAME="para_27">Ettek, ittak, h&aacute;zasodtak, f&eacute;rjhezmentek mindama napig, a melyen No&eacute; a b&aacute;rk&aacute;ba bem&eacute;ne, &eacute;s elj&ouml;ve az &ouml;z&ouml;nv&iacute;z, &eacute;s mindeneket elveszte.</A>

<LI><A NAME="para_28">Hasonl&oacute;k&eacute;pen mint a L&oacute;t napjaiban is lett; ettek, ittak, vettek, adtak, &uuml;ltettek, &eacute;p&iacute;tettek;</A>

<LI><A NAME="para_29">De a mely napon kiment L&oacute;t Sodom&aacute;b&oacute;l, t&ucirc;z &eacute;s k&eacute;nk&otilde; esett az &eacute;gb&otilde;l, &eacute;s mindenkit elvesztett:</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_23">1 M&oacute;z. 19,23.</A>,
<A HREF="../../o/1-moz/chap019.html#para_25">1 M&oacute;z. 19,25.</A>

<LI><A NAME="para_30">Ezenk&eacute;pen lesz azon a napon, melyen az embernek Fia megjelenik.</A>

<LI><A NAME="para_31">Az nap, a ki a h&aacute;ztet&otilde;n lesz, &eacute;s az &otilde; holmija a h&aacute;zban, ne sz&aacute;lljon le, hogy elvigye; &eacute;s a ki a mez&otilde;n, azonk&eacute;pen ne forduljon h&aacute;tra.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_37">M&aacute;t. 24,37.</A>,
<A HREF="../../uj/mat/chap024.html#para_38">M&aacute;t. 24,38.</A>

<LI><A NAME="para_32">Eml&eacute;kezzetek L&oacute;t feles&eacute;g&eacute;re!</A><BR>
<A HREF="../../o/1-moz/chap019.html#para_26">1 M&oacute;z. 19,26.</A>

<LI><A NAME="para_33">Valaki igyekezik az &otilde; &eacute;let&eacute;t megtartani, elveszti azt, &eacute;s valaki elveszti azt, megeleven&iacute;ti azt.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_24">Luk. 9,24.</A>,
<A HREF="../../uj/mat/chap010.html#para_39">M&aacute;t. 10,39.</A>,
<A HREF="../../uj/mat/chap016.html#para_25">M&aacute;t. 16,25.</A>,
<A HREF="../../uj/mark/chap008.html#para_35">M&aacute;rk. 8,35.</A>,
<A HREF="../../uj/jan/chap012.html#para_25">J&aacute;n. 12,25.</A>

<LI><A NAME="para_34">Mondom n&eacute;ktek, azon az &eacute;jszak&aacute;n ketten lesznek egy &aacute;gyban; az egyik felv&eacute;tetik, &eacute;s a m&aacute;sik elhagyatik.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_40">M&aacute;t. 24,40.</A>,
<A HREF="../../uj/mat/chap024.html#para_41">M&aacute;t. 24,41.</A>

<LI><A NAME="para_35">K&eacute;t asszony &otilde;r&ouml;l egy&uuml;tt; az egyik felv&eacute;tetik, &eacute;s a m&aacute;sik elhagyatik.</A>

<LI><A NAME="para_36">Ketten lesznek a mez&otilde;n; az egyik felv&eacute;tetik, &eacute;s a m&aacute;sik elhagyatik.</A>

<LI><A NAME="para_37">&Eacute;s felelv&eacute;n, mond&aacute;nak n&eacute;ki: Hol, Uram? &Otilde; pedig monda n&eacute;kik: a hol a test, oda gy&ucirc;lnek a saskesely&ucirc;k.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_28">M&aacute;t. 24,28.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
