<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Elk&ouml;zelgett pedig a kov&aacute;sztalan kenyerek &uuml;nnepe, mely husv&eacute;tnak mondatik.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_2">2 M&oacute;z. 12,2.</A>,
<A HREF="../../o/2-moz/chap012.html#para_20">2 M&oacute;z. 12,20.</A>,
<A HREF="../../uj/mat/chap026.html#para_1">M&aacute;t. 26,1.</A>,
<A HREF="../../uj/mat/chap026.html#para_2">M&aacute;t. 26,2.</A>,
<A HREF="../../uj/mark/chap014.html#para_1">M&aacute;rk. 14,1.</A>,
<A HREF="../../uj/mark/chap014.html#para_2">M&aacute;rk. 14,2.</A>,
<A HREF="../../uj/jan/chap011.html#para_55">J&aacute;n. 11,55.</A>,
<A HREF="../../uj/jan/chap011.html#para_57">J&aacute;n. 11,57.</A>

<LI><A NAME="para_2">&Eacute;s a f&otilde;papok &eacute;s az &iacute;r&aacute;stud&oacute;k keresnek vala m&oacute;dot, hogyan &ouml;lj&eacute;k meg &otilde;t; mert f&eacute;ltek a n&eacute;pt&otilde;l.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_3">M&aacute;t. 26,3.</A>,
<A HREF="../../uj/mat/chap026.html#para_5">M&aacute;t. 26,5.</A>,
<A HREF="../../uj/jan/chap011.html#para_47">J&aacute;n. 11,47.</A>,
<A HREF="../../uj/jan/chap011.html#para_50">J&aacute;n. 11,50.</A>

<LI><A NAME="para_3">Bem&eacute;ne pedig a S&aacute;t&aacute;n J&uacute;d&aacute;sba, ki Isk&aacute;ri&oacute;tesnek neveztetik, &eacute;s a tizenkett&otilde;nek sz&aacute;m&aacute;b&oacute;l vala;</A><BR>
<A HREF="../../uj/jan/chap011.html#para_27">J&aacute;n. 11,27.</A>

<LI><A NAME="para_4">&Eacute;s elmenv&eacute;n, megbesz&eacute;l&eacute; a f&otilde;papokkal &eacute;s a vez&eacute;rekkel, mim&oacute;don adja &otilde;t n&eacute;kik kez&ouml;kbe.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_14">M&aacute;t. 26,14.</A>,
<A HREF="../../uj/mat/chap026.html#para_15">M&aacute;t. 26,15.</A>,
<A HREF="../../uj/mark/chap014.html#para_10">M&aacute;rk. 14,10.</A>

<LI><A NAME="para_5">&Eacute;s azok &ouml;r&uuml;l&eacute;nek, &eacute;s megszerz&otilde;d&eacute;nek, hogy p&eacute;nz adnak n&eacute;ki;</A>

<LI><A NAME="para_6">&Otilde; pedig megig&eacute;r&eacute;, &eacute;s keres vala j&oacute; alkalmat, hogy &otilde;t n&eacute;kik kez&ouml;kbe adja zenebona n&eacute;lk&uuml;l.</A>

<LI><A NAME="para_7">Elj&ouml;ve pedig a kov&aacute;sztalan kenyerek napja, melyen meg kelle &ouml;letni a husv&eacute;ti b&aacute;r&aacute;nynak;</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_6">2 M&oacute;z. 12,6.</A>

<LI><A NAME="para_8">&Eacute;s elk&uuml;ld&eacute; P&eacute;tert &eacute;s J&aacute;nost, mondv&aacute;n: Elmenv&eacute;n, k&eacute;sz&iacute;ts&eacute;tek el n&eacute;k&uuml;nk a husv&eacute;ti b&aacute;r&aacute;nyt, hogy megegy&uuml;k.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_17">M&aacute;t. 26,17.</A>,
<A HREF="../../uj/mat/chap026.html#para_20">M&aacute;t. 26,20.</A>,
<A HREF="../../uj/mark/chap014.html#para_12">M&aacute;rk. 14,12.</A>,
<A HREF="../../uj/mark/chap014.html#para_17">M&aacute;rk. 14,17.</A>

<LI><A NAME="para_9">&Otilde;k pedig mond&aacute;nak n&eacute;ki: Hol akarod, hogy elk&eacute;sz&iacute;ts&uuml;k?</A>

<LI><A NAME="para_10">&Eacute;s &otilde; monda n&eacute;kik: &Iacute;m&eacute;, mikor bementek a v&aacute;rosba, szembe j&otilde; veletek egy ember, ki egy kors&oacute; vizet visz; k&ouml;vess&eacute;tek &otilde;t abba a h&aacute;zba, a melybe bemegy.</A>

<LI><A NAME="para_11">&Eacute;s mondj&aacute;tok a h&aacute;z gazd&aacute;j&aacute;nak: Ezt mondja n&eacute;ked a Mester: Hol van az a sz&aacute;ll&aacute;s, a hol megeszem az &eacute;n tan&iacute;tv&aacute;nyaimmal a husv&eacute;ti b&aacute;r&aacute;nyt?</A>

<LI><A NAME="para_12">&Eacute;s &otilde; mutat n&eacute;ktek egy nagy vacsor&aacute;l&oacute; helyet, berendezve, ott k&eacute;sz&iacute;ts&eacute;tek el.</A>

<LI><A NAME="para_13">Elmenv&eacute;n pedig, &uacute;gy tal&aacute;l&aacute;k, a mint mondta n&eacute;kik; &eacute;s elk&eacute;sz&iacute;t&eacute;k a h&uacute;sv&eacute;ti b&aacute;r&aacute;nyt.</A>

<LI><A NAME="para_14">&Eacute;s mikor elj&ouml;tt az id&otilde;, asztalhoz &uuml;le, &eacute;s a tizenk&eacute;t apostol &otilde; vele egyetembe.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_20">M&aacute;t. 26,20.</A>,
<A HREF="../../uj/mat/chap026.html#para_30">M&aacute;t. 26,30.</A>,
<A HREF="../../uj/mark/chap014.html#para_17">M&aacute;rk. 14,17.</A>,
<A HREF="../../uj/mark/chap014.html#para_26">M&aacute;rk. 14,26.</A>,
<A HREF="../../uj/jan/chap013.html#para_21">J&aacute;n. 13,21.</A>,
<A HREF="../../uj/jan/chap013.html#para_26">J&aacute;n. 13,26.</A>

<LI><A NAME="para_15">&Eacute;s monda n&eacute;kik: K&iacute;v&aacute;nva k&iacute;v&aacute;ntam a husv&eacute;ti b&aacute;r&aacute;nyt megenni veletek, mel&otilde;tt &eacute;n szenvedn&eacute;k:</A>

<LI><A NAME="para_16">Mert mondom n&eacute;ktek, hogy t&ouml;bb&eacute; nem eszem abb&oacute;l, m&iacute;glen beteljesedik az Isten orsz&aacute;g&aacute;ban.</A>

<LI><A NAME="para_17">&Eacute;s a poh&aacute;rt v&eacute;v&eacute;n, minekut&aacute;na h&aacute;l&aacute;kat adott, monda: Vegy&eacute;tek ezt, &eacute;s ossz&aacute;tok el magatok k&ouml;z&ouml;tt:</A>

<LI><A NAME="para_18">Mert mondom n&eacute;ktek, hogy nem iszom a sz&otilde;l&otilde;t&otilde;k&eacute;nek gy&uuml;m&ouml;lcs&eacute;b&otilde;l, m&iacute;glen elj&otilde; az Isten orsz&aacute;ga.</A><BR>
<A HREF="../../uj/mark/chap014.html#para_25">M&aacute;rk. 14,25.</A>

<LI><A NAME="para_19">&Eacute;s minekut&aacute;na a kenyeret vette, h&aacute;l&aacute;kat adv&aacute;n megszeg&eacute;, &eacute;s ad&aacute; n&eacute;kik, mondv&aacute;n: Ez az &eacute;n testem, mely ti &eacute;rettetek adatik: ezt cselekedj&eacute;tek az &eacute;n eml&eacute;kezetemre.</A><BR>
<A HREF="../../uj/1-kor/chap011.html#para_24">1 Kor. 11,24.</A>,
<A HREF="../../uj/1-kor/chap011.html#para_25">1 Kor. 11,25.</A>

<LI><A NAME="para_20">Hasonl&oacute;k&eacute;pen a poh&aacute;rt is, minekut&aacute;na vacsor&aacute;lt, ezt mondv&aacute;n: E poh&aacute;r amaz &uacute;j sz&ouml;vets&eacute;g az &eacute;n v&eacute;remben, mely ti &eacute;rettetek kiontatik.</A>

<LI><A NAME="para_21">De &iacute;m&eacute; annak a keze, a ki engem el&aacute;rul, velem van az asztalon.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_21">M&aacute;t. 26,21.</A>,
<A HREF="../../uj/mat/chap026.html#para_23">M&aacute;t. 26,23.</A>

<LI><A NAME="para_22">&Eacute;s az embernek Fia j&oacute;llehet, elmegy, mint + elv&eacute;geztetett: de jaj annak az embernek, a ki &aacute;ltal el&aacute;rultatik!</A><BR>
<A HREF="../../uj/mat/chap026.html#para_24">M&aacute;t. 26,24.</A>,
<A HREF="../../uj/mark/chap014.html#para_21">M&aacute;rk. 14,21.</A>,
<A HREF="../../o/zsolt/chap041.html#para_10">Zsolt. 41,10.</A>,
<A HREF="../../o/dan/chap009.html#para_26">D&aacute;n. 9,26.</A>

<LI><A NAME="para_23">&Eacute;s &otilde;k kezd&eacute;k egym&aacute;s k&ouml;z&ouml;tt k&eacute;rdezni, vajjon ki lehet az &otilde; k&ouml;z&ouml;tt&uuml;k, a ki ezt meg fogja tenni?</A>

<LI><A NAME="para_24">T&aacute;mada pedig k&ouml;zt&uuml;k verseng&eacute;s is, hogy ki tekinthet&otilde; k&ouml;zt&uuml;k nagyobbnak.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_46">Luk. 9,46.</A>

<LI><A NAME="para_25">&Otilde; pedig monda n&eacute;kik: A pog&aacute;nyokon uralkodnak az &otilde; kir&aacute;lyaik, &eacute;s akiknek azokon hatalmuk van, j&oacute;lt&eacute;v&otilde;knek hivatnak.</A><BR>
<A HREF="../../uj/mat/chap020.html#para_25">M&aacute;t. 20,25.</A>,
<A HREF="../../uj/mat/chap020.html#para_27">M&aacute;t. 20,27.</A>,
<A HREF="../../uj/mark/chap010.html#para_42">M&aacute;rk. 10,42.</A>,
<A HREF="../../uj/mark/chap010.html#para_44">M&aacute;rk. 10,44.</A>

<LI><A NAME="para_26">De ti nem &uacute;gy: hanem a ki legnagyobb k&ouml;ztetek, olyan legyen, mint a ki legkisebb; &eacute;s a ki f&otilde;, mint a ki szolg&aacute;l.</A>

<LI><A NAME="para_27">Mert melyik nagyobb, az-&eacute;, a ki asztaln&aacute;l &uuml;l, vagy a ki szolg&aacute;l? nemde a ki asztaln&aacute;l &uuml;l? De &eacute;n ti k&ouml;ztetek olyan vagyok, mint a ki szolg&aacute;l.</A><BR>
<A HREF="../../uj/mat/chap020.html#para_28">M&aacute;t. 20,28.</A>

<LI><A NAME="para_28">Ti vagytok pedig azok, kik megmaradtatok &eacute;n velem az &eacute;n k&iacute;s&eacute;rteteimben;</A><BR>
<A HREF="../../uj/2-tim/chap002.html#para_12">2 Tim. 2,12.</A>

<LI><A NAME="para_29">&Eacute;n az&eacute;rt adok n&eacute;ktek, mik&eacute;pen az &eacute;n Aty&aacute;m adott n&eacute;kem, orsz&aacute;got,</A>

<LI><A NAME="para_30">Hogy egyetek &eacute;s igyatok az &eacute;n asztalomon az &eacute;n orsz&aacute;gomban, &eacute;s &uuml;ljetek kir&aacute;lyi sz&eacute;keken, &iacute;t&eacute;lv&eacute;n az Izr&aacute;elnek tizenk&eacute;t nemzets&eacute;g&eacute;t.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_28">M&aacute;t. 19,28.</A>,
<A HREF="../../uj/mat/chap019.html#para_29">M&aacute;t. 19,29.</A>

<LI><A NAME="para_31">Monda pedig az &Uacute;r: Simon! Simon! &iacute;m&eacute; a S&aacute;t&aacute;n kik&eacute;rt titeket, hogy megrost&aacute;ljon, mint a b&uacute;z&aacute;t;</A><BR>
<A HREF="../../uj/mat/chap026.html#para_69">M&aacute;t. 26,69.</A>,
<A HREF="../../uj/mat/chap026.html#para_73">M&aacute;t. 26,73.</A>

<LI><A NAME="para_32">De &eacute;n im&aacute;dkoztam &eacute;rted, hogy el ne fogyatkozz&eacute;k a te hited: te az&eacute;rt id&otilde;vel megt&eacute;rv&eacute;n, a te aty&aacute;dfiait er&otilde;s&iacute;tsed.</A>

<LI><A NAME="para_33">&Otilde; pedig monda n&eacute;ki: Uram, te veled k&eacute;sz vagyok mind t&ouml;ml&ouml;czre, mind hal&aacute;lra menni!</A>

<LI><A NAME="para_34">&Eacute;s &otilde; monda: Mondom n&eacute;ked P&eacute;ter: Ma nem sz&oacute;l addig a kakas, m&iacute;g te h&aacute;romszor meg nem tagadod, hogy ismersz engem.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_34">M&aacute;t. 26,34.</A>,
<A HREF="../../uj/mark/chap014.html#para_30">M&aacute;rk. 14,30.</A>,
<A HREF="../../uj/jan/chap013.html#para_38">J&aacute;n. 13,38.</A>

<LI><A NAME="para_35">&Eacute;s monda n&eacute;kik: Mikor elk&uuml;ldtelek benneteket ersz&eacute;ny, t&aacute;ska &eacute;s saru n&eacute;lk&uuml;l, volt-&eacute; valamiben fogyatkoz&aacute;stok? &Otilde;k pedig mond&aacute;nak: Semmiben sem.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_3">Luk. 9,3.</A>,
<A HREF="../../uj/luk/chap010.html#para_4">Luk. 10,4.</A>,
<A HREF="../../uj/mat/chap010.html#para_5">M&aacute;t. 10,5.</A>,
<A HREF="../../uj/mat/chap010.html#para_9">M&aacute;t. 10,9.</A>,
<A HREF="../../uj/mat/chap010.html#para_10">M&aacute;t. 10,10.</A>

<LI><A NAME="para_36">Monda az&eacute;rt n&eacute;kik: De most, a kinek ersz&eacute;nye van el&otilde;vegye, hasonl&oacute;k&eacute;pen a t&aacute;sk&aacute;t; &eacute;s a kinek nincs, adja el fels&otilde; ruh&aacute;j&aacute;t, &eacute;s vegyen szably&aacute;t.</A>

<LI><A NAME="para_37">Mert mondom n&eacute;ktek, hogy m&eacute;g ennek az &iacute;r&aacute;snak be kell teljes&uuml;lni rajtam, hogy &Eacute;s a gonoszok k&ouml;z&eacute; sz&aacute;ml&aacute;ltatott. Mert a mik re&aacute;m vonatkoznak is, elv&eacute;geztetnek.</A><BR>
<A HREF="../../o/esa/chap053.html#para_12">&Eacute;sa. 53,12.</A>,
<A HREF="../../uj/mark/chap015.html#para_28">M&aacute;rk. 15,28.</A>

<LI><A NAME="para_38">Azok pedig mond&aacute;nak: Uram, &iacute;m&eacute; van itt k&eacute;t szablya. &Otilde; pedig monda: El&eacute;g.</A>

<LI><A NAME="para_39">&Eacute;s kimenv&eacute;n, m&eacute;ne az &otilde; szok&aacute;sa szerint az Olajf&aacute;k hegy&eacute;re; k&ouml;vet&eacute;k pedig &otilde;t az &otilde; tan&iacute;tv&aacute;nyai is.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_36">M&aacute;t. 26,36.</A>,
<A HREF="../../uj/mat/chap026.html#para_46">M&aacute;t. 26,46.</A>,
<A HREF="../../uj/mark/chap014.html#para_32">M&aacute;rk. 14,32.</A>,
<A HREF="../../uj/mark/chap014.html#para_42">M&aacute;rk. 14,42.</A>,
<A HREF="../../uj/jan/chap018.html#para_1">J&aacute;n. 18,1.</A>,
<A HREF="../../uj/jan/chap018.html#para_2">J&aacute;n. 18,2.</A>

<LI><A NAME="para_40">&Eacute;s mikor ott a hely&eacute;n vala, monda n&eacute;kik: Im&aacute;dkozzatok, hogy k&iacute;s&eacute;rtetbe ne essetek.</A>

<LI><A NAME="para_41">&Eacute;s &otilde; elt&aacute;voz&eacute;k t&otilde;l&ouml;k mintegy k&otilde;haj&iacute;t&aacute;snyira; &eacute;s t&eacute;rdre esv&eacute;n, im&aacute;dkoz&eacute;k,</A>

<LI><A NAME="para_42">Mondv&aacute;n: Aty&aacute;m, ha akarod, t&aacute;voztasd el t&otilde;lem e poh&aacute;rt; mindaz&aacute;ltal ne az &eacute;n akaratom, hanem a ti&eacute;d legyen!</A>

<LI><A NAME="para_43">&Eacute;s angyal jelen&eacute;k meg n&eacute;ki mennyb&otilde;l, er&otilde;s&iacute;tv&eacute;n &otilde;t.</A>

<LI><A NAME="para_44">&Eacute;s hal&aacute;ltus&aacute;ban l&eacute;v&eacute;n, buzg&oacute;s&aacute;gosabban im&aacute;dkoz&eacute;k; &eacute;s az &otilde; ver&iacute;t&eacute;ke olyan vala, mint a nagy v&eacute;rcseppek, melyek a f&ouml;ldre hullanak.</A><BR>
<A HREF="../../uj/zsid/chap005.html#para_7">Zsid. 5,7.</A>

<LI><A NAME="para_45">&Eacute;s minekut&aacute;na f&ouml;lkelt az im&aacute;dkoz&aacute;st&oacute;l, az &otilde; tan&iacute;tv&aacute;nyaihoz menv&eacute;n, aludva tal&aacute;l&aacute; &otilde;ket a szomor&uacute;s&aacute;g miatt,</A>

<LI><A NAME="para_46">&Eacute;s monda n&eacute;kik: Mit alusztok? Keljetek fel &eacute;s im&aacute;dkozzatok, hogy k&iacute;s&eacute;rtetbe ne essetek.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_45">M&aacute;t. 26,45.</A>,
<A HREF="../../uj/mat/chap026.html#para_46">M&aacute;t. 26,46.</A>

<LI><A NAME="para_47">&Eacute;s mikor m&eacute;g besz&eacute;le, &iacute;m&eacute; sokas&aacute;g j&ouml;ve, melynek az m&eacute;ne el&otilde;tte, a ki J&uacute;d&aacute;snak neveztetik, egy a tizenkett&otilde; k&ouml;z&uuml;l: &eacute;s k&ouml;zelgete J&eacute;zushoz, hogy &otilde;t megcs&oacute;kolja.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_47">M&aacute;t. 26,47.</A>,
<A HREF="../../uj/mat/chap026.html#para_56">M&aacute;t. 26,56.</A>,
<A HREF="../../uj/mark/chap014.html#para_43">M&aacute;rk. 14,43.</A>,
<A HREF="../../uj/mark/chap014.html#para_50">M&aacute;rk. 14,50.</A>,
<A HREF="../../uj/jan/chap018.html#para_3">J&aacute;n. 18,3.</A>,
<A HREF="../../uj/jan/chap018.html#para_12">J&aacute;n. 18,12.</A>

<LI><A NAME="para_48">J&eacute;zus pedig monda n&eacute;ki: J&uacute;d&aacute;s, csokkal &aacute;rulod el az embernek Fi&aacute;t?</A>

<LI><A NAME="para_49">L&aacute;tv&aacute;n pedig azok, a kik &otilde; k&ouml;r&uuml;l&ouml;tte val&aacute;nak, a mi k&ouml;vetkezik, mond&aacute;nak n&eacute;ki: Uram, v&aacute;gjuk-&eacute; &otilde;ket fegyverrel?</A>

<LI><A NAME="para_50">&Eacute;s k&ouml;z&uuml;l&ouml;k valaki megv&aacute;g&aacute; a f&otilde;pap szolg&aacute;j&aacute;t, &eacute;s lev&aacute;g&aacute; annak jobb f&uuml;l&eacute;t.</A><BR>
<A HREF="../../uj/jan/chap018.html#para_10">J&aacute;n. 18,10.</A>,
<A HREF="../../uj/jan/chap018.html#para_11">J&aacute;n. 18,11.</A>

<LI><A NAME="para_51">Felelv&eacute;n pedig J&eacute;zus, monda: El&eacute;g eddig. &Eacute;s illetv&eacute;n annak f&uuml;l&eacute;t, meggy&oacute;gy&iacute;t&aacute; azt.</A>

<LI><A NAME="para_52">Monda pedig J&eacute;zus azoknak, a kik &otilde; hozz&aacute; mentek, a f&otilde;papoknak, a templom tisztjeinek &eacute;s a v&eacute;neknek: Mint valami latorra, &uacute;gy j&ouml;ttetek szably&aacute;kkal &eacute;s fust&eacute;lyokkal?</A><BR>
<A HREF="../../uj/mat/chap026.html#para_55">M&aacute;t. 26,55.</A>

<LI><A NAME="para_53">Mikor minden nap veletek voltam a templomban, a ti kezeiteket nem vet&eacute;tek &eacute;n re&aacute;m; de ez + a ti &oacute;r&aacute;tok, &eacute;s a s&ouml;t&eacute;ts&eacute;gnek hatalma.</A><BR>
<A HREF="../../uj/luk/chap019.html#para_45">Luk. 19,45.</A>,
<A HREF="../../uj/luk/chap019.html#para_47">Luk. 19,47.</A>,
<A HREF="../../uj/luk/chap018.html#para_31">Luk. 18,31.</A>,
<A HREF="../../uj/luk/chap018.html#para_33">Luk. 18,33.</A>

<LI><A NAME="para_54">Megfogv&aacute;n az&eacute;rt &otilde;t, elvezet&eacute;k, &eacute;s elviv&eacute;k a f&otilde;pap h&aacute;z&aacute;ba. P&eacute;ter pedig k&ouml;veti vala t&aacute;vol.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_57">M&aacute;t. 26,57.</A>,
<A HREF="../../uj/mat/chap026.html#para_58">M&aacute;t. 26,58.</A>

<LI><A NAME="para_55">&Eacute;s mikor t&uuml;zet gerjesztettek az udvar k&ouml;zep&eacute;n, &eacute;s &otilde;k egy&uuml;tt le&uuml;ltek, P&eacute;ter is le&uuml;le &otilde; vel&ouml;k.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_69">M&aacute;t. 26,69.</A>,
<A HREF="../../uj/mat/chap026.html#para_74">M&aacute;t. 26,74.</A>,
<A HREF="../../uj/mark/chap014.html#para_66">M&aacute;rk. 14,66.</A>,
<A HREF="../../uj/mark/chap014.html#para_72">M&aacute;rk. 14,72.</A>,
<A HREF="../../uj/jan/chap018.html#para_17">J&aacute;n. 18,17.</A>,
<A HREF="../../uj/jan/chap018.html#para_25">J&aacute;n. 18,25.</A>,
<A HREF="../../uj/jan/chap018.html#para_27">J&aacute;n. 18,27.</A>

<LI><A NAME="para_56">&Eacute;s megl&aacute;tv&aacute;n &otilde;t egy szolg&aacute;l&oacute;le&aacute;ny, a mint a vil&aacute;goss&aacute;gn&aacute;l &uuml;lt, szemeit re&aacute; vetv&eacute;n, monda: Ez is &otilde; vele vala!</A>

<LI><A NAME="para_57">&Otilde; pedig megtagad&aacute; &otilde;t, mondv&aacute;n: Asszony, nem ismerem &otilde;t!</A>

<LI><A NAME="para_58">&Eacute;s egy kev&eacute;ssel azut&aacute;n m&aacute;s l&aacute;tv&aacute;n &otilde;t, monda: Te is azok k&ouml;z&uuml;l val&oacute; vagy! P&eacute;ter pedig monda: Ember, nem vagyok!</A>

<LI><A NAME="para_59">&Eacute;s &uacute;gy egy &oacute;ra mulva m&aacute;s valaki er&otilde;s&iacute;t&eacute;, mondv&aacute;n: Bizony ez is vele vala: mert Galile&aacute;b&oacute;l val&oacute; is.</A>

<LI><A NAME="para_60">Monda pedig P&eacute;ter: Ember, nem tudom, mit mondasz! &Eacute;s azonnal, mikor &otilde; m&eacute;g besz&eacute;lt, megsz&oacute;lalt a kakas.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_75">M&aacute;t. 26,75.</A>

<LI><A NAME="para_61">&Eacute;s h&aacute;tra fordulv&aacute;n az &Uacute;r, tekinte P&eacute;terre. &Eacute;s megeml&eacute;kez&eacute;k P&eacute;ter az &Uacute;r szav&aacute;r&oacute;l, a mint n&eacute;ki mondta: Miel&otilde;tt a kakas sz&oacute;l, h&aacute;romszor megtagadsz engem.</A><BR>
<A HREF="../../uj/luk/chap022.html#para_34">Luk. 22,34.</A>,
<A HREF="../../uj/jan/chap013.html#para_38">J&aacute;n. 13,38.</A>

<LI><A NAME="para_62">&Eacute;s kimenv&eacute;n P&eacute;ter, keservesen s&iacute;ra.</A>

<LI><A NAME="para_63">&Eacute;s azok a f&eacute;rfiak, a kik fogva tart&aacute;k J&eacute;zust, cs&uacute;folj&aacute;k vala, verv&eacute;n + &otilde;t.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_57">M&aacute;t. 26,57.</A>,
<A HREF="../../uj/mat/chap026.html#para_75">M&aacute;t. 26,75.</A>,
<A HREF="../../uj/mark/chap014.html#para_53">M&aacute;rk. 14,53.</A>,
<A HREF="../../uj/mark/chap014.html#para_72">M&aacute;rk. 14,72.</A>,
<A HREF="../../uj/jan/chap018.html#para_13">J&aacute;n. 18,13.</A>,
<A HREF="../../uj/jan/chap018.html#para_27">J&aacute;n. 18,27.</A>,
<A HREF="../../o/esa/chap050.html#para_6">&Eacute;sa. 50,6.</A>

<LI><A NAME="para_64">&Eacute;s szemeit betakarv&aacute;n, arczul csapdos&aacute;k &otilde;t, &eacute;s k&eacute;rdez&eacute;k &otilde;t, mondv&aacute;n: Pr&oacute;f&eacute;t&aacute;ld meg ki az, a ki t&eacute;ged vere?</A><BR>
<A HREF="../../uj/mark/chap014.html#para_65">M&aacute;rk. 14,65.</A>

<LI><A NAME="para_65">&Eacute;s sok egy&eacute;b dolgot mond&aacute;nak n&eacute;ki, szidalmazv&aacute;n &otilde;t.</A>

<LI><A NAME="para_66">&Eacute;s a mint nappal lett,egybegy&ucirc;le a n&eacute;p v&eacute;neinek tan&aacute;csa, f&otilde;papok &eacute;s &iacute;r&aacute;stud&oacute;k: &eacute;s viv&eacute;k &otilde;t az &otilde; gy&uuml;lekezet&uuml;kbe,</A><BR>
<A HREF="../../uj/mat/chap027.html#para_1">M&aacute;t. 27,1.</A>,
<A HREF="../../uj/mat/chap027.html#para_2">M&aacute;t. 27,2.</A>

<LI><A NAME="para_67">Mondv&aacute;n: Ha te vagy a Krisztus, mondd meg n&eacute;k&uuml;nk. Monda pedig n&eacute;kik: Ha mondom n&eacute;ktek, nem hiszitek:</A>

<LI><A NAME="para_68">De ha k&eacute;rdezlek is, nem feleltek n&eacute;kem, sem el nem bocs&aacute;totok.</A>

<LI><A NAME="para_69">Mostant&oacute;l fogva &uuml;l az embernek Fia az Isten hatalm&aacute;nak jobbja fel&otilde;l.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_64">M&aacute;t. 26,64.</A>,
<A HREF="../../uj/mat/chap026.html#para_65">M&aacute;t. 26,65.</A>

<LI><A NAME="para_70">Mond&aacute;nak pedig mindny&aacute;jan: Te vagy teh&aacute;t az Isten Fia? &Otilde; pedig monda n&eacute;kik: Ti mondj&aacute;tok, hogy &eacute;n vagyok!</A>

<LI><A NAME="para_71">Azok pedig mond&aacute;nak: Mi sz&uuml;ks&eacute;g&uuml;nk van m&eacute;g bizonys&aacute;gra? Hiszen mi magunk hallottuk az &otilde; sz&aacute;j&aacute;b&oacute;l.</A><BR>
<A HREF="../../uj/luk/chap022.html#para_67">Luk. 22,67.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
