<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n azok k&ouml;z&uuml;l a napok k&ouml;z&uuml;l egyen, mikor &otilde; a n&eacute;pet tan&iacute;t&aacute; a templomban, &eacute;s &eacute;s az evangy&eacute;liomot hirdet&eacute;, el&otilde;&aacute;ll&aacute;nak a f&ocirc;papok &eacute;s az &iacute;r&aacute;stud&oacute;k a v&eacute;nekkel egybe,</A><BR>
<A HREF="../../uj/mat/chap021.html#para_23">M&aacute;t. 21,23.</A>,
<A HREF="../../uj/mat/chap021.html#para_27">M&aacute;t. 21,27.</A>,
<A HREF="../../uj/mark/chap011.html#para_27">M&aacute;rk. 11,27.</A>,
<A HREF="../../uj/mark/chap011.html#para_33">M&aacute;rk. 11,33.</A>

<LI><A NAME="para_2">&Eacute;s mond&aacute;nak n&eacute;ki, &iacute;gy sz&oacute;lv&aacute;n: Mondd meg n&eacute;k&uuml;nk, micsoda hatalommal cselekszed ezeket? vagy ki az, a ki n&eacute;ked ezt a hatalmat adta?</A><BR>
<A HREF="../../uj/csel/chap004.html#para_7">Csel. 4,7.</A>,
<A HREF="../../uj/csel/chap004.html#para_10">Csel. 4,10.</A>

<LI><A NAME="para_3">Felelv&eacute;n pedig, monda n&eacute;kik: &Eacute;n is k&eacute;rdek egy dolgot t&otilde;letek; mondj&aacute;tok meg az&eacute;rt n&eacute;kem:</A>

<LI><A NAME="para_4">A J&aacute;nos kereszts&eacute;ge mennyb&otilde;l vala-&eacute;, vagy emberekt&otilde;l?</A><BR>
<A HREF="../../uj/mark/chap011.html#para_30">M&aacute;rk. 11,30.</A>,
<A HREF="../../uj/mark/chap011.html#para_33">M&aacute;rk. 11,33.</A>

<LI><A NAME="para_5">Azok pedig tanakod&aacute;nak magok k&ouml;zt, mondv&aacute;n: Ha ezt mondjuk: Mennyb&otilde;l; azt fogja mondani: Mi&eacute;rt nem hittetek teh&aacute;t n&eacute;ki?</A>

<LI><A NAME="para_6">Ha pedig ezt mondjuk: Emberekt&otilde;l; az eg&eacute;sz n&eacute;p megk&ouml;vez minket: mert meg van gy&otilde;z&otilde;dve, hogy J&aacute;nos pr&oacute;f&eacute;ta volt.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_5">M&aacute;t. 14,5.</A>

<LI><A NAME="para_7">Felel&eacute;nek az&eacute;rt, hogy &otilde;k nem tudj&aacute;k, honn&eacute;t vala.</A>

<LI><A NAME="para_8">&Eacute;s J&eacute;zus monda n&eacute;kik: &Eacute;n sem mondom meg n&eacute;ktek, micsoda hatalommal cselekszem ezeket.</A>

<LI><A NAME="para_9">&Eacute;s kezd&eacute; a n&eacute;pnek e p&eacute;ld&aacute;zatot mondani: Egy ember pl&aacute;nt&aacute;la sz&otilde;l&otilde;t, &eacute;s kiad&aacute; azt munk&aacute;soknak, &eacute;s hossz&uacute; id&otilde;re elutaz&eacute;k.</A>
<BR>
<A HREF="../../o/esa/chap005.html#para_1">&Eacute;sa. 5,1.</A>,
<A HREF="../../o/esa/chap005.html#para_7">&Eacute;sa. 5,7.</A>,
<A HREF="../../uj/mat/chap021.html#para_33">M&aacute;t. 21,33.</A>,
<A HREF="../../uj/mat/chap021.html#para_46">M&aacute;t. 21,46.</A>,
<A HREF="../../uj/mark/chap012.html#para_1">M&aacute;rk. 12,1.</A>,
<A HREF="../../uj/mark/chap012.html#para_12">M&aacute;rk. 12,12.</A>

<LI><A NAME="para_10">&Eacute;s annak idej&eacute;n elk&uuml;ld&eacute; szolg&aacute;j&aacute;t a munk&aacute;sokhoz, hogy adjanak n&eacute;ki a sz&otilde;l&otilde; gy&uuml;m&ouml;lcs&eacute;b&otilde;l; a munk&aacute;sok pedig azt megverv&eacute;n, &uuml;resen bocs&aacute;t&aacute;k el.</A><BR>
<A HREF="../../uj/mark/chap012.html#para_2">M&aacute;rk. 12,2.</A>

<LI><A NAME="para_11">&Eacute;s m&eacute;g m&aacute;sik szolg&aacute;t is k&uuml;lde; de azok azt is megverv&eacute;n &eacute;s meggyal&aacute;zv&aacute;n, &uuml;resen bocs&aacute;t&aacute;k el.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_31">M&aacute;t. 24,31.</A>,
<A HREF="../../uj/mat/chap024.html#para_37">M&aacute;t. 24,37.</A>

<LI><A NAME="para_12">&Eacute;s m&eacute;g harmadikat is k&uuml;lde; de azok azt is megsebes&iacute;tv&eacute;n, kivet&eacute;k.</A>

<LI><A NAME="para_13">Monda az&eacute;rt a sz&otilde;l&otilde;nek ura: Mit cselekedjem? Elk&uuml;ld&ouml;m az &eacute;n szerelmes fiamat: tal&aacute;n azt, ha l&aacute;tj&aacute;k, megbecs&uuml;lik.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_16">J&aacute;n. 3,16.</A>

<LI><A NAME="para_14">De mikor azt l&aacute;tt&aacute;k a munk&aacute;sok, tanakod&aacute;nak egym&aacute;s k&ouml;zt, mondv&aacute;n: Ez az &ouml;r&ouml;k&ouml;s; jertek, &ouml;lj&uuml;k meg &otilde;t, hogy a mi&eacute;nk legyen az &ouml;r&ouml;ks&eacute;g!</A><BR>
<A HREF="../../uj/zsid/chap001.html#para_2">Zsid. 1,2.</A>

<LI><A NAME="para_15">&Eacute;s kivetv&eacute;n &otilde;t a sz&otilde;l&otilde;b&otilde;l, meg&ouml;l&eacute;k. Mit cselekszik az&eacute;rt a sz&otilde;l&otilde;nek ura azokkal?</A><BR>
<A HREF="../../uj/luk/chap023.html#para_33">Luk. 23,33.</A>,
<A HREF="../../uj/zsid/chap013.html#para_12">Zsid. 13,12.</A>

<LI><A NAME="para_16">Elmegy &eacute;s elveszti azokat a munk&aacute;sokat, &eacute;s a sz&otilde;l&otilde;t + m&aacute;soknak adja. &Eacute;s mikor ezt hallott&aacute;k, mond&aacute;nak: T&aacute;vol legyen az!</A><BR>
<A HREF="../../uj/luk/chap021.html#para_6">Luk. 21,6.</A>,
<A HREF="../../uj/luk/chap021.html#para_22">Luk. 21,22.</A>,
<A HREF="../../uj/luk/chap021.html#para_24">Luk. 21,24.</A>,
<A HREF="../../uj/mat/chap023.html#para_37">M&aacute;t. 23,37.</A>,
<A HREF="../../uj/mat/chap023.html#para_38">M&aacute;t. 23,38.</A>,
<A HREF="../../uj/mat/chap021.html#para_42">M&aacute;t. 21,42.</A>

<LI><A NAME="para_17">&Otilde; pedig re&aacute;jok tekintv&eacute;n, monda: Mi az teh&aacute;t, a mi meg van &iacute;rva: A mely k&ouml;vet az &eacute;p&iacute;t&otilde;k megvetettek, az lett a szegelet fej&eacute;v&eacute;?</A><BR>
<A HREF="../../o/zsolt/chap118.html#para_22">Zsolt. 118,22.</A>

<LI><A NAME="para_18">Valaki erre a k&otilde;re esik, sz&eacute;tz&uacute;zatik; a kire pedig ez esik re&aacute;, sz&eacute;tmorzsolja azt.</A><BR>
<A HREF="../../o/esa/chap008.html#para_14">&Eacute;sa. 8,14.</A>,
<A HREF="../../o/esa/chap008.html#para_15">&Eacute;sa. 8,15.</A>

<LI><A NAME="para_19">&Eacute;s igyekeznek vala a f&otilde;papok &eacute;s az &iacute;r&aacute;stud&oacute;k kezeiket &otilde; re&aacute; vetni azon &oacute;r&aacute;ban; de f&eacute;l&eacute;nek a n&eacute;pt&otilde;l; mert meg&eacute;rt&eacute;k, hogy &ocirc; ellen&ouml;k mondta e p&eacute;ld&aacute;zatot.</A>

<LI><A NAME="para_20">Annakok&aacute;&eacute;rt vigy&aacute;zv&aacute;n &otilde; re&aacute;, leselked&otilde;ket k&uuml;ld&eacute;nek ki, a kik igazaknak tettet&eacute;k magokat, hogy &otilde;t megfogj&aacute;k besz&eacute;d&eacute;ben; hogy &aacute;tadj&aacute;k a fels&otilde;bbs&eacute;gnek &eacute;s a helytart&oacute; hatalm&aacute;nak.</A><BR>
<A HREF="../../uj/mat/chap022.html#para_15">M&aacute;t. 22,15.</A>,
<A HREF="../../uj/mat/chap022.html#para_22">M&aacute;t. 22,22.</A>,
<A HREF="../../uj/mark/chap012.html#para_13">M&aacute;rk. 12,13.</A>,
<A HREF="../../uj/mark/chap012.html#para_17">M&aacute;rk. 12,17.</A>

<LI><A NAME="para_21">Kik megk&eacute;rdez&eacute;k &otilde;t, mondv&aacute;n: Mester, tudjuk, hogy te helyesen besz&eacute;lsz &eacute;s tan&iacute;tasz, &eacute;s szem&eacute;lyt nem v&aacute;logatsz, hanem az Istennek &uacute;tj&aacute;t igaz&aacute;n tan&iacute;tod:</A>

<LI><A NAME="para_22">Szabad-&eacute; n&eacute;k&uuml;nk ad&oacute;t fizetn&uuml;nk a cs&aacute;sz&aacute;rnak, vagy nem?</A>

<LI><A NAME="para_23">&Otilde; pedig &eacute;szrev&eacute;v&eacute;n &aacute;lnoks&aacute;gukat, monda n&eacute;kik: Mit k&iacute;s&eacute;rtetek engem?</A>

<LI><A NAME="para_24">Mutassatok n&eacute;kem egy p&eacute;nzt; kinek a k&eacute;pe &eacute;s felirata van rajta? &Eacute;s felelv&eacute;n, mond&aacute;nak: A cs&aacute;sz&aacute;r&eacute;.</A>

<LI><A NAME="para_25">&Otilde; pedig monda n&eacute;kik: Adj&aacute;tok meg az&eacute;rt a mi a cs&aacute;sz&aacute;r&eacute;, a cs&aacute;sz&aacute;rnak, &eacute;s a mi az Isten&eacute;, az Istennek.</A><BR>
<A HREF="../../uj/rom/chap013.html#para_7">R&oacute;m. 13,7.</A>

<LI><A NAME="para_26">&Eacute;s nem tudt&aacute;k &otilde;t megfogni besz&eacute;d&eacute;ben a n&eacute;p el&otilde;tt; &eacute;s csod&aacute;lkozv&aacute;n az &otilde; felelet&eacute;n, elhallgat&aacute;nak.</A>

<LI><A NAME="para_27">Hozz&aacute; menv&eacute;n pedig a sadduczeusok k&ouml;z&uuml;l n&eacute;melyek, a kik tagadj&aacute;k, hogy van felt&aacute;mad&aacute;s, megk&eacute;rd&eacute;k &otilde;t,</A><BR>
<A HREF="../../uj/mat/chap022.html#para_23">M&aacute;t. 22,23.</A>,
<A HREF="../../uj/mat/chap022.html#para_32">M&aacute;t. 22,32.</A>,
<A HREF="../../uj/mark/chap012.html#para_18">M&aacute;rk. 12,18.</A>,
<A HREF="../../uj/mark/chap012.html#para_27">M&aacute;rk. 12,27.</A>

<LI><A NAME="para_28">Mondv&aacute;n: Mester, M&oacute;zes meg&iacute;rta n&eacute;k&uuml;nk, ha valakinek testv&eacute;re meghal, kinek feles&eacute;ge volt, &eacute;s magzatok n&eacute;lk&uuml;l hal meg, hogy annak testv&eacute;re elvegye annak feles&eacute;g&eacute;t, &eacute;s t&aacute;masszon magot az &otilde; testv&eacute;r&eacute;nek.</A><BR>
<A HREF="../../o/5-moz/chap025.html#para_5">5 M&oacute;z. 25,5.</A>,
<A HREF="../../o/5-moz/chap025.html#para_6">5 M&oacute;z. 25,6.</A>

<LI><A NAME="para_29">H&eacute;t testv&eacute;r vala az&eacute;rt: &eacute;s az els&otilde; feles&eacute;get vev&eacute;n, meghalt magzatok n&eacute;lk&uuml;l;</A>

<LI><A NAME="para_30">A m&aacute;sik vev&eacute; el az&eacute;rt annak feles&eacute;g&eacute;t, &eacute;s az is magzatok n&eacute;lk&uuml;l halt meg;</A>

<LI><A NAME="para_31">Akkor a harmadik vette el azt; &eacute;s hasonl&oacute;k&eacute;pen mind a heten is; &eacute;s nem hagytak magot, &eacute;s meghaltak.</A>

<LI><A NAME="para_32">Mind ezek ut&aacute;n pedig meghalt az asszony is.</A>

<LI><A NAME="para_33">A felt&aacute;mad&aacute;skor az&eacute;rt kinek a feles&eacute;ge lesz k&ouml;z&uuml;l&ouml;k? mert mind a h&eacute;tnek feles&eacute;ge volt.</A>

<LI><A NAME="para_34">&Eacute;s felelv&eacute;n, monda n&eacute;kik J&eacute;zus: E vil&aacute;gnak fiai h&aacute;zasodnak &eacute;s f&eacute;rjhez adatnak:</A>

<LI><A NAME="para_35">De a kik m&eacute;lt&oacute;kk&eacute; t&eacute;tetnek, hogy ama vil&aacute;got elvegy&eacute;k, &eacute;s a hal&aacute;lb&oacute;l val&oacute; felt&aacute;mad&aacute;st, sem nem h&aacute;zasodnak, sem f&eacute;rjhez nem adatnak:</A><BR>
<A HREF="../../uj/fil/chap003.html#para_11">Fil. 3,11.</A>,
<A HREF="../../uj/2-thess/chap001.html#para_5">2 Thess. 1,5.</A>

<LI><A NAME="para_36">Mert meg sem halhatnak t&ouml;bb&eacute;: mert hasonl&oacute;k az angyalokhoz: &eacute;s az Isten fiai, mivelhogy a felt&aacute;mad&aacute;snak fiai.</A>

<LI><A NAME="para_37">Hogy pedig a halottak felt&aacute;madnak, M&oacute;zes is megjelentette a csipkebokorn&aacute;l, mikor az Urat &Aacute;brah&aacute;m Isten&eacute;nek &eacute;s Izs&aacute;k Isten&eacute;nek &eacute;s J&aacute;k&oacute;b Isten&eacute;nek mondja.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_6">2 M&oacute;z. 3,6.</A>

<LI><A NAME="para_38">Az Isten pedig nem a holtaknak, hanem az &eacute;l&otilde;knek Istene: mert mindenek &eacute;lnek &otilde; n&eacute;ki.</A>

<LI><A NAME="para_39">Felelv&eacute;n pedig n&eacute;melyek az &iacute;r&aacute;stud&oacute;k k&ouml;z&uuml;l, mond&aacute;nak: Mester, j&oacute;l mond&aacute;d!</A>

<LI><A NAME="para_40">&Eacute;s t&ouml;bb&eacute; semmit sem mertek t&otilde;le k&eacute;rdezni.</A>

<LI><A NAME="para_41">Monda pedig n&eacute;kik: Mim&oacute;don mondj&aacute;k, hogy a Krisztus D&aacute;vidnak fia?</A><BR>
<A HREF="../../uj/mat/chap022.html#para_42">M&aacute;t. 22,42.</A>,
<A HREF="../../uj/mat/chap022.html#para_45">M&aacute;t. 22,45.</A>,
<A HREF="../../uj/mark/chap012.html#para_35">M&aacute;rk. 12,35.</A>,
<A HREF="../../uj/mark/chap012.html#para_37">M&aacute;rk. 12,37.</A>

<LI><A NAME="para_42">Holott maga D&aacute;vid mondja a zsolt&aacute;rok k&ouml;nyv&eacute;ben: Monda az &Uacute;r az &eacute;n Uramnak, &uuml;lj az &eacute;n jobbkezem fel&otilde;l,</A><BR>
<A HREF="../../o/zsolt/chap110.html#para_1">Zsolt. 110,1.</A>

<LI><A NAME="para_43">M&iacute;glen vetem a te ellens&eacute;geidet a te l&aacute;baid al&aacute; zs&aacute;molyul.</A>

<LI><A NAME="para_44">D&aacute;vid az&eacute;rt Ur&aacute;nak mondja &otilde;t, mim&oacute;don fia teh&aacute;t n&eacute;ki?</A>

<LI><A NAME="para_45">&Eacute;s az eg&eacute;sz n&eacute;p hall&aacute;s&aacute;ra monda az &otilde; tan&iacute;tv&aacute;nyainak:</A><BR>
<A HREF="../../uj/mat/chap023.html#para_5">M&aacute;t. 23,5.</A>,
<A HREF="../../uj/mat/chap023.html#para_7">M&aacute;t. 23,7.</A>,
<A HREF="../../uj/mark/chap012.html#para_38">M&aacute;rk. 12,38.</A>,
<A HREF="../../uj/mark/chap012.html#para_39">M&aacute;rk. 12,39.</A>

<LI><A NAME="para_46">Oltalmazz&aacute;tok meg magatokat az &iacute;r&aacute;stud&oacute;kt&oacute;l, kik hossz&uacute; k&ouml;nt&ouml;s&ouml;kben akarnak j&aacute;rni, &eacute;s szeretik a piaczokon val&oacute; k&ouml;sz&ouml;nt&eacute;seket, &eacute;s a gy&uuml;lekezetekben az els&otilde; &ucirc;l&eacute;st, &eacute;s a lakom&aacute;kon a f&otilde;helyeket;</A><BR>
<A HREF="../../uj/mat/chap023.html#para_5">M&aacute;t. 23,5.</A>,
<A HREF="../../uj/mat/chap023.html#para_7">M&aacute;t. 23,7.</A>,
<A HREF="../../uj/mat/chap023.html#para_14">M&aacute;t. 23,14.</A>

<LI><A NAME="para_47">Kik az &ouml;zvegyeknek h&aacute;z&aacute;t felem&eacute;sztik, &eacute;s sz&iacute;nb&otilde;l hosszan im&aacute;dkoznak; ezek s&uacute;lyosabb &iacute;t&eacute;let al&aacute; esnek.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_14">M&aacute;t. 23,14.</A>,
<A HREF="../../uj/mark/chap012.html#para_40">M&aacute;rk. 12,40.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
