<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Monda pedig n&eacute;kik p&eacute;ld&aacute;zatot is arr&oacute;l, hogy mindig im&aacute;dkozni kell, &eacute;s meg nem rest&uuml;lni;</A><BR>
<A HREF="../../uj/rom/chap012.html#para_12">R&oacute;m. 12,12.</A>,
<A HREF="../../uj/1-thess/chap005.html#para_17">1 Thess. 5,17.</A>

<LI><A NAME="para_2">Mondv&aacute;n: Volt egy b&iacute;r&oacute; egy v&aacute;rosban, a ki Istent nem f&eacute;lt &eacute;s embert nem becs&uuml;lt.</A>

<LI><A NAME="para_3">Volt pedig abban a v&aacute;rosban egy &ouml;zvegyasszony, &eacute;s elm&eacute;ne ahhoz, mondv&aacute;n: &Aacute;llj bossz&uacute;t &eacute;rtem az &eacute;n ellens&eacute;gemen.</A>

<LI><A NAME="para_4">Az pedig nem akar&aacute; egy ideig; de azut&aacute;n monda &otilde; mag&aacute;ban: J&oacute;l lehet Istent nem f&eacute;lek &eacute;s embert nem becs&uuml;l&ouml;k;</A>

<LI><A NAME="para_5">Mindaz&aacute;ltal mivelhogy n&eacute;kem terhemre van ez az &ouml;zvegyasszony, megszabad&iacute;tom &otilde;t, hogy sz&uuml;ntelen re&aacute;m j&aacute;rv&aacute;n, ne gy&ouml;t&ouml;rj&ouml;n engem.</A>

<LI><A NAME="para_6">Monda pedig az &Uacute;r: Hallj&aacute;tok, mit mond e hamis b&iacute;r&oacute;!</A>

<LI><A NAME="para_7">H&aacute;t az Isten nem &aacute;ll-&eacute; bossz&uacute;t az &otilde; v&aacute;lasztottai&eacute;rt, kik &otilde; hozz&aacute; ki&aacute;lt&aacute;nak &eacute;jjel &eacute;s nappal, ha hossz&uacute;t&ucirc;r&otilde; is ir&aacute;ntuk?</A>

<LI><A NAME="para_8">Mondom n&eacute;ktek, hogy bossz&uacute;t &aacute;ll &eacute;rt&ouml;k hamar. Mindaz&aacute;ltal az embernek Fia mikor elj&otilde;, avagy tal&aacute;l-&eacute; hitet e f&ouml;ld&ouml;n?</A>

<LI><A NAME="para_9">N&eacute;melyeknek pedig, kik elbizakodtak magukban, hogy &otilde;k igazak, &eacute;s a t&ouml;bbieket semmibe sem vett&eacute;k, ezt a p&eacute;ld&aacute;zatot is mond&aacute;:</A><BR>
<A HREF="../../o/peld/chap030.html#para_12">P&eacute;ld. 30,12.</A>,
<A HREF="../../o/peld/chap030.html#para_13">P&eacute;ld. 30,13.</A>

<LI><A NAME="para_10">K&eacute;t ember m&eacute;ne fel a templomba im&aacute;dkozni; az egyik farizeus, &eacute;s a m&aacute;sik + v&aacute;mszed&otilde;.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_5">M&aacute;t. 23,5.</A>,
<A HREF="../../uj/luk/chap005.html#para_30">Luk. 5,30.</A>

<LI><A NAME="para_11">A farizeus meg&aacute;llv&aacute;n, ily m&oacute;don im&aacute;dkoz&eacute;k mag&aacute;ban: Isten! h&aacute;l&aacute;kat adok n&eacute;ked, hogy nem vagyok olyan, mint egy&eacute;b emberek, ragadoz&oacute;k, hamisak, par&aacute;zn&aacute;k, vagy mint &iacute;m e v&aacute;mszed&otilde; is.</A>

<LI><A NAME="para_12">B&otilde;jt&ouml;l&ouml;k k&eacute;tszer egy h&eacute;ten; d&eacute;zsm&aacute;t adok mindenb&otilde;l, a mit szerzek.</A>

<LI><A NAME="para_13">A v&aacute;mszed&otilde; pedig t&aacute;vol &aacute;llv&aacute;n, m&eacute;g szemeit sem akarja vala az &eacute;gre emelni, hanem veri vala mell&eacute;t, mondv&aacute;n: Isten, l&eacute;gy irgalmas n&eacute;kem b&ucirc;n&ouml;snek!</A>

<LI><A NAME="para_14">Mondom n&eacute;ktek, ez megigazulva m&eacute;ne al&aacute; az &otilde; h&aacute;z&aacute;hoz, ink&aacute;bb hogynem amaz: mert valaki felmagasztalja mag&aacute;t, megal&aacute;ztatik; &eacute;s a ki megal&aacute;zza mag&aacute;t, felmagasztaltatik.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_12">M&aacute;t. 23,12.</A>,
<A HREF="../../uj/1-pet/chap005.html#para_5">1 P&eacute;t. 5,5.</A>,
<A HREF="../../uj/luk/chap014.html#para_16">Luk. 14,16.</A>

<LI><A NAME="para_15">Viv&eacute;nek pedig hozz&aacute; kis gyermekeket is, hogy illesse azokat; mikor pedig a tan&iacute;tv&aacute;nyok ezt l&aacute;tt&aacute;k, megdorg&aacute;l&aacute;k azokat.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_13">M&aacute;t. 19,13.</A>,
<A HREF="../../uj/mat/chap019.html#para_15">M&aacute;t. 19,15.</A>,
<A HREF="../../uj/mark/chap010.html#para_13">M&aacute;rk. 10,13.</A>

<LI><A NAME="para_16">De J&eacute;zus m&aacute;g&aacute;hoz h&iacute;v&aacute;n &otilde;ket, monda: Engedj&eacute;tek, hogy a kis gyermekek &eacute;n hozz&aacute;m j&otilde;jjenek, &eacute;s ne tilts&aacute;tok el &otilde;ket; mert iyenek&eacute; az Istennek orsz&aacute;ga.</A>

<LI><A NAME="para_17">Bizony mondom n&eacute;ktek: A ki nem &uacute;gy fogadja az Isten orsz&aacute;g&aacute;t, mint gyermek, semik&eacute;pen nem megy be abba.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_3">M&aacute;t. 18,3.</A>,
<A HREF="../../uj/mark/chap010.html#para_15">M&aacute;rk. 10,15.</A>

<LI><A NAME="para_18">&Eacute;s megk&eacute;rd&eacute; &otilde;t egy f&otilde;ember, mondv&aacute;n: J&oacute; Mester, mit cselekedjem, hogy az &ouml;r&ouml;k&eacute;letet elnyerhessem?</A><BR>
<A HREF="../../uj/mat/chap019.html#para_16">M&aacute;t. 19,16.</A>,
<A HREF="../../uj/mat/chap019.html#para_20">M&aacute;t. 19,20.</A>,
<A HREF="../../uj/mark/chap010.html#para_17">M&aacute;rk. 10,17.</A>,
<A HREF="../../uj/mark/chap010.html#para_31">M&aacute;rk. 10,31.</A>

<LI><A NAME="para_19">Monda pedig n&eacute;ki J&eacute;zus: Mi&eacute;rt mondasz engem j&oacute;nak? Nincs senki j&oacute;, csak egy, az Isten.</A>

<LI><A NAME="para_20">A parancsolatokat tudod: Ne par&aacute;zn&aacute;lkodj&aacute;l; ne &ouml;lj; ne lopj; hamis tanubizonys&aacute;got ne t&eacute;gy; tiszteld aty&aacute;dat &eacute;s any&aacute;dat.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_12">2 M&oacute;z. 20,12.</A>,
<A HREF="../../o/2-moz/chap020.html#para_17">2 M&oacute;z. 20,17.</A>

<LI><A NAME="para_21">Az pedig monda: Mindezeket ifj&uacute;s&aacute;gomt&oacute;l fogva megtartottam.</A>

<LI><A NAME="para_22">J&eacute;zus ezeket hallv&aacute;n, monda n&eacute;ki: M&eacute;g egy fogyatkoz&aacute;s van benned: Add el mindenedet, a mid van, &eacute;s oszd el a szeg&eacute;nyeknek, &eacute;s kincsed lesz mennyorsz&aacute;gban; &eacute;s jer, k&ouml;vess engem.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_20">M&aacute;t. 19,20.</A>,
<A HREF="../../uj/mat/chap019.html#para_22">M&aacute;t. 19,22.</A>

<LI><A NAME="para_23">Az pedig ezeket hallv&aacute;n, igen megszomorod&eacute;k; mert igen gazdag vala.</A>

<LI><A NAME="para_24">&Eacute;s mikor l&aacute;tta J&eacute;zus, hogy az igen megszomorod&eacute;k, monda: Mily nehezen mennek be az Isten orsz&aacute;g&aacute;ba, a kiknek gazdags&aacute;guk van!</A><BR>
<A HREF="../../uj/mark/chap010.html#para_23">M&aacute;rk. 10,23.</A>,
<A HREF="../../uj/mark/chap010.html#para_26">M&aacute;rk. 10,26.</A>

<LI><A NAME="para_25">Mert k&ouml;nnyebb a tev&eacute;nek a t&ucirc; fok&aacute;n &aacute;tmenni, hogynem a gazdagnak az Isten orsz&aacute;g&aacute;ba bejutni.</A>

<LI><A NAME="para_26">A kik pedig ezt hallott&aacute;k, mond&aacute;nak: Ki idvez&uuml;lhet teh&aacute;t?</A>

<LI><A NAME="para_27">&Otilde; pedig monda: A mi emberekn&eacute;l lehetetlen, lehets&eacute;ges az Istenn&eacute;l.</A><BR>
<A HREF="../../o/jer/chap032.html#para_17">Jer. 32,17.</A>

<LI><A NAME="para_28">&Eacute;s monda P&eacute;ter: &Iacute;m&eacute; mi mindent elhagytunk, &eacute;s k&ouml;vett&uuml;nk t&eacute;ged!</A><BR>
<A HREF="../../uj/mat/chap019.html#para_27">M&aacute;t. 19,27.</A>,
<A HREF="../../uj/mat/chap019.html#para_29">M&aacute;t. 19,29.</A>

<LI><A NAME="para_29">&Otilde; pedig monda n&eacute;kik: Bizony mondom n&eacute;ktek, hogy senki sincs, a ki elhagyta h&aacute;z&aacute;t, vagy sz&uuml;leit, vagy testv&eacute;reit, vagy feles&eacute;g&eacute;t, vagy gyermekeit az Isten orsz&aacute;g&aacute;&eacute;rt,</A><BR>
<A HREF="../../uj/mark/chap010.html#para_29">M&aacute;rk. 10,29.</A>,
<A HREF="../../uj/mark/chap010.html#para_30">M&aacute;rk. 10,30.</A>

<LI><A NAME="para_30">A ki sokszorta t&ouml;bbet ne kapna ebben az id&otilde;ben, a j&ouml;vend&otilde; vil&aacute;gon pedig &ouml;r&ouml;k &eacute;letet.</A>

<LI><A NAME="para_31">&Eacute;s maga mell&eacute; v&eacute;v&eacute;n a tizenkett&otilde;t, monda n&eacute;kik: &Iacute;m&eacute; felmegy&uuml;nk Jeruzs&aacute;lembe, &eacute;s beteljesedik minden az embernek Fi&aacute;n, a mit a pr&oacute;f&eacute;t&aacute;k meg&iacute;rtak.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_22">Luk. 9,22.</A>,
<A HREF="../../uj/luk/chap022.html#para_54">Luk. 22,54.</A>,
<A HREF="../../uj/luk/chap022.html#para_64">Luk. 22,64.</A>,
<A HREF="../../uj/luk/chap023.html#para_33">Luk. 23,33.</A>,
<A HREF="../../uj/luk/chap023.html#para_35">Luk. 23,35.</A>,
<A HREF="../../o/dan/chap009.html#para_26">D&aacute;n. 9,26.</A>,
<A HREF="../../o/esa/chap053.html#para_2">&Eacute;sa. 53,2.</A>,
<A HREF="../../o/esa/chap053.html#para_12">&Eacute;sa. 53,12.</A>

<LI><A NAME="para_32">Mert a pog&aacute;nyok kez&eacute;be adatik, &eacute;s megcs&uacute;foltatik, &eacute;s meggyal&aacute;ztatik, &eacute;s megk&ouml;pd&ouml;stetik;</A><BR>
<A HREF="../../uj/luk/chap023.html#para_1">Luk. 23,1.</A>,
<A HREF="../../uj/luk/chap024.html#para_4">Luk. 24,4.</A>,
<A HREF="../../uj/luk/chap024.html#para_6">Luk. 24,6.</A>

<LI><A NAME="para_33">&Eacute;s megostorozv&aacute;n, meg&ouml;lik &otilde;t; &eacute;s harmadnapon felt&aacute;mad.</A>

<LI><A NAME="para_34">&Otilde;k pedig ezekb&otilde;l semmit nem &eacute;rt&eacute;nek; &eacute;s a besz&eacute;d &otilde; el&otilde;l&uuml;k el vala rejtve, &eacute;s nem fogt&aacute;k fel a mondottakat.</A>

<LI><A NAME="para_35">L&otilde;n pedig, mikor Jerik&oacute;hoz k&ouml;zeledett, egy vak &uuml;l vala az &uacute;t mellett koldulv&aacute;n.</A><BR>
<A HREF="../../uj/mat/chap020.html#para_29">M&aacute;t. 20,29.</A>,
<A HREF="../../uj/mat/chap020.html#para_34">M&aacute;t. 20,34.</A>,
<A HREF="../../uj/mark/chap010.html#para_46">M&aacute;rk. 10,46.</A>,
<A HREF="../../uj/mark/chap010.html#para_52">M&aacute;rk. 10,52.</A>

<LI><A NAME="para_36">&Eacute;s mikor hallotta a mellette elmen&otilde; sokas&aacute;got, tudakoz&oacute;d&eacute;k, mi dolog az?</A>

<LI><A NAME="para_37">Megmond&aacute;k pedig n&eacute;ki, hogy a N&aacute;z&aacute;retbeli J&eacute;zus megy el arra.</A>

<LI><A NAME="para_38">&Eacute;s ki&aacute;lta, mondv&aacute;n: J&eacute;zus, D&aacute;vidnak Fia, k&ouml;ny&ouml;r&uuml;lj rajtam!</A>

<LI><A NAME="para_39">A kik pedig el&otilde;l mentek, dorg&aacute;l&aacute;k &otilde;t, hogy hallgasson; de &otilde; ann&aacute;l ink&aacute;bb ki&aacute;lta: D&aacute;vidnak Fia, k&ouml;ny&ouml;r&uuml;lj rajtam!</A>

<LI><A NAME="para_40">&Eacute;s J&eacute;zus meg&aacute;llv&aacute;n, parancsol&aacute;, hogy vigy&eacute;k azt hozz&aacute;; &eacute;s mikor k&ouml;zel &eacute;rt, megk&eacute;rd&eacute; &otilde;t,</A>

<LI><A NAME="para_41">Mondv&aacute;n: Mit akarsz, hogy cselekedjem veled? Az pedig monda: Uram, hogy az &eacute;n szemem vil&aacute;ga megj&otilde;jj&ouml;n.</A>

<LI><A NAME="para_42">&Eacute;s J&eacute;zus monda n&eacute;ki: L&aacute;ss, a te hited t&eacute;ged megtartott.</A><BR>
<A HREF="../../uj/luk/chap007.html#para_50">Luk. 7,50.</A>,
<A HREF="../../uj/luk/chap008.html#para_48">Luk. 8,48.</A>,
<A HREF="../../uj/luk/chap017.html#para_19">Luk. 17,19.</A>,
<A HREF="../../uj/mat/chap009.html#para_22">M&aacute;t. 9,22.</A>,
<A HREF="../../uj/mark/chap005.html#para_34">M&aacute;rk. 5,34.</A>,
<A HREF="../../uj/mark/chap010.html#para_52">M&aacute;rk. 10,52.</A>

<LI><A NAME="para_43">&Eacute;s azonnal megj&ouml;ve annak szeme vil&aacute;ga, &eacute;s k&ouml;vet&eacute; &otilde;t, dics&otilde;&iacute;tv&eacute;n az Istent az eg&eacute;sz sokas&aacute;g pedig ezt l&aacute;tv&aacute;n, dics&otilde;s&eacute;get ada az Istennek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
