<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig a h&uacute;sv&eacute;t szombatj&aacute;t k&ouml;vet&otilde; m&aacute;sodik szombaton, hogy a vet&eacute;sek k&ouml;z&ouml;tt m&eacute;ne &aacute;ltal &eacute;s az &otilde; tan&iacute;tv&aacute;nyai + gabonafejeket szaggatv&aacute;n &eacute;s azokat kezeikkel kimorzsolv&aacute;n, ettek.</A><BR>
<A HREF="../../o/5-moz/chap023.html#para_25">5 M&oacute;z. 23,25.</A>,
<A HREF="../../uj/mat/chap012.html#para_1">M&aacute;t. 12,1.</A>,
<A HREF="../../uj/mat/chap012.html#para_5">M&aacute;t. 12,5.</A>

<LI><A NAME="para_2">N&eacute;melyek pedig a farizeusok k&ouml;z&uuml;l mond&aacute;nak n&eacute;kik: Mi&eacute;rt cselekszitek azt, amit szombatnapokon nem szabad cselekedni?</A>

<LI><A NAME="para_3">&Eacute;s felelv&eacute;n J&eacute;zus, monda n&eacute;kik: Nem olvast&aacute;tok-&eacute;, mit cselekedett D&aacute;vid, mikor meg&eacute;hezett &otilde; &eacute;s a kik vele voltak?</A><BR>
<A HREF="../../o/1-sam/chap021.html#para_6">1 S&aacute;m. 21,6.</A>

<LI><A NAME="para_4">Mi m&oacute;don ment be az &Uacute;rnak h&aacute;z&aacute;ba &eacute;s vette el a szent kenyereket &eacute;s ette meg &eacute;s adott azoknak is, a kik vele voltak, a melyeket pedig nem szabad megenni, hanem csak a papoknak?</A><BR>
<A HREF="../../o/3-moz/chap024.html#para_5">3 M&oacute;z. 24,5.</A>,
<A HREF="../../o/3-moz/chap024.html#para_9">3 M&oacute;z. 24,9.</A>

<LI><A NAME="para_5">&Eacute;s monda n&eacute;kik: Az embernek Fia ura a szombatnak is.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_8">M&aacute;t. 12,8.</A>

<LI><A NAME="para_6">L&otilde;n pedig m&aacute;s szombaton is, hogy &otilde; a zsinag&oacute;g&aacute;ba m&eacute;ne &eacute;s tan&iacute;ta, &eacute;s vala ott egy ember, a kinek a jobb keze sz&aacute;radt volt.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_9">M&aacute;t. 12,9.</A>,
<A HREF="../../uj/mat/chap012.html#para_13">M&aacute;t. 12,13.</A>,
<A HREF="../../uj/mark/chap003.html#para_1">M&aacute;rk. 3,1.</A>,
<A HREF="../../uj/mark/chap003.html#para_3">M&aacute;rk. 3,3.</A>

<LI><A NAME="para_7">Az &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok pedig leselked&eacute;nek &otilde; ut&aacute;na, ha vajjon gy&oacute;gy&iacute;t-e majd szombatnapon, hogy v&aacute;dat tal&aacute;ljanak ellene.</A>

<LI><A NAME="para_8">&Otilde; pedig tudv&aacute;n azoknak gondolatait, monda a sz&aacute;radt kez&ucirc; embernek: Kellj fel &eacute;s &aacute;llj el&otilde;! &Eacute;s felkelv&eacute;n, el&otilde;&aacute;lla.</A>

<LI><A NAME="para_9">Monda az&eacute;rt n&eacute;kik J&eacute;zus: Valamit k&eacute;rdek t&otilde;letek: Szabad-&eacute; szombaton j&oacute;t tenni, vagy rosszat tenni? az &eacute;letet megtartani, vagy elveszteni?</A>

<LI><A NAME="para_10">&Eacute;s k&ouml;r&uuml;ltekinte mindny&aacute;jokon, monda az embernek: Ny&uacute;jtsd ki a kezedet! Az pedig &uacute;gy cseleked&eacute;k, &eacute;s keze oly &eacute;pp&eacute; l&otilde;n, mint a m&aacute;sik.</A>

<LI><A NAME="para_11">Azok pedig eltel&eacute;nek esztelens&eacute;ggel &eacute;s besz&eacute;lgetnek vala egym&aacute;s k&ouml;zt, hogy mit cselekedjenek J&eacute;zussal?</A>

<LI><A NAME="para_12">&Eacute;s l&otilde;n azokban a napokban, kim&eacute;ne a hegyre im&aacute;dkozni, &eacute;s az &eacute;jszak&aacute;t az Istenhez val&oacute; im&aacute;dkoz&aacute;sban t&ouml;lt&eacute; el.</A>

<LI><A NAME="para_13">&Eacute;s mikor megvirrada, el&otilde;sz&oacute;l&iacute;t&aacute; az &otilde; tan&iacute;tv&aacute;nyait &eacute;s kiv&aacute;laszta azok k&ouml;z&uuml;l tizenkett&otilde;t, a kiket apostoloknak is neveze:</A><BR>
<A HREF="../../uj/mat/chap010.html#para_1">M&aacute;t. 10,1.</A>,
<A HREF="../../uj/mat/chap010.html#para_4">M&aacute;t. 10,4.</A>,
<A HREF="../../uj/mark/chap003.html#para_13">M&aacute;rk. 3,13.</A>,
<A HREF="../../uj/mark/chap003.html#para_19">M&aacute;rk. 3,19.</A>

<LI><A NAME="para_14">Simont, a kit P&eacute;ternek is neveze, &eacute;s Andr&aacute;st, annak testv&eacute;r&eacute;t, Jakabot &eacute;s J&aacute;nost, Filepet &eacute;s Bertalant,</A>

<LI><A NAME="para_15">M&aacute;t&eacute;t &eacute;s Tam&aacute;st, Jakabot, az Alfeus fi&aacute;t, &eacute;s Simont, a ki Zelotesnek neveztet&eacute;k,</A>

<LI><A NAME="para_16">J&uacute;d&aacute;st, a Jakab fi&aacute;t &eacute;s Iskariotes J&uacute;d&aacute;st, a ki &aacute;rul&oacute;v&aacute; is l&otilde;n;</A>

<LI><A NAME="para_17">&Eacute;s al&aacute;menv&eacute;n &otilde; vel&ouml;k, meg&aacute;lla a s&iacute;ks&aacute;gon, &eacute;s az &otilde; tan&iacute;tv&aacute;nyainak serege &eacute;s a n&eacute;pnek nagy sokas&aacute;ga eg&eacute;sz J&uacute;de&aacute;b&oacute;l &eacute;s Jeruzs&aacute;lemb&otilde;l &eacute;s T&iacute;rusnak &eacute;s S&iacute;donnak tengermell&eacute;ki hat&aacute;r&aacute;b&oacute;l, a kik j&ouml;ttek, hogy hallgass&aacute;k &otilde;t &eacute;s meggy&oacute;gy&iacute;ttassanak betegs&eacute;geikb&otilde;l.</A>

<LI><A NAME="para_18">&Eacute;s a kik tiszt&aacute;talan lelkekt&otilde;l gy&ouml;trettek, meggy&oacute;gyul&aacute;nak.</A>

<LI><A NAME="para_19">&Eacute;s az eg&eacute;sz sokas&aacute;g igyekezik vala &otilde;t illetni: mert er&otilde; sz&aacute;rmaz&eacute;k bel&otilde;le, &eacute;s mindeneket meggy&oacute;gy&iacute;ta.</A><BR>
<A HREF="../../uj/mark/chap005.html#para_25">M&aacute;rk. 5,25.</A>,
<A HREF="../../uj/mark/chap005.html#para_27">M&aacute;rk. 5,27.</A>,
<A HREF="../../uj/mark/chap005.html#para_30">M&aacute;rk. 5,30.</A>

<LI><A NAME="para_20">&Otilde; pedig felemelv&eacute;n szemeit az &otilde; tan&iacute;tv&aacute;nyaira, monda: Boldogok vagytok ti szeg&eacute;nyek: mert ti&eacute;tek az Isten orsz&aacute;ga.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_3">M&aacute;t. 5,3.</A>

<LI><A NAME="para_21">Boldogok ti, kik most &eacute;heztek: mert megel&eacute;g&iacute;ttettek. Boldogok ti, kik most s&iacute;rtok: + mert nevetni fogtok.</A><BR>
<A HREF="../../o/esa/chap055.html#para_12">&Eacute;sa. 55,12.</A>,
<A HREF="../../o/esa/chap065.html#para_13">&Eacute;sa. 65,13.</A>,
<A HREF="../../o/esa/chap061.html#para_3">&Eacute;sa. 61,3.</A>

<LI><A NAME="para_22">Boldogok lesztek, mikor titeket az emberek gy&ucirc;l&ouml;lnek, &eacute;s kirekesztenek, &eacute;s szidalmaznak titeket, &eacute;s kivetik a ti neveteket, mint gonoszt, az embernek Fi&aacute;&eacute;rt.</A><BR>
<A HREF="../../uj/1-pet/chap002.html#para_19">1 P&eacute;t. 2,19.</A>,
<A HREF="../../uj/mat/chap005.html#para_11">M&aacute;t. 5,11.</A>

<LI><A NAME="para_23">&Ouml;r&uuml;ljetek azon a napon &eacute;s &ouml;rvendezzetek; mert &iacute;m&eacute; a ti jutalmatok b&otilde;s&eacute;ges a mennyben; hiszen hasonl&oacute;k&eacute;pen cselekedtek a pr&oacute;f&eacute;t&aacute;kkal az &otilde; aty&aacute;ik.</A>

<LI><A NAME="para_24">De jaj n&eacute;ktek, gazdagoknak, mert elvett&eacute;tek a ti vigasztal&aacute;stokat.</A><BR>
<A HREF="../../uj/jak/chap005.html#para_1">Jak. 5,1.</A>,
<A HREF="../../uj/jak/chap005.html#para_2">Jak. 5,2.</A>

<LI><A NAME="para_25">Jaj n&eacute;ktek, kik beteltetek; mert &eacute;hezni fogtok. Jaj n&eacute;ktek, kik most nevettek; mert s&iacute;rni &eacute;s jajgatni fogtok.</A><BR>
<A HREF="../../o/esa/chap065.html#para_13">&Eacute;sa. 65,13.</A>,
<A HREF="../../o/esa/chap065.html#para_14">&Eacute;sa. 65,14.</A>

<LI><A NAME="para_26">Jaj n&eacute;ktek, mikor minden ember j&oacute;t mond fel&otilde;letek; mert &eacute;pen &iacute;gy cselekedtek a hamis pr&oacute;f&eacute;t&aacute;kkal az &otilde; aty&aacute;ik.</A>

<LI><A NAME="para_27">De n&eacute;ktek mondom, kik engem hallgattok: Szeress&eacute;tek ellens&eacute;geiteket, j&oacute;l tegyetek azokkal, a kik titeket gy&ucirc;l&ouml;lnek,</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_4">2 M&oacute;z. 23,4.</A>,
<A HREF="../../o/2-moz/chap023.html#para_5">2 M&oacute;z. 23,5.</A>,
<A HREF="../../uj/mat/chap005.html#para_44">M&aacute;t. 5,44.</A>

<LI><A NAME="para_28">&Aacute;ldj&aacute;tok azokat, a kik titeket &aacute;tkoznak, &eacute;s im&aacute;dkozzatok + azok&eacute;rt, a kik titeket h&aacute;borgatnak.</A><BR>
<A HREF="../../uj/rom/chap012.html#para_14">R&oacute;m. 12,14.</A>,
<A HREF="../../uj/rom/chap012.html#para_17">R&oacute;m. 12,17.</A>,
<A HREF="../../uj/csel/chap007.html#para_60">Csel. 7,60.</A>

<LI><A NAME="para_29">A ki egyik arczodat meg&uuml;ti, ford&iacute;tsd n&eacute;ki a m&aacute;sikat is; &eacute;s att&oacute;l, a ki fels&otilde; ruh&aacute;dat elveszi, ne vond meg als&oacute; ruh&aacute;dat se.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_39">M&aacute;t. 5,39.</A>

<LI><A NAME="para_30">Mindennek pedig, a ki t&otilde;led k&eacute;r, adj; &eacute;s att&oacute;l, a ki elveszi a ti&eacute;det, ne k&eacute;rd vissza.</A><BR>
<A HREF="../../o/5-moz/chap015.html#para_7">5 M&oacute;z. 15,7.</A>,
<A HREF="../../o/5-moz/chap015.html#para_10">5 M&oacute;z. 15,10.</A>

<LI><A NAME="para_31">&Eacute;s a mint akarj&aacute;tok, hogy az emberek veletek cselekedjenek, ti is akk&eacute;pen cselekedjetek azokkal.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_12">M&aacute;t. 7,12.</A>

<LI><A NAME="para_32">Mert ha csak azokat szeretitek, a kik titeket szeretnek, mi jutalmatok van? Hiszen a b&ucirc;n&ouml;s&ouml;k is szeretik azokat, a kik &otilde;ket szeretik.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_46">M&aacute;t. 5,46.</A>,
<A HREF="../../uj/mat/chap005.html#para_47">M&aacute;t. 5,47.</A>

<LI><A NAME="para_33">&Eacute;s ha csak azokkal tesztek j&oacute;l, a kik veletek j&oacute;l tesznek, mi jutalmatok van? Hiszen a b&ucirc;n&ouml;s&ouml;k is ugyanazt cselekszik.</A>

<LI><A NAME="para_34">&Eacute;s ha csak azoknak adtok k&ouml;lcs&ouml;nt, a kikt&otilde;l rem&eacute;nylitek, hogy visszakapj&aacute;tok, mi jutalmatok van? Hiszen a b&ucirc;n&ouml;s&ouml;k is adnak k&ouml;lcs&ouml;nt a b&ucirc;n&ouml;s&ouml;knek, hogy ugyanannyit kapjanak vissza.</A><BR>
<A HREF="../../o/5-moz/chap015.html#para_7">5 M&oacute;z. 15,7.</A>,
<A HREF="../../o/5-moz/chap015.html#para_8">5 M&oacute;z. 15,8.</A>

<LI><A NAME="para_35">Hanem szeress&eacute;tek ellens&eacute;geiteket, &eacute;s j&oacute;l tegyetek, &eacute;s adjatok k&ouml;lcs&ouml;nt, semmit &eacute;rte nem v&aacute;rv&aacute;n; &eacute;s a ti jutalmatok sok lesz, &eacute;s ama magass&aacute;gos Istennek fiai lesztek: mert &otilde; j&oacute;lt&eacute;v&otilde; a h&aacute;l&aacute;datlanokkal &eacute;s gonoszokkal.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_44">M&aacute;t. 5,44.</A>,
<A HREF="../../uj/mat/chap005.html#para_45">M&aacute;t. 5,45.</A>

<LI><A NAME="para_36">Legyetek az&eacute;rt irgalmasok, mint a ti Aty&aacute;tok is irgalmas.</A><BR>
<A HREF="../../uj/efez/chap005.html#para_1">Ef&eacute;z. 5,1.</A>,
<A HREF="../../uj/efez/chap005.html#para_2">Ef&eacute;z. 5,2.</A>

<LI><A NAME="para_37">Ne &iacute;t&eacute;ljetek &eacute;s nem &iacute;t&eacute;ltettek; ne k&aacute;rhoztassatok &eacute;s nem k&aacute;rhoztattok; megbocs&aacute;ssatok, n&eacute;ktek is megbocs&aacute;ttatik;</A><BR>
<A HREF="../../uj/mat/chap007.html#para_1">M&aacute;t. 7,1.</A>,
<A HREF="../../uj/mat/chap007.html#para_2">M&aacute;t. 7,2.</A>

<LI><A NAME="para_38">Adjatok, n&eacute;ktek is adatik; j&oacute; m&eacute;rt&eacute;ket, megnyomottat &eacute;s megr&aacute;zottat, sz&iacute;nig teltet adnak a ti &ouml;letekbe. Mert azzal a m&eacute;rt&eacute;kkel m&eacute;rnek n&eacute;ktek, a melylyel ti m&eacute;rtek.</A>

<LI><A NAME="para_39">P&eacute;ldabesz&eacute;det is monda n&eacute;kik: Vajjon a vak vezetheti-&eacute; a vil&aacute;gtalant? avagy nem mindketten a verembe esnek-&eacute;?</A><BR>
<A HREF="../../uj/mat/chap015.html#para_14">M&aacute;t. 15,14.</A>,
<A HREF="../../o/esa/chap042.html#para_19">&Eacute;sa. 42,19.</A>,
<A HREF="../../o/esa/chap042.html#para_20">&Eacute;sa. 42,20.</A>

<LI><A NAME="para_40">Nem feljebb val&oacute; a tan&iacute;tv&aacute;ny az &otilde; mester&eacute;n&eacute;l; hanem mikor t&ouml;k&eacute;letes lesz, mindenki olyan lesz, mint a mestere.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_24">M&aacute;t. 10,24.</A>

<LI><A NAME="para_41">Mi&eacute;rt n&eacute;zed pedig a sz&aacute;lk&aacute;t, a mely a te aty&aacute;dfia szem&eacute;ben van, a gerend&aacute;t pedig, mely a te saj&aacute;t szemedben van, nem veszed &eacute;szre?</A><BR>
<A HREF="../../uj/mat/chap007.html#para_3">M&aacute;t. 7,3.</A>

<LI><A NAME="para_42">Avagy mi m&oacute;don mondhatod a te aty&aacute;dfi&aacute;nak: Aty&aacute;mfia, hadd vessem ki a sz&aacute;lk&aacute;t a te szemedb&otilde;l, holott te a te szemedben l&eacute;v&otilde; gerend&aacute;t nem l&aacute;tod. Te k&eacute;pmutat&oacute;, vesd ki el&otilde;sz&ouml;r a gerend&aacute;t a te szemedb&otilde;l &eacute;s azut&aacute;n gondolj arra, hogy kivesd a sz&aacute;lk&aacute;t, a mely a te aty&aacute;dfia szem&eacute;ben van.</A>

<LI><A NAME="para_43">Nem j&oacute; fa az, a mely romlott gy&uuml;m&ouml;lcs&ouml;t terem; &eacute;s nem romlott fa az, a mely j&oacute; gy&uuml;m&ouml;lcs&ouml;t terem.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_16">M&aacute;t. 7,16.</A>,
<A HREF="../../uj/mat/chap007.html#para_17">M&aacute;t. 7,17.</A>

<LI><A NAME="para_44">Mert minden fa az &otilde; tulajdon gy&uuml;m&ouml;lcs&eacute;r&otilde;l ismertetik meg; mert a t&ouml;visr&otilde;l nem szednek f&uuml;g&eacute;t, sem a szederind&aacute;r&oacute;l nem szednek sz&otilde;l&otilde;t.</A>

<LI><A NAME="para_45">A j&oacute; ember az &otilde; sz&iacute;v&eacute;nek j&oacute; kincs&eacute;b&otilde;l hoz el&otilde; j&oacute;t; &eacute;s a gonosz ember az &otilde; sz&iacute;v&eacute;nek gonosz kincs&eacute;b&otilde;l hoz el&otilde; gonoszt: mert a sz&iacute;vnek teljess&eacute;g&eacute;b&otilde;l sz&oacute;l az &otilde; sz&aacute;ja.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_35">M&aacute;t. 12,35.</A>

<LI><A NAME="para_46">Mi&eacute;rt mondj&aacute;tok pedig n&eacute;kem: Uram! Uram! ha nem m&iacute;velitek a miket mondok?</A><BR>
<A HREF="../../uj/mat/chap007.html#para_21">M&aacute;t. 7,21.</A>,
<A HREF="../../uj/mat/chap007.html#para_23">M&aacute;t. 7,23.</A>

<LI><A NAME="para_47">Valaki &eacute;n hozz&aacute;m j&otilde; &eacute;s hallgatja az besz&eacute;dimet &eacute;s azokat megtartja, megmondom n&eacute;ktek, mihez hasonl&oacute;.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_24">M&aacute;t. 7,24.</A>,
<A HREF="../../uj/mat/chap007.html#para_27">M&aacute;t. 7,27.</A>

<LI><A NAME="para_48">Hasonl&oacute; valamely h&aacute;z&eacute;p&iacute;t&otilde; emberhez, a ki le&aacute;sott &eacute;s m&eacute;lyre hatolt, &eacute;s k&otilde;szikl&aacute;ra vetett fundamentomot: mikor azt&aacute;n &aacute;rv&iacute;z lett, bele&uuml;tk&ouml;z&ouml;tt a foly&oacute;v&iacute;z abba a h&aacute;zba, de azt meg nem mozd&iacute;thatta: mert k&otilde;szikl&aacute;n &eacute;p&uuml;lt.</A>

<LI><A NAME="para_49">A ki pedig hallgatja, de nem tartja meg, hasonl&oacute; ahhoz az emberhez, a ki csak a f&ouml;ld&ouml;n &eacute;p&iacute;tette h&aacute;z&aacute;t fundamentom n&eacute;lk&uuml;l: a melybe bele&uuml;tk&ouml;zv&eacute;n a foly&oacute;v&iacute;z, azonnal &ouml;sszeomlott; &eacute;s nagy lett annak a h&aacute;znak roml&aacute;sa.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
