<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s bemenv&eacute;n, &aacute;ltalm&eacute;ne Jerikh&oacute;n.</A><BR>
<A HREF="../../o/jozs/chap006.html#para_2">J&oacute;zs. 6,2.</A>,
<A HREF="../../o/jozs/chap006.html#para_20">J&oacute;zs. 6,20.</A>,
<A HREF="../../o/jozs/chap006.html#para_26">J&oacute;zs. 6,26.</A>,
<A HREF="../../o/1-kir/chap016.html#para_34">1 Kir. 16,34.</A>

<LI><A NAME="para_2">&Eacute;s &iacute;m&eacute; vala ott egy ember, a kit nev&eacute;r&otilde;l Z&aacute;keusnak h&iacute;vtak; &eacute;s az f&otilde;v&aacute;mszed&otilde; vala, &eacute;s gazdag.</A>

<LI><A NAME="para_3">&Eacute;s igyekez&eacute;k J&eacute;zust l&aacute;tni, ki az; de a sokas&aacute;gt&oacute;l nem l&aacute;that&aacute;, mivelhogy termete szerint kis ember volt.</A>

<LI><A NAME="para_4">&Eacute;s el&otilde;re futv&aacute;n felh&aacute;ga egy eperf&uuml;ge f&aacute;ra, hogy &otilde;t l&aacute;ssa; mert arra vala elmenend&otilde;.</A>

<LI><A NAME="para_5">&Eacute;s mikor arra a helyre jutott, feltekintv&eacute;n J&eacute;zus, l&aacute;t&aacute; &otilde;t, &eacute;s monda n&eacute;ki: Z&aacute;keus, hamar sz&aacute;llj al&aacute;; mert ma n&eacute;kem a te h&aacute;zadn&aacute;l kell maradnom.</A><BR>
<A HREF="../../uj/jan/chap010.html#para_3">J&aacute;n. 10,3.</A>

<LI><A NAME="para_6">&Eacute;s sietve lesz&aacute;lla, &eacute;s &ouml;r&ouml;mmel fogad&aacute; &otilde;t.</A>

<LI><A NAME="para_7">&Eacute;s mikor ezt l&aacute;tt&aacute;k, mindny&aacute;jan z&uacute;gol&oacute;d&aacute;nak, mondv&aacute;n hogy: B&ucirc;n&ouml;s emberhez ment be sz&aacute;ll&aacute;sra.</A>

<LI><A NAME="para_8">Z&aacute;keus pedig el&otilde;&aacute;llv&aacute;n, monda az &Uacute;rnak: Uram, &iacute;m&eacute; minden vagyonomnak fel&eacute;t a szeg&eacute;nyeknek adom, &eacute;s ha valakit&otilde;l valamit patvarkod&aacute;ssal elvettem, n&eacute;gy annyit adok hely&eacute;be.</A>

<LI><A NAME="para_9">Monda pedig n&eacute;ki J&eacute;zus: Ma lett idvess&eacute;ge ennek a h&aacute;znak! mivelhogy &otilde; is &Aacute;brah&aacute;m fia.</A>

<LI><A NAME="para_10">Mert az&eacute;rt j&ouml;tt az embernek Fia, hogy megkeresse &eacute;s megtartsa, a mi elveszett.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_11">M&aacute;t. 18,11.</A>

<LI><A NAME="para_11">&Eacute;s mikor azok ezeket hallott&aacute;k, folytat&aacute; &eacute;s monda egy p&eacute;ld&aacute;zatot, mivelhogy k&ouml;zel vala Jeruzs&aacute;lemhez, &eacute;s azok azt gondol&aacute;k, hogy azonnal megjelenik az Isten orsz&aacute;ga.</A>

<LI><A NAME="para_12">Monda az&eacute;rt: Egy nemes ember elm&eacute;ne messze tartom&aacute;nyba, hogy orsz&aacute;got vegyen mag&aacute;nak, azt&aacute;n visszat&eacute;rjen.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_12">M&aacute;t. 25,12.</A>,
<A HREF="../../uj/mark/chap013.html#para_34">M&aacute;rk. 13,34.</A>

<LI><A NAME="para_13">El&otilde;sz&oacute;l&iacute;tv&aacute;n az&eacute;rt t&iacute;z szolg&aacute;j&aacute;t, ada n&eacute;kik t&iacute;z g&iacute;r&aacute;t, &eacute;s monda n&eacute;kik: Kereskedjetek, m&iacute;g megj&ouml;v&ouml;k.</A>

<LI><A NAME="para_14">Az &otilde; alattval&oacute;i pedig gy&ucirc;l&ouml;l&eacute;k &otilde;t, &eacute;s k&ouml;vets&eacute;get k&uuml;ld&eacute;nek ut&aacute;na, mondv&aacute;n: Nem akarjuk, hogy &otilde; uralkodj&eacute;k mi rajtunk.</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n, mikor megj&ouml;tt az orsz&aacute;g v&eacute;tele ut&aacute;n, parancsol&aacute;, hogy az &otilde; szolg&aacute;it, a kiknek a p&eacute;nzt adta, h&iacute;vj&aacute;k &otilde; hozz&aacute;, hogy megtudja, ki mint kereskedett.</A>

<LI><A NAME="para_16">Elj&ouml;ve pedig az els&otilde;, mondv&aacute;n: Uram, a te g&iacute;r&aacute;d t&iacute;z g&iacute;r&aacute;t nyert.</A>

<LI><A NAME="para_17">&Otilde; pedig monda n&eacute;ki: J&oacute;l vagyon j&oacute; szolg&aacute;m; mivelhogy kevesen volt&aacute;l h&iacute;v, legyen birodalmad t&iacute;z v&aacute;roson.</A><BR>
<A HREF="../../uj/1-kor/chap004.html#para_2">1 Kor. 4,2.</A>

<LI><A NAME="para_18">&Eacute;s j&ouml;ve a m&aacute;sodik, mondv&aacute;n: Uram, a te g&iacute;r&aacute;d &ouml;t g&iacute;r&aacute;t nyert.</A>

<LI><A NAME="para_19">Monda pedig ennek is: N&eacute;ked is legyen birodalmad &ouml;t v&aacute;roson.</A>

<LI><A NAME="para_20">&Eacute;s j&ouml;ve egy m&aacute;sik, mondv&aacute;n: Uram, imhol a te g&iacute;r&aacute;d, melyet egy keszken&otilde;ben elt&eacute;ve tartottam;</A>

<LI><A NAME="para_21">Mert f&eacute;ltem t&otilde;led, mivelhogy kem&eacute;ny ember vagy; elveszed a mit nem te tett&eacute;l el, &eacute;s aratod, a mit nem te vetett&eacute;l.</A>

<LI><A NAME="para_22">Monda pedig annak: A te sz&aacute;db&oacute;l &iacute;t&eacute;llek meg t&eacute;ged, gonosz szolga. Tudtad, hogy &eacute;n kem&eacute;ny ember vagyok, ki elveszem, a mit nem &eacute;n tettem el, &eacute;s aratom, a mit nem &eacute;n vetettem;</A><BR>
<A HREF="../../o/2-sam/chap001.html#para_16">2 S&aacute;m. 1,16.</A>

<LI><A NAME="para_23">Mi&eacute;rt nem adtad az&eacute;rt az &eacute;n p&eacute;nzemet a p&eacute;nzv&aacute;lt&oacute;k asztal&aacute;ra, &eacute;s &eacute;n megj&ouml;v&eacute;n, kamatost&oacute;l kaptam volna azt vissza?</A>

<LI><A NAME="para_24">&Eacute;s az ott &aacute;ll&oacute;knak monda: Vegy&eacute;tek el ett&otilde;l a g&iacute;r&aacute;t, &eacute;s adj&aacute;tok annak, a kinek t&iacute;z g&iacute;r&aacute;ja van.</A>

<LI><A NAME="para_25">&Eacute;s mond&aacute;nak n&eacute;ki: Uram, t&iacute;z g&iacute;r&aacute;ja van!</A>

<LI><A NAME="para_26">&Eacute;s &otilde; monda: Mert mondom n&eacute;ktek, hogy mindenkinek, a kinek van, adatik; a kinek pedig nincs, m&eacute;g a mije van is, elv&eacute;tetik t&otilde;le.</A><BR>
<A HREF="../../uj/luk/chap008.html#para_18">Luk. 8,18.</A>,
<A HREF="../../uj/mat/chap013.html#para_12">M&aacute;t. 13,12.</A>,
<A HREF="../../uj/mat/chap025.html#para_29">M&aacute;t. 25,29.</A>,
<A HREF="../../uj/mark/chap004.html#para_25">M&aacute;rk. 4,25.</A>

<LI><A NAME="para_27">S&otilde;t ennek felette amaz &eacute;n ellens&eacute;geimet is, kik nem akart&aacute;k, hogy &eacute;n &otilde; rajtok uralkodjam, hozz&aacute;tok ide, &eacute;s &ouml;lj&eacute;tek meg el&otilde;ttem!</A>

<LI><A NAME="para_28">&Eacute;s ezeket mondv&aacute;n, megy vala el&otilde;l, felmenv&eacute;n Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../uj/mark/chap010.html#para_32">M&aacute;rk. 10,32.</A>

<LI><A NAME="para_29">&Eacute;s l&otilde;n, mikor k&ouml;zelgetett B&eacute;thf&aacute;g&eacute;hoz &eacute;s Beth&aacute;ni&aacute;hoz, a hegyhez, mely Olajf&aacute;k hegy&eacute;nek h&iacute;vatik, elk&uuml;lde kett&otilde;t az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l,</A>

<LI><A NAME="para_30">Mondv&aacute;n: Menjetek el az &aacute;tellenben lev&otilde; faluba; melybe bemenv&eacute;n, tal&aacute;ltok egy megk&ouml;t&ouml;tt vemhet, melyen soha egy ember sem &uuml;lt: eloldv&aacute;n azt, hozz&aacute;tok ide.</A><BR>
<A HREF="../../uj/mat/chap027.html#para_1">M&aacute;t. 27,1.</A>,
<A HREF="../../uj/mat/chap027.html#para_2">M&aacute;t. 27,2.</A>,
<A HREF="../../uj/mark/chap011.html#para_1">M&aacute;rk. 11,1.</A>,
<A HREF="../../uj/mark/chap011.html#para_2">M&aacute;rk. 11,2.</A>,
<A HREF="../../uj/jan/chap012.html#para_1">J&aacute;n. 12,1.</A>

<LI><A NAME="para_31">&Eacute;s ha valaki k&eacute;rdez titeket: Mi&eacute;rt oldj&aacute;tok el? ezt mondj&aacute;tok annak: Mert az &Uacute;rnak sz&uuml;ks&eacute;ge van re&aacute;.</A>

<LI><A NAME="para_32">&Eacute;s elmenv&eacute;n a k&uuml;ld&ouml;ttek, &uacute;gy tal&aacute;l&aacute;k, a mint n&eacute;kik mondotta.</A><BR>
<A HREF="../../uj/luk/chap022.html#para_13">Luk. 22,13.</A>

<LI><A NAME="para_33">&Eacute;s mikor a vemhet elold&aacute;k, mond&aacute;nak n&eacute;kik annak gazd&aacute;i: Mi&eacute;rt oldj&aacute;tok el a vemhet?</A>

<LI><A NAME="para_34">&Otilde;k pedig mond&aacute;nak: Az &Uacute;rnak sz&uuml;ks&eacute;ge van re&aacute;.</A>

<LI><A NAME="para_35">Elviv&eacute;k az&eacute;rt azt J&eacute;zushoz: &eacute;s az &otilde; fels&otilde;ruh&aacute;ikat a vemh&eacute;re vetv&eacute;n, J&eacute;zust re&aacute; helyheztet&eacute;k.</A><BR>
<A HREF="../../o/2-kir/chap009.html#para_13">2 Kir. 9,13.</A>,
<A HREF="../../uj/jan/chap012.html#para_12">J&aacute;n. 12,12.</A>,
<A HREF="../../uj/jan/chap012.html#para_14">J&aacute;n. 12,14.</A>

<LI><A NAME="para_36">&Eacute;s mikor &otilde; m&eacute;ne, az &otilde; fels&otilde;ruh&aacute;ikat az &uacute;tra ter&iacute;t&eacute;k.</A>

<LI><A NAME="para_37">Mikor pedig imm&aacute;r k&ouml;zelgete az Olajf&aacute;k hegy&eacute;nek lejt&otilde;j&eacute;hez, a tan&iacute;tv&aacute;nyok eg&eacute;sz sokas&aacute;ga &ouml;rvendezve kezd&eacute; dics&eacute;rni az Istent fensz&oacute;val mindazok&eacute;rt a csod&aacute;k&eacute;rt, a melyeket l&aacute;ttak;</A>

<LI><A NAME="para_38">Mondv&aacute;n: &Aacute;ldott a Kir&aacute;ly, ki j&otilde; az &Uacute;rnak nev&eacute;ben! B&eacute;kess&eacute;g a mennyben, &eacute;s dics&otilde;s&eacute;g a magass&aacute;gban!</A><BR>
<A HREF="../../o/zsolt/chap118.html#para_26">Zsolt. 118,26.</A>

<LI><A NAME="para_39">&Eacute;s n&eacute;melyek a farizeusok k&ouml;z&uuml;l a sokas&aacute;gb&oacute;l mond&aacute;nak n&eacute;ki: Mester, dorg&aacute;ld meg a tan&iacute;tv&aacute;nyaidat!</A>

<LI><A NAME="para_40">&Eacute;s &otilde; felelv&eacute;n, monda n&eacute;kik: Mondom n&eacute;ktek, hogyha ezek elhallgatnak, a k&ouml;vek fognak ki&aacute;ltani.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_27">J&oacute;zs. 24,27.</A>

<LI><A NAME="para_41">&Eacute;s mikor k&ouml;zeledett, l&aacute;tv&aacute;n a v&aacute;rost, s&iacute;ra azon.</A>

<LI><A NAME="para_42">Mondv&aacute;n: Vajha megismerted volna te is, csak e te mostani napodon is, a mik n&eacute;ked a te b&eacute;kess&eacute;gedre val&oacute;k! de most elrejtettek a te szemeid el&otilde;l.</A>

<LI><A NAME="para_43">Mert j&otilde;nek re&aacute;d napok, mikor a te ellens&eacute;geid te k&ouml;r&uuml;lted pal&aacute;nkot &eacute;p&iacute;tenek, &eacute;s k&ouml;r&uuml;lvesznek t&eacute;ged, &eacute;s mindenfel&otilde;l megszor&iacute;tanak t&eacute;ged.</A>

<LI><A NAME="para_44">&Eacute;s a f&ouml;ldre tipornak t&eacute;ged, &eacute;s a te fiaidat te benned; &eacute;s nem hagynak te benned k&ouml;vet k&ouml;v&ouml;n; mivelhogy nem ismerted meg a te + megl&aacute;togat&aacute;sodnak idej&eacute;t.</A><BR>
<A HREF="../../uj/luk/chap021.html#para_6">Luk. 21,6.</A>,
<A HREF="../../o/1-kir/chap009.html#para_7">1 Kir. 9,7.</A>,
<A HREF="../../o/1-kir/chap009.html#para_8">1 Kir. 9,8.</A>,
<A HREF="../../o/mik/chap003.html#para_12">Mik. 3,12.</A>,
<A HREF="../../uj/mat/chap024.html#para_2">M&aacute;t. 24,2.</A>,
<A HREF="../../uj/mark/chap013.html#para_2">M&aacute;rk. 13,2.</A>,
<A HREF="../../uj/mat/chap023.html#para_37">M&aacute;t. 23,37.</A>,
<A HREF="../../uj/jan/chap001.html#para_11">J&aacute;n. 1,11.</A>

<LI><A NAME="para_45">&Eacute;s bemenv&eacute;n a templomba, kezd&eacute; ki&ucirc;zni azokat, a kik adnak &eacute;s vesznek vala abban,</A><BR>
<A HREF="../../uj/mat/chap021.html#para_12">M&aacute;t. 21,12.</A>,
<A HREF="../../uj/mark/chap011.html#para_11">M&aacute;rk. 11,11.</A>

<LI><A NAME="para_46">Mondv&aacute;n n&eacute;kik: Meg van &iacute;rva: Az &eacute;n h&aacute;zam im&aacute;ds&aacute;gnak h&aacute;za; ti pedig azt latroknak barlangj&aacute;v&aacute; tett&eacute;tek.</A><BR>
<A HREF="../../o/esa/chap056.html#para_7">&Eacute;sa. 56,7.</A>,
<A HREF="../../o/jer/chap007.html#para_11">Jer. 7,11.</A>

<LI><A NAME="para_47">&Eacute;s tan&iacute;t vala minden nap a templomban. A f&otilde;papok pedig &eacute;s az &iacute;r&aacute;stud&oacute;k &eacute;s a n&eacute;p el&otilde;kel&otilde;i igyekeznek vala &otilde;t elveszteni:</A><BR>
<A HREF="../../uj/mark/chap011.html#para_18">M&aacute;rk. 11,18.</A>,
<A HREF="../../uj/jan/chap007.html#para_19">J&aacute;n. 7,19.</A>

<LI><A NAME="para_48">&Eacute;s nem tal&aacute;lt&aacute;k el, mit cselekedjenek; mert az eg&eacute;sz n&eacute;p &otilde; rajta f&uuml;gg vala, re&aacute; hallgatv&aacute;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
