<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek ut&aacute;n pedig rendele az &Uacute;r m&aacute;sokat is, hetvenet, &eacute;s elk&uuml;ld&eacute; azokat kett&otilde;nk&eacute;nt az &otilde; orcz&aacute;ja el&otilde;tt, minden v&aacute;rosba &eacute;s helyre, a hov&aacute; &otilde; menend&otilde; vala.</A>

<LI><A NAME="para_2">Monda az&eacute;rt n&eacute;kik: Az aratni val&oacute; sok, de a munk&aacute;s kev&eacute;s; k&eacute;rj&eacute;tek az&eacute;rt az arat&aacute;snak Ur&aacute;t, hogy k&uuml;ldj&ouml;n munk&aacute;sokat az &otilde; arat&aacute;s&aacute;ba.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_37">M&aacute;t. 9,37.</A>

<LI><A NAME="para_3">Menjetek el: &Iacute;m&eacute; &eacute;n elbocs&aacute;tlaktiteket, mint b&aacute;r&aacute;nyokat a farkasok k&ouml;z&eacute;.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_16">M&aacute;t. 10,16.</A>

<LI><A NAME="para_4">Ne hordozzatok ersz&eacute;nyt, se t&aacute;sk&aacute;t, se sarut; &eacute;s az &uacute;ton + senkit ne k&ouml;sz&ouml;ntsetek.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_3">Luk. 9,3.</A>,
<A HREF="../../o/2-kir/chap004.html#para_29">2 Kir. 4,29.</A>

<LI><A NAME="para_5">Valamely h&aacute;zba bementek, el&otilde;sz&ouml;r ezt mondj&aacute;tok: B&eacute;kess&eacute;g e h&aacute;znak!</A><BR>
<A HREF="../../uj/mat/chap010.html#para_12">M&aacute;t. 10,12.</A>,
<A HREF="../../uj/mat/chap010.html#para_13">M&aacute;t. 10,13.</A>

<LI><A NAME="para_6">&Eacute;s ha lesz ott valaki b&eacute;kess&eacute;gnek fia, a ti b&eacute;kess&eacute;gtek azon marad; ha nem, ti re&aacute;tok t&eacute;r vissza.</A>

<LI><A NAME="para_7">Ugyanazon h&aacute;zban maradjatok pedig, azt ev&eacute;n is iv&aacute;n, a mit &otilde;k adnak: mert m&eacute;lt&oacute; a munk&aacute;s + az &otilde; jutalm&aacute;ra. Ne j&aacute;rjatok h&aacute;zr&oacute;l-h&aacute;zra.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_11">M&aacute;t. 10,11.</A>,
<A HREF="../../uj/mark/chap006.html#para_10">M&aacute;rk. 6,10.</A>,
<A HREF="../../o/5-moz/chap025.html#para_4">5 M&oacute;z. 25,4.</A>,
<A HREF="../../uj/1-tim/chap005.html#para_17">1 Tim. 5,17.</A>,
<A HREF="../../uj/1-tim/chap005.html#para_18">1 Tim. 5,18.</A>

<LI><A NAME="para_8">&Eacute;s valamely v&aacute;rosba bementek, &eacute;s befogadnak titeket, azt egy&eacute;tek, a mit el&otilde;t&ouml;kbe adnak:</A>

<LI><A NAME="para_9">&Eacute;s gy&oacute;gy&iacute;ts&aacute;tok a betegeket, a kik ott lesznek, &eacute;s mondj&aacute;tok n&eacute;kik: Elk&ouml;zel&iacute;tett hozz&aacute;tok az Isten orsz&aacute;ga.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_2">M&aacute;t. 3,2.</A>

<LI><A NAME="para_10">Valamely v&aacute;rosba pedig bementek, &eacute;s titeket be nem fogadnak, annak utcz&aacute;ira kimenv&eacute;n, ezt mondj&aacute;tok:</A>

<LI><A NAME="para_11">M&eacute;g a port is, a mely re&aacute;nk ragadt a ti v&aacute;rosotokb&oacute;l, itt k&ouml;ztetek let&ouml;r&ouml;lj&uuml;k; mindaz&aacute;ltal ez legyen tudtotokra, hogy az Isten orsz&aacute;ga elk&ouml;zel&iacute;tett hozz&aacute;tok.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_14">M&aacute;t. 10,14.</A>,
<A HREF="../../uj/mark/chap006.html#para_11">M&aacute;rk. 6,11.</A>,
<A HREF="../../uj/csel/chap013.html#para_51">Csel. 13,51.</A>

<LI><A NAME="para_12">Mondom pedig n&eacute;ktek, hogy a Sodomabeliek &aacute;llapota t&ucirc;rhet&otilde;bb lesz ama napon, hogynem az&eacute; a v&aacute;ros&eacute;.</A>

<LI><A NAME="para_13">Jaj n&eacute;ked Korazin! Jaj n&eacute;ked Bethsaida! mert ha T&iacute;rusban &eacute;s S&iacute;donban lettek volna azok a csod&aacute;k, melyek te benned l&otilde;nek, r&eacute;gen zs&aacute;kban &eacute;s hamuban &uuml;lve megt&eacute;rtek volna.</A><BR>
<A HREF="../../uj/mat/chap011.html#para_20">M&aacute;t. 11,20.</A>,
<A HREF="../../uj/mat/chap011.html#para_24">M&aacute;t. 11,24.</A>

<LI><A NAME="para_14">Hanem T&iacute;rusnak &eacute;s S&iacute;donnak t&ucirc;rhet&otilde;bb lesz &aacute;llapota az &iacute;t&eacute;letkor, hogynem n&eacute;ktek.</A>

<LI><A NAME="para_15">&Eacute;s te Kapernaum, mely mind az &eacute;gig felmagasztaltatt&aacute;l, a pokolig fogsz leal&aacute;ztatni.</A>

<LI><A NAME="para_16">A ki titeket hallgat, engem hallgat, &eacute;s a ki titeket megvet, engem vet meg; &eacute;s a ki engem vet meg, azt veti meg, a ki engem elk&uuml;ld&ouml;tt.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_40">M&aacute;t. 10,40.</A>,
<A HREF="../../uj/mark/chap009.html#para_37">M&aacute;rk. 9,37.</A>

<LI><A NAME="para_17">Visszat&eacute;re pedig a hetven tan&iacute;tv&aacute;ny &ouml;r&ouml;mmel, mondv&aacute;n: Uram, m&eacute;g az &ouml;rd&ouml;g&ouml;k is engednek n&eacute;k&uuml;nk a te neved &aacute;ltal!</A>

<LI><A NAME="para_18">&Otilde; pedig monda n&eacute;kik: L&aacute;t&aacute;m a S&aacute;t&aacute;nt, mint a vill&aacute;ml&aacute;st lehullani az &eacute;gb&otilde;l.</A>

<LI><A NAME="para_19">&Iacute;m&eacute; adok n&eacute;ktek hatalmat, hogy a k&iacute;gy&oacute;kon &eacute;s skorpi&oacute;kon tapodjatok, &eacute;s az ellens&eacute;gnek minden erej&eacute;n; &eacute;s semmi nem &aacute;rthat n&eacute;ktek.</A><BR>
<A HREF="../../o/zsolt/chap091.html#para_13">Zsolt. 91,13.</A>,
<A HREF="../../uj/csel/chap028.html#para_3">Csel. 28,3.</A>,
<A HREF="../../uj/csel/chap028.html#para_5">Csel. 28,5.</A>

<LI><A NAME="para_20">De azon ne &ouml;r&uuml;ljetek, hogy a lelkek n&eacute;ktek engednek; hanem ink&aacute;bb azon &ouml;r&uuml;ljetek, hogy a ti neveitek fel vannak &iacute;rva a mennyben.</A><BR>
<A HREF="../../uj/zsid/chap012.html#para_23">Zsid. 12,23.</A>

<LI><A NAME="para_21">Azon &oacute;r&aacute;ban &ouml;rvendeze J&eacute;zus lelk&eacute;ben, &eacute;s monda: H&aacute;l&aacute;kat adok n&eacute;ked, Aty&aacute;m, mennynek &eacute;s f&ouml;ldnek Ura, hogy elrejtetted ezeket a b&ouml;lcsek &eacute;s &eacute;rtelmesek el&otilde;l, &eacute;s a kisdedeknek megjelentetted. Igen, Aty&aacute;m, mert &iacute;gy volt kedves te el&otilde;tted.</A><BR>
<A HREF="../../uj/mat/chap011.html#para_25">M&aacute;t. 11,25.</A>,
<A HREF="../../uj/mat/chap011.html#para_26">M&aacute;t. 11,26.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_19">1 Kor. 1,19.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_26">1 Kor. 1,26.</A>

<LI><A NAME="para_22">Mindent n&eacute;kem adott az &eacute;n Aty&aacute;m: &eacute;s senki sem tudja, kicsoda a Fi&uacute;, csak az Atya; &eacute;s kicsoda az Atya, hanem + csak a Fi&uacute;, &eacute;s a kinek a Fi&uacute; akarja megjelenteni.</A><BR>
<A HREF="../../uj/1-kor/chap015.html#para_27">1 Kor. 15,27.</A>,
<A HREF="../../uj/jan/chap001.html#para_18">J&aacute;n. 1,18.</A>,
<A HREF="../../uj/mat/chap011.html#para_27">M&aacute;t. 11,27.</A>,
<A HREF="../../uj/1-tim/chap002.html#para_4">1 Tim. 2,4.</A>

<LI><A NAME="para_23">&Eacute;s a tan&iacute;tv&aacute;nyokhoz fordulv&aacute;n, monda &otilde; magoknak: Boldog szemek, a melyek l&aacute;tj&aacute;k azokat, + a melyeket ti l&aacute;ttok.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_16">M&aacute;t. 13,16.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_10">1 P&eacute;t. 1,10.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_12">1 P&eacute;t. 1,12.</A>

<LI><A NAME="para_24">Mert mondom n&eacute;ktek, hogy sok pr&oacute;f&eacute;ta &eacute;s kir&aacute;ly k&iacute;v&aacute;nta l&aacute;tni, a miket ti l&aacute;ttok, de nem l&aacute;tt&aacute;k; &eacute;s hallani, a miket hallotok, de nem hallott&aacute;k.</A>

<LI><A NAME="para_25">&Eacute;s &iacute;m&eacute; egy t&ouml;rv&eacute;nytud&oacute; felkele, k&iacute;s&eacute;rtv&eacute;n &otilde;t, &eacute;s mondv&aacute;n: Mester, mit cselekedjem, hogy az &ouml;r&ouml;k &eacute;letet vehessem?</A>

<LI><A NAME="para_26">&Otilde; pedig monda annak: A t&ouml;rv&eacute;nyben mi van meg&iacute;rva? mint olvasod?</A>

<LI><A NAME="para_27">Az pedig felelv&eacute;n, monda: Szeresd az Urat, a te Istenedet teljes sz&iacute;vedb&otilde;l &eacute;s teljes lelkedb&otilde;l &eacute;s minden er&otilde;db&otilde;l &eacute;s teljes elm&eacute;db&otilde;l; &eacute;s a te felebar&aacute;todat, mint magadat.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_5">5 M&oacute;z. 6,5.</A>

<LI><A NAME="para_28">Monda pedig annak: J&oacute;l felel&eacute;l; ezt cselekedd, &eacute;s &eacute;lsz.</A><BR>
<A HREF="../../o/ezek/chap020.html#para_11">Ez&eacute;k. 20,11.</A>,
<A HREF="../../o/ezek/chap020.html#para_12">Ez&eacute;k. 20,12.</A>,
<A HREF="../../uj/mat/chap007.html#para_21">M&aacute;t. 7,21.</A>

<LI><A NAME="para_29">Az pedig igazolni akarv&aacute;n mag&aacute;t, monda J&eacute;zusnak: De ki az &eacute;n felebar&aacute;tom?</A>

<LI><A NAME="para_30">J&eacute;zus pedig felelv&eacute;n, monda: Egy ember megy vala al&aacute; Jeruzs&aacute;lemb&otilde;l Jerik&oacute;ba, &eacute;s rabl&oacute;k kez&eacute;be es&eacute;k, a kik azt kifosztv&aacute;n &eacute;s megsebes&iacute;tv&eacute;n, elmen&eacute;nek, &eacute;s ott hagy&aacute;k f&eacute;lholtan.</A>

<LI><A NAME="para_31">T&ouml;rt&eacute;net szerint pedig megy vala al&aacute; azon az &uacute;ton egy pap, a ki azt l&aacute;tv&aacute;n, elker&uuml;l&eacute;.</A>

<LI><A NAME="para_32">Hasonl&oacute;k&eacute;pen egy L&eacute;vita is, mikor arra a helyre ment, &eacute;s azt l&aacute;tta, elker&uuml;l&eacute;.</A>

<LI><A NAME="para_33">Egy samarit&aacute;nus pedig az &uacute;ton menv&eacute;n, oda&eacute;rt, a hol az vala: &eacute;s mikor azt l&aacute;tta, k&ouml;ny&ouml;r&uuml;letess&eacute;gre indula.</A><BR>
<A HREF="../../uj/jan/chap004.html#para_9">J&aacute;n. 4,9.</A>

<LI><A NAME="para_34">&Eacute;s hozz&aacute;j&aacute;rulv&aacute;n, bek&ouml;t&ouml;z&eacute; annak sebeit, olajat &eacute;s bort t&ouml;ltv&eacute;n azokba; &eacute;s azt felhelyezv&eacute;n az &otilde; tulajdon barm&aacute;ra, viv&eacute; a vend&eacute;gfogad&oacute; h&aacute;zhoz, &eacute;s gondj&aacute;t visel&eacute; n&eacute;ki.</A>

<LI><A NAME="para_35">M&aacute;snap pedig elmen&otilde;ben k&eacute;t p&eacute;nzt kiv&eacute;v&eacute;n, ad&aacute; a gazd&aacute;nak, &eacute;s monda n&eacute;ki: Viselj gondot re&aacute;, &eacute;s valamit ezen f&ouml;l&uuml;l re&aacute;k&ouml;ltesz, &eacute;n mikor visszat&eacute;rek, megadom n&eacute;ked.</A>

<LI><A NAME="para_36">E h&aacute;rom k&ouml;z&uuml;l az&eacute;rt kit gondolsz, hogy felebar&aacute;tja volt annak, a ki a rabl&oacute;k kez&eacute;be esett?</A>

<LI><A NAME="para_37">Az pedig monda: Az, a ki k&ouml;ny&ouml;r&uuml;lt rajta. Monda az&eacute;rt n&eacute;ki J&eacute;zus: Eredj el, &eacute;s te is a k&eacute;pen cselekedj&eacute;l.</A>

<LI><A NAME="para_38">L&otilde;n pedig, mikor az &uacute;ton men&eacute;nek, hogy &otilde; bem&eacute;ne egy faluba; egy M&aacute;rtha nev&ucirc; asszony pedig befogad&aacute; &otilde;t h&aacute;z&aacute;ba.</A><BR>
<A HREF="../../uj/jan/chap011.html#para_1">J&aacute;n. 11,1.</A>

<LI><A NAME="para_39">&Eacute;s ennek vala egy M&aacute;ria nevezet&ucirc; testv&eacute;re, ki is J&eacute;zus l&aacute;bain&aacute;l le&uuml;lv&eacute;n, hallgatja vala az &otilde; besz&eacute;d&eacute;t.</A><BR>
<A HREF="../../uj/jan/chap011.html#para_2">J&aacute;n. 11,2.</A>

<LI><A NAME="para_40">M&aacute;rtha pedig foglalatos volt a sz&uuml;ntelen val&oacute; szolg&aacute;latban; el&otilde;&aacute;llv&aacute;n az&eacute;rt, monda: Uram, nincs-&eacute; arra gondod, hogy az &eacute;n testv&eacute;rem magamra hagyott engem, hogy szolg&aacute;ljak? Mondjad az&eacute;rt n&eacute;ki, hogy seg&iacute;tsen n&eacute;kem.</A>

<LI><A NAME="para_41">Felelv&eacute;n pedig, monda n&eacute;ki J&eacute;zus: M&aacute;rtha, M&aacute;rtha, szorgalmas vagy &eacute;s sokra igyekezel:</A>

<LI><A NAME="para_42">De egy a sz&uuml;ks&eacute;ges dolog: &eacute;s M&aacute;ria a jobb r&eacute;szt v&aacute;lasztotta, mely el nem v&eacute;tetik &otilde; t&otilde;le.</A><BR>
<A HREF="../../o/pred/chap012.html#para_15">Pr&eacute;d. 12,15.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
