<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n azokban a napokban, Augusztus cs&aacute;sz&aacute;rt&oacute;l parancsolat adat&eacute;k ki, hogy mind az eg&eacute;sz f&ouml;ld &ouml;sszeirattass&eacute;k.</A>

<LI><A NAME="para_2">Ez az &ouml;ssze&iacute;r&aacute;s el&otilde;sz&ouml;r akkor t&ouml;rt&eacute;nt, mikor Siri&aacute;ban Czir&eacute;nius volt a helytart&oacute;.</A>

<LI><A NAME="para_3">Mennek vala az&eacute;rt mindenek, hogy beirattassanak, kiki a maga v&aacute;ros&aacute;ba.</A>

<LI><A NAME="para_4">Felm&eacute;ne pedig J&oacute;zsef is Galile&aacute;b&oacute;l, N&aacute;z&aacute;ret v&aacute;ros&aacute;b&oacute;l J&uacute;de&aacute;ba,a D&aacute;vid v&aacute;ros&aacute;ba, mely Bethlehemnek neveztetik, mivelhogy a D&aacute;vid h&aacute;z&aacute;b&oacute;l &eacute;s h&aacute;zn&eacute;pe k&ouml;z&uuml;l val&oacute; volt;</A><BR>
<A HREF="../../uj/jan/chap007.html#para_42">J&aacute;n. 7,42.</A>

<LI><A NAME="para_5">Hogy beirattass&eacute;k M&aacute;ri&aacute;val, a ki n&eacute;kijegyeztetett feles&eacute;g&uuml;l &eacute;s v&aacute;rand&oacute;s vala.</A>

<LI><A NAME="para_6">&Eacute;s l&otilde;n, hogy mikor ott val&aacute;nak, betel&eacute;nek az &otilde; sz&uuml;l&eacute;s&eacute;nek napjai.</A>

<LI><A NAME="para_7">&Eacute;s sz&uuml;l&eacute; az &otilde; els&otilde;sz&uuml;l&ouml;tt fi&aacute;t; &eacute;s bep&oacute;ly&aacute;l&aacute; &otilde;t, &eacute;s helyheztet&eacute; &otilde;t a j&aacute;szolba, mivelhogynem vala n&eacute;kik hely&ouml;k a vend&eacute;gfogad&oacute; h&aacute;zn&aacute;l.</A><BR>
<A HREF="../../uj/mat/chap001.html#para_25">M&aacute;t. 1,25.</A>

<LI><A NAME="para_8">Val&aacute;nak pedig p&aacute;sztorok azon a vid&eacute;ken, a kik k&uuml;nn a mez&otilde;n tany&aacute;ztak &eacute;s vigy&aacute;ztak &eacute;jszak&aacute;n az &otilde; ny&aacute;jok mellett.</A>

<LI><A NAME="para_9">&Eacute;s &iacute;m&eacute; az &Uacute;rnak angyala hozz&aacute;jok j&ouml;ve, &eacute;s az &Uacute;rnak dics&otilde;s&eacute;ge k&ouml;r&uuml;lvev&eacute; &otilde;ket: &eacute;s nagy f&eacute;lelemmel megf&eacute;leml&eacute;nek.</A>

<LI><A NAME="para_10">&Eacute;s monda az angyal n&eacute;kik: Ne f&eacute;ljetek, mert &iacute;m&eacute; hirdetek n&eacute;ktek nagy &ouml;r&ouml;met, mely az eg&eacute;sz n&eacute;pnek &ouml;r&ouml;me l&eacute;szen:</A>

<LI><A NAME="para_11">Mert sz&uuml;letett n&eacute;ktek ma a Megtart&oacute;, ki az &Uacute;r Krisztus, a D&aacute;vid v&aacute;ros&aacute;ban.</A>

<LI><A NAME="para_12">Ez pedig n&eacute;ktek a jele: tal&aacute;ltok egy kis gyermeket bep&oacute;ly&aacute;lva fek&uuml;dni a j&aacute;szolban.</A>

<LI><A NAME="para_13">&Eacute;s hirtelens&eacute;ggel jelen&eacute;k az angyallal mennyei seregek sokas&aacute;ga, a kik az Istent d&iacute;cs&eacute;rik &eacute;s ezt mondj&aacute;k vala:</A><BR>
<A HREF="../../o/zsolt/chap103.html#para_20">Zsolt. 103,20.</A>,
<A HREF="../../o/zsolt/chap103.html#para_21">Zsolt. 103,21.</A>

<LI><A NAME="para_14">Dics&otilde;s&eacute;g a magass&aacute;gos mennyekben az Istennek, &eacute;s e f&ouml;ld&ouml;n b&eacute;kess&eacute;g, &eacute;s az emberekhez j&oacute; akarat!</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n, hogy mikor elmentek az angyalok &otilde; t&otilde;l&ouml;k a mennybe, mond&aacute;nak a p&aacute;sztoremberek egym&aacute;snak: Menj&uuml;nk el mind Bethlehemig, &eacute;s l&aacute;ssuk meg e dolgot, a melyet az &Uacute;r megjelentett n&eacute;k&uuml;nk.</A>

<LI><A NAME="para_16">Elmen&eacute;nek az&eacute;rt siets&eacute;ggel, &eacute;s megtal&aacute;l&aacute;k M&aacute;ri&aacute;t &eacute;s J&oacute;zsefet, &eacute;s a kis gyermeket, ki a j&aacute;szolban fekszik vala.</A>

<LI><A NAME="para_17">&Eacute;s ezt l&aacute;tv&aacute;n, elhirdet&eacute;k, a mi n&eacute;kik a gyermek fel&otilde;l mondatott vala.</A>

<LI><A NAME="para_18">&Eacute;s mindenek, a kik hall&aacute;k, elcsod&aacute;lkoz&aacute;nak azokon, a miket a p&aacute;sztorok n&eacute;kik mondottak.</A>

<LI><A NAME="para_19">M&aacute;ria pedig mind ez &iacute;g&eacute;ket megtartja, &eacute;s sz&iacute;v&eacute;ben forgatja vala.</A>

<LI><A NAME="para_20">A p&aacute;sztorok pedig visszat&eacute;r&eacute;nek dics&otilde;&iacute;tv&eacute;n &eacute;s d&iacute;cs&eacute;rv&eacute;n az Istent mind azok fel&otilde;l, a miket hallottak &eacute;s l&aacute;ttak,a mint n&eacute;kik megmondatott.</A>

<LI><A NAME="para_21">&Eacute;s mikor bet&ouml;lt a nyolcz nap, hogy a kis gyermeket k&ouml;r&uuml;lmet&eacute;lj&eacute;k, nevez&eacute;k az &otilde; nev&eacute;t J&eacute;zusnak, a mint &otilde;t az angyal nevezte, miel&otilde;tt fogantatott volna anyja m&eacute;h&eacute;ben.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_12">1 M&oacute;z. 17,12.</A>

<LI><A NAME="para_22">Mikor pedig bet&ouml;ltek M&aacute;ria tisztul&aacute;s&aacute;nak napjai a M&oacute;zes t&ouml;rv&eacute;nye szerint, felviv&eacute;k &otilde;t Jeruzs&aacute;lembe, hogy bemutass&aacute;k az &Uacute;rnak.</A><BR>
<A HREF="../../o/3-moz/chap012.html#para_4">3 M&oacute;z. 12,4.</A>,
<A HREF="../../o/3-moz/chap012.html#para_6">3 M&oacute;z. 12,6.</A>

<LI><A NAME="para_23">(A mint megiratott az &Uacute;r t&ouml;rv&eacute;ny&eacute;ben, hogy: Minden els&otilde;sz&uuml;l&ouml;tt fi&uacute; az &Uacute;rnak szenteltess&eacute;k),</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_2">2 M&oacute;z. 13,2.</A>,
<A HREF="../../o/2-moz/chap022.html#para_29">2 M&oacute;z. 22,29.</A>,
<A HREF="../../o/4-moz/chap003.html#para_45">4 M&oacute;z. 3,45.</A>,
<A HREF="../../o/4-moz/chap003.html#para_47">4 M&oacute;z. 3,47.</A>

<LI><A NAME="para_24">&Eacute;s hogy &aacute;ldozatot adjanak, a szerint a mint megmondatott az &Uacute;r t&ouml;rv&eacute;ny&eacute;ben: Egy p&aacute;r gerlicz&eacute;t, vagy k&eacute;t galambfiat.</A><BR>
<A HREF="../../o/3-moz/chap012.html#para_8">3 M&oacute;z. 12,8.</A>

<LI><A NAME="para_25">&Eacute;s &iacute;m&eacute; vala Jeruzs&aacute;lemben egy ember, a kinek neve Simeon volt, &eacute;s ez az ember igaz &eacute;s istenf&eacute;l&otilde; vala, a ki v&aacute;rta az Izr&aacute;el vigasztal&aacute;s&aacute;t, &eacute;s a Szent L&eacute;lek vala &otilde; rajta.</A>

<LI><A NAME="para_26">&Eacute;s kijelentetett n&eacute;ki a Szent L&eacute;lek &aacute;ltal, hogy addig hal&aacute;lt nem l&aacute;t, a m&iacute;g meg nem l&aacute;tja az &Uacute;rnak Krisztus&aacute;t.</A>

<LI><A NAME="para_27">&Eacute;s &otilde; a L&eacute;lek ind&iacute;t&aacute;s&aacute;b&oacute;l a templomba m&eacute;ne,&eacute;s mikor a gyermek J&eacute;zust beviv&eacute;k sz&uuml;l&otilde;i, hogy &otilde; &eacute;rette a t&ouml;rv&eacute;ny szok&aacute;sa szerint cselekedjenek,</A>

<LI><A NAME="para_28">Akkor &otilde; karjaiba vev&eacute; &otilde;t, &eacute;s &aacute;ld&aacute; az Istent, &eacute;s monda:</A>

<LI><A NAME="para_29">Mostan bocs&aacute;tod el, Uram, a te szolg&aacute;dat, a te besz&eacute;ded szerint, b&eacute;kess&eacute;gben:</A>

<LI><A NAME="para_30">Mert l&aacute;tt&aacute;k az &eacute;n szemeim a te &uuml;dv&ouml;ss&eacute;gedet,</A><BR>
<A HREF="../../o/zsolt/chap098.html#para_2">Zsolt. 98,2.</A>,
<A HREF="../../o/zsolt/chap098.html#para_3">Zsolt. 98,3.</A>,
<A HREF="../../o/esa/chap052.html#para_10">&Eacute;sa. 52,10.</A>,
<A HREF="../../uj/mat/chap001.html#para_21">M&aacute;t. 1,21.</A>

<LI><A NAME="para_31">A melyet k&eacute;sz&iacute;tett&eacute;l minden n&eacute;peknek szeme l&aacute;tt&aacute;ra;</A>

<LI><A NAME="para_32">Vil&aacute;goss&aacute;gul a pog&aacute;nyok megvil&aacute;gos&iacute;t&aacute;s&aacute;ra, &eacute;s a te n&eacute;pednek, az Izr&aacute;elnek dics&otilde;s&eacute;g&eacute;re.</A><BR>
<A HREF="../../o/esa/chap042.html#para_6">&Eacute;sa. 42,6.</A>,
<A HREF="../../o/esa/chap049.html#para_6">&Eacute;sa. 49,6.</A>

<LI><A NAME="para_33">J&oacute;zsef pedig &eacute;s az &otilde; anyja csod&aacute;lkoz&aacute;nak azokon, a miket &otilde; fel&otilde;le mondottak.</A>

<LI><A NAME="para_34">&Eacute;s meg&aacute;ld&aacute; &otilde;ket Simeon, &eacute;s monda M&aacute;ri&aacute;nak, az &otilde; anyj&aacute;nak: &Iacute;m&eacute; ez vettetett sokaknak elest&eacute;re &eacute;s felt&aacute;mad&aacute;s&aacute;ra az Izr&aacute;elben; &eacute;s jegy&uuml;l,a kinek sokan ellene + mondanak;</A><BR>
<A HREF="../../o/esa/chap008.html#para_14">&Eacute;sa. 8,14.</A>,
<A HREF="../../o/esa/chap008.html#para_15">&Eacute;sa. 8,15.</A>,
<A HREF="../../uj/mat/chap012.html#para_24">M&aacute;t. 12,24.</A>,
<A HREF="../../uj/mat/chap013.html#para_54">M&aacute;t. 13,54.</A>,
<A HREF="../../uj/mat/chap013.html#para_57">M&aacute;t. 13,57.</A>,
<A HREF="../../uj/rom/chap009.html#para_33">R&oacute;m. 9,33.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_7">1 P&eacute;t. 2,7.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_9">1 P&eacute;t. 2,9.</A>

<LI><A NAME="para_35">S&otilde;t a te lelkedet is &aacute;ltalhatja az &eacute;les t&otilde;r; hogy sok sz&iacute;v gondolatai nyilv&aacute;nval&oacute;kk&aacute; legyenek.</A><BR>
<A HREF="../../uj/jan/chap019.html#para_17">J&aacute;n. 19,17.</A>

<LI><A NAME="para_36">&Eacute;s vala egy pr&oacute;f&eacute;taasszony, Anna, a F&aacute;nuel le&aacute;nya, az &Aacute;ser nemzets&eacute;g&eacute;b&otilde;l (ez sok id&otilde;t &eacute;lt, miut&aacute;n az &otilde; sz&ucirc;zess&eacute;g&eacute;t&otilde;l fogva h&eacute;t esztendeig &eacute;lt f&eacute;rj&eacute;vel,</A>

<LI><A NAME="para_37">&Eacute;s ez mintegy nyolczvann&eacute;gy esztend&otilde;s &ouml;zvegy vala), a ki nem t&aacute;voz&eacute;k el a templomb&oacute;l, hanem b&otilde;jt&ouml;l&eacute;sekkel &eacute;s im&aacute;dkoz&aacute;sokkal szolg&aacute;l vala &eacute;jjel &eacute;s nappal.</A>

<LI><A NAME="para_38">Ez is ugyanazon &oacute;r&aacute;ban oda &aacute;llv&aacute;n, h&aacute;l&aacute;t adott az &Uacute;rnak, &eacute;s sz&oacute;la &otilde; fel&otilde;le mindeneknek, a kik Jeruzs&aacute;lemben a v&aacute;lts&aacute;got v&aacute;rt&aacute;k.</A>

<LI><A NAME="para_39">&Eacute;s mikor mindent elv&eacute;geztek az &Uacute;r t&ouml;rv&eacute;nye szerint, visszat&eacute;r&eacute;nek Galile&aacute;ba, az &otilde; v&aacute;rosukba, N&aacute;z&aacute;retbe.</A>

<LI><A NAME="para_40">A kis gyermek pedig n&ouml;veked&eacute;k, &eacute;s er&otilde;s&ouml;d&eacute;k l&eacute;lekben, teljesedve b&ouml;lcsess&eacute;ggel; &eacute;s az Istennek kegyelme vala &otilde; rajta.</A>

<LI><A NAME="para_41">Az &otilde; sz&uuml;lei pedig &eacute;venk&eacute;nt felj&aacute;rtak Jeruzs&aacute;lembe a h&uacute;sv&eacute;t &uuml;nnep&eacute;re.</A><BR>
<A HREF="../../o/5-moz/chap016.html#para_16">5 M&oacute;z. 16,16.</A>

<LI><A NAME="para_42">&Eacute;s mikor tizenk&eacute;t esztend&otilde;s lett, f&ouml;lmen&eacute;nek Jeruzs&aacute;lembe az &uuml;nnep szok&aacute;sa szerint;</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_15">2 M&oacute;z. 23,15.</A>

<LI><A NAME="para_43">&Eacute;s mikor eltel&eacute;nek a napok, mikor &otilde;k visszat&eacute;r&eacute;nek, a gyermek J&eacute;zus visszamarada Jeruzs&aacute;lemben; &eacute;s nem vev&eacute;k &eacute;szre sem J&oacute;zsef, sem az &otilde; anyja;</A>

<LI><A NAME="para_44">Hanem azt gondolv&aacute;n, hogy az &uacute;ti t&aacute;rsas&aacute;gban van, egy napi j&aacute;r&oacute; f&ouml;ldet men&eacute;nek, &eacute;s keres&eacute;k &otilde;t a rokonok &eacute;s az ismer&otilde;s&ouml;k k&ouml;z&ouml;tt;</A>

<LI><A NAME="para_45">&Eacute;s mikor nem tal&aacute;l&aacute;k &otilde;t, visszamen&eacute;nek Jeruzs&aacute;lembe, hogy megkeress&eacute;k.</A>

<LI><A NAME="para_46">&Eacute;s l&otilde;n, hogy harmadnapra megtal&aacute;lt&aacute;k &otilde;t a templomban, a doktorok k&ouml;z&ouml;tt &uuml;lve, a mint &otilde;ket hallgatta, &eacute;s k&eacute;rdezgette &otilde;ket.</A>

<LI><A NAME="para_47">&Eacute;s mindny&aacute;jan, a kik &otilde;t hallgatt&aacute;k, el&aacute;lm&eacute;lkod&aacute;nak az &otilde; &eacute;rtelm&eacute;n &eacute;s az &otilde; feleletein.</A>

<LI><A NAME="para_48">&Eacute;s megl&aacute;tv&aacute;n &otilde;t, elcsod&aacute;lkoz&aacute;nak, &eacute;s monda n&eacute;ki az &otilde; anyja: Fiam, mi&eacute;rt cselekedted ezt vel&uuml;nk? &Iacute;m&eacute; aty&aacute;d &eacute;s &eacute;n nagy b&aacute;nattal kerest&uuml;nk t&eacute;ged.</A>

<LI><A NAME="para_49">&Otilde; pedig monda n&eacute;kik: Mi dolog, hogy engem kerestetek? Avagy nem tudj&aacute;tok-&eacute;, hogy n&eacute;kem azokban kell foglalatosnak lennem, a melyek az &eacute;n aty&aacute;mnak dolgai?</A><BR>
<A HREF="../../uj/jan/chap004.html#para_34">J&aacute;n. 4,34.</A>

<LI><A NAME="para_50">De &otilde;k nem &eacute;rt&eacute;k e besz&eacute;det, a mit &otilde; n&eacute;kik sz&oacute;la.</A>

<LI><A NAME="para_51">&Eacute;s al&aacute;m&eacute;ne vel&ouml;k, &eacute;s m&eacute;ne N&aacute;z&aacute;retbe; &eacute;s engedelmes vala n&eacute;kik. &Eacute;s az &otilde; anyja sz&iacute;v&eacute;ben tart&aacute; mind ezeket a dolgokat.</A>

<LI><A NAME="para_52">J&eacute;zus pedig gyarapod&eacute;k b&ouml;lcsess&eacute;gben &eacute;s test&eacute;nek &aacute;llapotj&aacute;ban, &eacute;s az Isten &eacute;s emberek el&otilde;tt val&oacute; kedvess&eacute;gben.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
