<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>.</H2>

<OL>

<LI><A NAME="para_1">A h&eacute;tnek els&otilde; napj&aacute;n pedig kora reggel a s&iacute;rhoz men&eacute;nek, viv&eacute;n az elk&eacute;sz&iacute;tett f&ucirc;szersz&aacute;mokat, &eacute;s n&eacute;mely m&aacute;s asszonyok is vel&ouml;k.</A><BR>
<A HREF="../../uj/mat/chap028.html#para_1">M&aacute;t. 28,1.</A>,
<A HREF="../../uj/mat/chap028.html#para_10">M&aacute;t. 28,10.</A>,
<A HREF="../../uj/mark/chap016.html#para_1">M&aacute;rk. 16,1.</A>,
<A HREF="../../uj/mark/chap016.html#para_10">M&aacute;rk. 16,10.</A>,
<A HREF="../../uj/jan/chap020.html#para_1">J&aacute;n. 20,1.</A>,
<A HREF="../../uj/jan/chap020.html#para_18">J&aacute;n. 20,18.</A>

<LI><A NAME="para_2">&Eacute;s a k&ouml;vet a s&iacute;rr&oacute;l elhenger&iacute;tve tal&aacute;l&aacute;k.</A>

<LI><A NAME="para_3">&Eacute;s mikor bementek, nem tal&aacute;l&aacute;k az &Uacute;r J&eacute;zus test&eacute;t.</A>

<LI><A NAME="para_4">&Eacute;s l&otilde;n, hogy mikor &otilde;k e felett megd&ouml;bben&eacute;nek, &iacute;m&eacute; k&eacute;t f&eacute;rfi&uacute; &aacute;lla mell&eacute;j&ouml;k f&eacute;nyes &ouml;lt&ouml;zetben:</A>

<LI><A NAME="para_5">&Eacute;s mikor &otilde;k megr&eacute;m&uuml;lv&eacute;n a f&ouml;ldre hajt&aacute;k orcz&aacute;jokat, azok mond&aacute;nak n&eacute;kik: Mit keresitek a holtak k&ouml;z&ouml;tt az &eacute;l&otilde;t?</A><BR>
<A HREF="../../uj/mark/chap016.html#para_5">M&aacute;rk. 16,5.</A>,
<A HREF="../../uj/mark/chap016.html#para_6">M&aacute;rk. 16,6.</A>

<LI><A NAME="para_6">Nincs itt, hanem felt&aacute;madott: eml&eacute;kezzetek r&aacute;, mint besz&eacute;lt n&eacute;ktek, m&eacute;g mikor Galile&aacute;ban volt,</A><BR>
<A HREF="../../uj/mat/chap017.html#para_22">M&aacute;t. 17,22.</A>,
<A HREF="../../uj/mat/chap017.html#para_23">M&aacute;t. 17,23.</A>

<LI><A NAME="para_7">Mondv&aacute;n: Sz&uuml;ks&eacute;g az ember Fi&aacute;nak &aacute;tadatni a b&ucirc;n&ouml;s emberek kez&eacute;be, &eacute;s megfesz&iacute;ttetni, &eacute;s harmadnapon felt&aacute;madni.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_22">Luk. 9,22.</A>,
<A HREF="../../uj/luk/chap017.html#para_25">Luk. 17,25.</A>,
<A HREF="../../uj/mat/chap016.html#para_21">M&aacute;t. 16,21.</A>,
<A HREF="../../uj/mat/chap017.html#para_22">M&aacute;t. 17,22.</A>,
<A HREF="../../uj/mat/chap020.html#para_18">M&aacute;t. 20,18.</A>,
<A HREF="../../uj/mark/chap008.html#para_31">M&aacute;rk. 8,31.</A>,
<A HREF="../../uj/mark/chap009.html#para_31">M&aacute;rk. 9,31.</A>,
<A HREF="../../uj/mark/chap010.html#para_33">M&aacute;rk. 10,33.</A>

<LI><A NAME="para_8">Megeml&eacute;kez&eacute;nek az&eacute;rt az &otilde; szavair&oacute;l.</A>

<LI><A NAME="para_9">&Eacute;s visszat&eacute;rv&eacute;n a s&iacute;rt&oacute;l, elmond&aacute;k mindezeket a tizenegynek, &eacute;s mind a t&ouml;bbieknek.</A><BR>
<A HREF="../../uj/mat/chap028.html#para_8">M&aacute;t. 28,8.</A>,
<A HREF="../../uj/mat/chap028.html#para_10">M&aacute;t. 28,10.</A>

<LI><A NAME="para_10">Val&aacute;nak pedig M&aacute;ria Magdal&eacute;na, &eacute;s Johanna, &eacute;s a Jakab anyja M&aacute;ria, &eacute;s egy&eacute;b asszonyok &otilde; vel&ouml;k, a kik ezeket mond&aacute;k az apostoloknak.</A><BR>
<A HREF="../../uj/luk/chap008.html#para_2">Luk. 8,2.</A>,
<A HREF="../../uj/luk/chap008.html#para_3">Luk. 8,3.</A>

<LI><A NAME="para_11">De az &otilde; szavuk csak &uuml;res besz&eacute;dnek l&aacute;tsz&eacute;k azok el&otilde;tt; &eacute;s nem hiv&eacute;nek n&eacute;kik.</A>

<LI><A NAME="para_12">P&eacute;ter azonban felkelv&eacute;n elfuta a s&iacute;rhoz, &eacute;s behajolv&aacute;n l&aacute;t&aacute;, hogy csak a leped&otilde;k vannak ott; &eacute;s elm&eacute;ne, mag&aacute;ban csod&aacute;lkozv&aacute;n e dolgon.</A><BR>
<A HREF="../../uj/jan/chap020.html#para_3">J&aacute;n. 20,3.</A>,
<A HREF="../../uj/jan/chap020.html#para_8">J&aacute;n. 20,8.</A>

<LI><A NAME="para_13">&Eacute;s &iacute;m&eacute; azok k&ouml;z&uuml;l ketten mennek vala ugyanazon a napon egy faluba, mely Jeruzs&aacute;lemt&otilde;l hatvan futamatnyira vala, melynek neve vala Emmaus.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_12">M&aacute;rk. 16,12.</A>

<LI><A NAME="para_14">&Eacute;s besz&eacute;lget&eacute;nek magok k&ouml;zt mindazokr&oacute;l, a mik t&ouml;rt&eacute;ntek.</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n, hogy a mint besz&eacute;lget&eacute;nek &eacute;s egym&aacute;st&oacute;l k&eacute;rdez&otilde;sk&ouml;d&eacute;nek, maga J&eacute;zus hozz&aacute;jok menv&eacute;n, vel&ouml;k egy&uuml;tt megy vala az &uacute;ton.</A>

<LI><A NAME="para_16">De az &otilde; szemeik visszatart&oacute;ztat&aacute;nak, hogy &otilde;t meg ne ismerj&eacute;k.</A>

<LI><A NAME="para_17">Monda pedig n&eacute;kik: Micsoda szavak ezek, a melyeket egym&aacute;ssal v&aacute;ltotok j&aacute;rtotokban? &eacute;s mi&eacute;rt vagytok szomor&uacute; &aacute;br&aacute;zattal?</A>

<LI><A NAME="para_18">Felelv&eacute;n pedig az egyik, kinek neve Kleof&aacute;s, monda n&eacute;ki: Csak te vagy-&eacute; j&ouml;vev&eacute;ny Jeruzs&aacute;lemben, &eacute;s nem tudod min&eacute;m&ucirc; dolgok lettek abban e napokon?</A>

<LI><A NAME="para_19">&Eacute;s monda n&eacute;kik: Micsoda dolgok? Azok pedig mond&aacute;nak n&eacute;ki: A melyek es&eacute;nek a N&aacute;z&aacute;retbeli J&eacute;zuson, ki pr&oacute;f&eacute;ta vala, cselekedetben &eacute;s besz&eacute;dben hatalmas Isten el&otilde;tt &eacute;s az eg&eacute;sz n&eacute;p el&otilde;tt:</A>

<LI><A NAME="para_20">&Eacute;s mim&oacute;don ad&aacute;k &otilde;t a f&otilde;papok &eacute;s a mi f&otilde;embereink hal&aacute;los &iacute;t&eacute;letre, &eacute;s megfesz&iacute;t&eacute;k &otilde;t.</A>

<LI><A NAME="para_21">Pedig mi azt rem&eacute;lt&uuml;k, hogy &otilde; az, a ki meg fogja v&aacute;ltani az Izr&aacute;elt. De mindezek mellett ma van harmadnapja, hogy ezek lettek.</A>

<LI><A NAME="para_22">Hanem valami k&ouml;z&uuml;l&uuml;nk val&oacute; asszonyok is megd&ouml;bbentettek minket, kik j&oacute; reggel a s&iacute;rn&aacute;l val&aacute;nak;</A><BR>
<A HREF="../../uj/luk/chap024.html#para_10">Luk. 24,10.</A>,
<A HREF="../../uj/mat/chap028.html#para_8">M&aacute;t. 28,8.</A>

<LI><A NAME="para_23">&Eacute;s mikor nem tal&aacute;lt&aacute;k az &otilde; test&eacute;t, haza j&ouml;ttek, mondv&aacute;n, hogy angyalok jelen&eacute;s&eacute;t is l&aacute;tt&aacute;k, kik azt mondj&aacute;k, hogy &otilde; &eacute;l.</A>

<LI><A NAME="para_24">&Eacute;s azok k&ouml;z&uuml;l n&eacute;melyek, kik vel&uuml;nk val&aacute;nak, elmen&eacute;nek a s&iacute;rhoz, &eacute;s &uacute;gy tal&aacute;l&aacute;k, a mint az asszonyok is mondt&aacute;k; &otilde;t pedig nem l&aacute;tt&aacute;k.</A><BR>
<A HREF="../../uj/luk/chap024.html#para_12">Luk. 24,12.</A>

<LI><A NAME="para_25">&Eacute;s &otilde; monda n&eacute;kik: &Oacute;h balgatagok &eacute;s rest sz&iacute;v&ucirc;ek mindazoknak elhiv&eacute;s&eacute;re, a miket a pr&oacute;f&eacute;t&aacute;k sz&oacute;ltak!</A>

<LI><A NAME="para_26">Avagy nem ezeket kellett-&eacute; szenvedni a Krisztusnak, &eacute;s &uacute;gy menni be az &otilde; dics&otilde;s&eacute;g&eacute;be?</A><BR>
<A HREF="../../o/zsolt/chap110.html#para_7">Zsolt. 110,7.</A>

<LI><A NAME="para_27">&Eacute;s elkezdv&eacute;n M&oacute;zest&otilde;l &eacute;s minden pr&oacute;f&eacute;t&aacute;kt&oacute;l fogva, magyar&aacute;zza vala n&eacute;kik minden &iacute;r&aacute;sokban, a mik &otilde; fel&otilde;le megirattak.</A><BR>
<A HREF="../../o/dan/chap009.html#para_26">D&aacute;n. 9,26.</A>,
<A HREF="../../uj/csel/chap004.html#para_28">Csel. 4,28.</A>

<LI><A NAME="para_28">Elk&ouml;zel&iacute;t&eacute;nek pedig a faluhoz, a melybe mennek vala; &eacute;s &otilde; &uacute;gy t&otilde;n, mintha tov&aacute;bb menne.</A>

<LI><A NAME="para_29">De k&eacute;nyszer&iacute;t&eacute;k &otilde;t, mondv&aacute;n: Maradj vel&uuml;nk, mert imm&aacute;r beestv&eacute;ledik, &eacute;s a nap lehanyatlott! Bem&eacute;ne az&eacute;rt, hogy vel&ouml;k maradjon.</A>

<LI><A NAME="para_30">&Eacute;s l&otilde;n, mikor le&uuml;lt vel&ouml;k, a kenyeret v&eacute;v&eacute;n, meg&aacute;ld&aacute;, &eacute;s megszegv&eacute;n, n&eacute;kik ad&aacute;.</A>

<LI><A NAME="para_31">&Eacute;s megnyilatkoz&aacute;nak az &otilde; szemeik, &eacute;s megismer&eacute;k &otilde;t; de &otilde; elt&uuml;nt el&otilde;l&uuml;k.</A>

<LI><A NAME="para_32">&Eacute;s mond&aacute;nak egym&aacute;snak: Avagy nem gerjedezett-&eacute; a mi sz&iacute;v&uuml;nk mi benn&uuml;nk, mikor n&eacute;k&uuml;nk sz&oacute;la az &uacute;ton, &eacute;s mikor magyar&aacute;z&aacute; n&eacute;k&uuml;nk az &iacute;r&aacute;sokat?</A><BR>
<A HREF="../../uj/luk/chap024.html#para_27">Luk. 24,27.</A>

<LI><A NAME="para_33">&Eacute;s felkelv&eacute;n azon &oacute;r&aacute;ban, visszat&eacute;r&eacute;nek Jeruzs&aacute;lembe, &eacute;s egybegy&ucirc;lve tal&aacute;l&aacute;k a tizenegyet &eacute;s azokat, a kik vel&ouml;k val&aacute;nak.</A>

<LI><A NAME="para_34">Kik ezt mondj&aacute;k vala: Felt&aacute;madott az &Uacute;r bizonynyal, &eacute;s megjelent Simonnak!</A><BR>
<A HREF="../../uj/1-kor/chap015.html#para_5">1 Kor. 15,5.</A>

<LI><A NAME="para_35">&Eacute;s ezek is elbesz&eacute;l&eacute;k, mi t&ouml;rt&eacute;nt az &uacute;ton, mi k&eacute;pen ismert&eacute;k meg &otilde;k a keny&eacute;r megszeg&eacute;s&eacute;r&otilde;l.</A>

<LI><A NAME="para_36">&Eacute;s mikor ezeket besz&eacute;l&eacute;k, meg&aacute;lla maga J&eacute;zus &otilde; k&ouml;z&ouml;tt&ouml;k, &eacute;s monda n&eacute;kik: B&eacute;kess&eacute;g n&eacute;ktek!</A><BR>
<A HREF="../../uj/mark/chap016.html#para_14">M&aacute;rk. 16,14.</A>,
<A HREF="../../uj/jan/chap020.html#para_19">J&aacute;n. 20,19.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_5">1 Kor. 15,5.</A>

<LI><A NAME="para_37">Megr&eacute;m&uuml;lv&eacute;n pedig &eacute;s f&eacute;lv&eacute;n, azt hiv&eacute;k, hogy valami lelket l&aacute;tnak.</A>

<LI><A NAME="para_38">&Eacute;s monda n&eacute;kik: Mi&eacute;rt h&aacute;borodtatok meg, &eacute;s mi&eacute;rt t&aacute;madnak sz&iacute;vetekben okoskod&aacute;sok?</A><BR>
<A HREF="../../uj/mark/chap004.html#para_40">M&aacute;rk. 4,40.</A>

<LI><A NAME="para_39">L&aacute;ss&aacute;tok meg az &eacute;n kezeimet &eacute;s l&aacute;baimat, hogy &eacute;n magam vagyok: tapogassatok meg engem, &eacute;s l&aacute;ssatok; mert a l&eacute;leknek nincs h&uacute;sa &eacute;s csontja, a mint l&aacute;tj&aacute;tok, hogy n&eacute;kem van!</A><BR>
<A HREF="../../uj/jan/chap020.html#para_20">J&aacute;n. 20,20.</A>,
<A HREF="../../uj/jan/chap020.html#para_27">J&aacute;n. 20,27.</A>

<LI><A NAME="para_40">&Eacute;s ezeket mondv&aacute;n, megmutat&aacute; n&eacute;kik kezeit &eacute;s l&aacute;bait.</A>

<LI><A NAME="para_41">Mikor pedig m&eacute;g nem h&iacute;v&eacute;k az &ouml;r&ouml;m miatt, &eacute;s csod&aacute;lkoz&aacute;nak, monda n&eacute;kik: Van-&eacute; itt valami enni val&oacute;tok?</A>

<LI><A NAME="para_42">&Otilde;k pedig ad&aacute;nak n&eacute;ki egy darab s&uuml;lt halat, &eacute;s valami l&eacute;pesm&eacute;zet,</A>

<LI><A NAME="para_43">Melyeket elv&otilde;n, &eacute;s el&otilde;tt&ouml;k ev&eacute;k.</A><BR>
<A HREF="../../uj/csel/chap010.html#para_40">Csel. 10,40.</A>,
<A HREF="../../uj/csel/chap010.html#para_41">Csel. 10,41.</A>

<LI><A NAME="para_44">&Eacute;s monda n&eacute;kik: Ezek azok a besz&eacute;dek, melyeket sz&oacute;ltam n&eacute;ktek, mikor m&eacute;g veletek val&eacute;k, hogy sz&uuml;ks&eacute;g beteljesedni mindazoknak, a mik megirattak a M&oacute;zes t&ouml;rv&eacute;ny&eacute;ben, a pr&oacute;f&eacute;t&aacute;kn&aacute;l &eacute;s a zsolt&aacute;rokban &eacute;n fel&otilde;lem.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_21">M&aacute;t. 16,21.</A>

<LI><A NAME="para_45">Akkor megnyilatkoztat&aacute; az &otilde; elm&eacute;j&ouml;ket, hogy &eacute;rts&eacute;k az &iacute;r&aacute;sokat.</A><BR>
<A HREF="../../uj/csel/chap016.html#para_14">Csel. 16,14.</A>

<LI><A NAME="para_46">&Eacute;s monda n&eacute;kik: &Iacute;gy van meg&iacute;rva, &eacute;s &iacute;gy kellett szenvedni a Krisztusnak, &eacute;s felt&aacute;madni a hal&aacute;lb&oacute;l harmadnapon:</A><BR>
<A HREF="../../o/dan/chap009.html#para_26">D&aacute;n. 9,26.</A>

<LI><A NAME="para_47">&Eacute;s pr&eacute;dik&aacute;ltatni az &otilde; nev&eacute;ben a megt&eacute;r&eacute;snek &eacute;s a b&ucirc;n&ouml;k bocs&aacute;nat&aacute;nak minden pog&aacute;nyok k&ouml;z&ouml;tt, Jeruzs&aacute;lemt&otilde;l elkezdve.</A><BR>
<A HREF="../../uj/csel/chap002.html#para_38">Csel. 2,38.</A>,
<A HREF="../../uj/csel/chap004.html#para_12">Csel. 4,12.</A>

<LI><A NAME="para_48">Ti vagytok pedig ezeknek bizonys&aacute;gai.</A>

<LI><A NAME="para_49">&Eacute;s &iacute;m&eacute; &eacute;n elk&uuml;ld&ouml;m ti re&aacute;tok az &eacute;n Aty&aacute;mnak &iacute;g&eacute;ret&eacute;t; ti pedig maradjatok Jeruzs&aacute;lem v&aacute;ros&aacute;ban, m&iacute;gnem + felruh&aacute;ztattok mennyei er&otilde;vel.</A><BR>
<A HREF="../../uj/jan/chap015.html#para_26">J&aacute;n. 15,26.</A>,
<A HREF="../../uj/csel/chap001.html#para_4">Csel. 1,4.</A>,
<A HREF="../../uj/csel/chap002.html#para_1">Csel. 2,1.</A>,
<A HREF="../../uj/csel/chap002.html#para_4">Csel. 2,4.</A>

<LI><A NAME="para_50">Kiviv&eacute; pedig &otilde;ket Beth&aacute;ni&aacute;ig; &eacute;s felemelv&eacute;n az &otilde; kezeit, meg&aacute;ld&aacute; &otilde;ket.</A>

<LI><A NAME="para_51">&Eacute;s l&otilde;n, hogy m&iacute;g &aacute;ld&aacute; &otilde;ket, t&otilde;l&ouml;k elszakadv&aacute;n, felvitet&eacute;k a mennybe.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_19">M&aacute;rk. 16,19.</A>,
<A HREF="../../uj/csel/chap001.html#para_9">Csel. 1,9.</A>

<LI><A NAME="para_52">&Otilde;k pedig im&aacute;dv&aacute;n &otilde;t, visszat&eacute;rnek nagy &ouml;r&ouml;mmel Jeruzs&aacute;lembe;</A>

<LI><A NAME="para_53">&Eacute;s mindenkor a templomban val&aacute;nak, d&iacute;cs&eacute;rv&eacute;n &eacute;s &aacute;ldv&aacute;n az Istent. &Aacute;men.</A><BR>
<A HREF="../../uj/csel/chap001.html#para_14">Csel. 1,14.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>.</H2>

<HR>

</BODY>

</html>
