<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Minekut&aacute;na pedig &ouml;sszeh&iacute;vta J&eacute;zus az &otilde; tizenk&eacute;t tan&iacute;tv&aacute;ny&aacute;t, ada n&eacute;kik er&otilde;t &eacute;s hatalmat minden &ouml;rd&ouml;g&ouml;k ellen, &eacute;s betegs&eacute;gek gy&oacute;gy&iacute;t&aacute;s&aacute;ra.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_1">M&aacute;t. 10,1.</A>,
<A HREF="../../uj/mat/chap010.html#para_15">M&aacute;t. 10,15.</A>,
<A HREF="../../uj/mark/chap006.html#para_7">M&aacute;rk. 6,7.</A>,
<A HREF="../../uj/mark/chap006.html#para_13">M&aacute;rk. 6,13.</A>

<LI><A NAME="para_2">&Eacute;s elk&uuml;d&eacute; &otilde;ket, hogy pr&eacute;dik&aacute;lj&aacute;k az Isten orsz&aacute;g&aacute;t, &eacute;s betegeket gy&oacute;gy&iacute;tsanak.</A>

<LI><A NAME="para_3">&Eacute;s monda n&eacute;kik: Semmit az &uacute;tra ne vigyetek, se p&aacute;lcz&aacute;kat, se t&aacute;sk&aacute;t, se kenyeret, se p&eacute;nzt; se k&eacute;t-k&eacute;t ruh&aacute;tok ne legyen.</A><BR>
<A HREF="../../uj/luk/chap010.html#para_4">Luk. 10,4.</A>

<LI><A NAME="para_4">&Eacute;s valamely h&aacute;zba bementek, ott maradjatok, &eacute;s onn&eacute;t induljatok tov&aacute;bb.</A>

<LI><A NAME="para_5">&Eacute;s valakik be nem fogadnak titeket, kimenv&eacute;n abb&oacute;l a v&aacute;rosb&oacute;l, m&eacute;g a port is verj&eacute;tek le l&aacute;baitokr&oacute;l, bizonys&aacute;gul &otilde; ellen&ouml;k.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_14">M&aacute;t. 10,14.</A>,
<A HREF="../../uj/csel/chap013.html#para_51">Csel. 13,51.</A>

<LI><A NAME="para_6">Kimenv&eacute;n annakok&aacute;&eacute;rt, bej&aacute;r&aacute;k a falukat, hirdetv&eacute;n az evangy&eacute;liomot, &eacute;s gy&oacute;gy&iacute;tv&aacute;n minden&uuml;tt.</A>

<LI><A NAME="para_7">Meghall&aacute; pedig Her&oacute;des a negyedes fejedelem, mindazokat, a mik &otilde; &aacute;ltala t&ouml;rt&eacute;ntek: &eacute;s zavarban volt, mivelhogy n&eacute;melyek azt mond&aacute;k, hogy J&aacute;nos t&aacute;madt fel a hal&aacute;lb&oacute;l;</A><BR>
<A HREF="../../uj/mat/chap014.html#para_1">M&aacute;t. 14,1.</A>,
<A HREF="../../uj/mat/chap014.html#para_2">M&aacute;t. 14,2.</A>,
<A HREF="../../uj/mark/chap006.html#para_14">M&aacute;rk. 6,14.</A>

<LI><A NAME="para_8">N&eacute;melyek pedig, hogy Ill&eacute;s jelent meg; m&aacute;sok meg, hogy a r&eacute;gi pr&oacute;f&eacute;t&aacute;k k&ouml;z&uuml;l t&aacute;madt fel valamelyik.</A>

<LI><A NAME="para_9">&Eacute;s monda Her&oacute;des: J&aacute;nosnak &eacute;n vettem fej&eacute;t: kicsoda h&aacute;t ez, a ki fel&otilde;l &eacute;n ilyen dolgokat hallok? &Eacute;s igyekezik vala &otilde;t l&aacute;tni.</A>

<LI><A NAME="para_10">Visszat&eacute;rv&eacute;n pedig az apostolok, elbesz&eacute;l&eacute;nek n&eacute;ki mindent, a mit cselekedtek. &Eacute;s azokat maga mell&eacute; v&eacute;v&eacute;n, elvonula mag&aacute;nosan a Bethsaida nev&ucirc; v&aacute;rosnak puszta hely&eacute;re.</A><BR>
<A HREF="../../uj/mark/chap006.html#para_30">M&aacute;rk. 6,30.</A>,
<A HREF="../../uj/mark/chap006.html#para_32">M&aacute;rk. 6,32.</A>

<LI><A NAME="para_11">A sokas&aacute;g pedig ezt megtudv&aacute;n, k&ouml;vet&eacute; &otilde;t: &eacute;s &otilde; &ouml;r&ouml;mmel fogadv&aacute;n &otilde;ket, sz&oacute;la n&eacute;kik az Isten orsz&aacute;g&aacute;r&oacute;l, &eacute;s a kiknek gy&oacute;gyul&aacute;sra volt sz&uuml;ks&eacute;g&ouml;k, azokat meggy&oacute;gy&iacute;t&aacute;.</A>

<LI><A NAME="para_12">A nap pedig hanyatlani kezdett; &eacute;s a tizenkett&otilde; &otilde; hozz&aacute; j&aacute;rulv&aacute;n, monda n&eacute;ki: Bocs&aacute;sd el a sokas&aacute;got, hogy elmenv&eacute;n a k&ouml;r&uuml;lval&oacute; falvakba &eacute;s majorokba megsz&aacute;lljanak, &eacute;s eledelt tal&aacute;ljanak, mert itt puszta helyen vagyunk.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_15">M&aacute;t. 14,15.</A>,
<A HREF="../../uj/mat/chap014.html#para_21">M&aacute;t. 14,21.</A>,
<A HREF="../../uj/mark/chap006.html#para_35">M&aacute;rk. 6,35.</A>

<LI><A NAME="para_13">&Otilde; pedig monda n&eacute;kik: Adjatok n&eacute;kik ti enni. Azok pedig mond&aacute;nak: Nincs n&eacute;k&uuml;nk t&ouml;bb &ouml;t kenyer&uuml;nkn&eacute;l &eacute;s k&eacute;t halunkn&aacute;l; hanem ha elmegy&uuml;nk &eacute;s mi vesz&uuml;nk eledelt az eg&eacute;sz sokas&aacute;gnak.</A>

<LI><A NAME="para_14">Mert val&aacute;nak ott mintegy &ouml;tezeren f&eacute;rfiak. Monda pedig az &otilde; tan&iacute;tv&aacute;nyainak: &Uuml;ltess&eacute;tek le &otilde;ket csoportokba &ouml;tven&eacute;vel.</A>

<LI><A NAME="para_15">&Eacute;s a k&eacute;pen cseleked&eacute;nek, &eacute;s le&uuml;ltet&eacute;k valamennyit.</A>

<LI><A NAME="para_16">Minekut&aacute;na pedig vette az &ouml;t kenyeret &eacute;s a k&eacute;t halat, a mennybe emelv&eacute;n szemeit, meg&aacute;ld&aacute; azokat, megszeg&eacute;; &eacute;s ad&aacute; a tan&iacute;tv&aacute;nyoknak, hogy a sokas&aacute;g el&eacute; tegy&eacute;k.</A>

<LI><A NAME="para_17">Ev&eacute;nek az&eacute;rt &eacute;s megel&eacute;ged&eacute;nek mindny&aacute;jan; &eacute;s felszed&eacute;k a mi darabok maradtak t&otilde;l&uuml;k, tizenk&eacute;t kos&aacute;rral.</A>

<LI><A NAME="para_18">&Eacute;s l&otilde;n, mikor &otilde; mag&aacute;ban im&aacute;dkoz&eacute;k, vele val&aacute;nak a tan&iacute;tv&aacute;nyok; &eacute;s megk&eacute;rd&eacute; &otilde;ket, mondv&aacute;n: Kinek mond engem a sokas&aacute;g?</A><BR>
<A HREF="../../uj/mat/chap016.html#para_13">M&aacute;t. 16,13.</A>,
<A HREF="../../uj/mat/chap016.html#para_20">M&aacute;t. 16,20.</A>,
<A HREF="../../uj/mark/chap008.html#para_27">M&aacute;rk. 8,27.</A>,
<A HREF="../../uj/mark/chap008.html#para_30">M&aacute;rk. 8,30.</A>

<LI><A NAME="para_19">&Otilde;k pedig felelv&eacute;n, mond&aacute;nak: Keresztel&otilde; J&aacute;nosnak; n&eacute;melyek pedig Ill&eacute;snek; n&eacute;melyek pedig, hogy a r&eacute;gi pr&oacute;f&eacute;t&aacute;k k&ouml;z&uuml;l t&aacute;madt fel valamelyik.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_7">Luk. 9,7.</A>,
<A HREF="../../uj/luk/chap009.html#para_8">Luk. 9,8.</A>

<LI><A NAME="para_20">&Eacute;s monda n&eacute;kik: H&aacute;t ti kinek mondotok engem? Felelv&eacute;n pedig P&eacute;ter, monda: Az Isten ama Krisztus&aacute;nak.</A>

<LI><A NAME="para_21">&Otilde; pedig re&aacute;jok parancsolv&aacute;n, meghagy&aacute;, hogy ezt senkinek ne mondj&aacute;k;</A><BR>
<A HREF="../../uj/mat/chap016.html#para_20">M&aacute;t. 16,20.</A>,
<A HREF="../../uj/mark/chap008.html#para_30">M&aacute;rk. 8,30.</A>

<LI><A NAME="para_22">Ezt mondv&aacute;n: Sz&uuml;ks&eacute;g az ember Fi&aacute;nak sokat szenvedni &eacute;s megvettetni a v&eacute;nekt&otilde;l, a f&otilde;papokt&oacute;l &eacute;s &iacute;r&aacute;stud&oacute;kt&oacute;l, &eacute;s meg&ouml;letni, &eacute;s harmadnapon felt&aacute;madni.</A><BR>
<A HREF="../../uj/luk/chap018.html#para_31">Luk. 18,31.</A>,
<A HREF="../../uj/luk/chap024.html#para_7">Luk. 24,7.</A>,
<A HREF="../../uj/mat/chap016.html#para_21">M&aacute;t. 16,21.</A>,
<A HREF="../../uj/mat/chap017.html#para_22">M&aacute;t. 17,22.</A>,
<A HREF="../../uj/mat/chap020.html#para_18">M&aacute;t. 20,18.</A>,
<A HREF="../../uj/mat/chap026.html#para_57">M&aacute;t. 26,57.</A>,
<A HREF="../../uj/mat/chap026.html#para_67">M&aacute;t. 26,67.</A>,
<A HREF="../../uj/mat/chap027.html#para_34">M&aacute;t. 27,34.</A>,
<A HREF="../../uj/mat/chap027.html#para_35">M&aacute;t. 27,35.</A>,
<A HREF="../../uj/mat/chap027.html#para_50">M&aacute;t. 27,50.</A>,
<A HREF="../../uj/mark/chap008.html#para_31">M&aacute;rk. 8,31.</A>,
<A HREF="../../uj/mark/chap009.html#para_31">M&aacute;rk. 9,31.</A>,
<A HREF="../../uj/mark/chap010.html#para_33">M&aacute;rk. 10,33.</A>

<LI><A NAME="para_23">Mondja vala pedig mindeneknek: Ha valaki &eacute;n ut&aacute;nam akar j&otilde;ni, tagadja meg mag&aacute;t, &eacute;s vegye fel az &otilde; keresztj&eacute;t minden nap, &eacute;s k&ouml;vessen engem.</A><BR>
<A HREF="../../uj/luk/chap014.html#para_27">Luk. 14,27.</A>,
<A HREF="../../uj/mat/chap016.html#para_24">M&aacute;t. 16,24.</A>,
<A HREF="../../uj/mark/chap008.html#para_34">M&aacute;rk. 8,34.</A>

<LI><A NAME="para_24">Mert a ki meg akarja tartani az &otilde; &eacute;let&eacute;t, elveszti azt; a ki pedig elveszti az &otilde; &eacute;let&eacute;t &eacute;n &eacute;rettem, az megtartja azt.</A><BR>
<A HREF="../../uj/luk/chap017.html#para_33">Luk. 17,33.</A>,
<A HREF="../../uj/mat/chap010.html#para_38">M&aacute;t. 10,38.</A>,
<A HREF="../../uj/mat/chap010.html#para_39">M&aacute;t. 10,39.</A>,
<A HREF="../../uj/mat/chap016.html#para_25">M&aacute;t. 16,25.</A>,
<A HREF="../../uj/mark/chap008.html#para_35">M&aacute;rk. 8,35.</A>,
<A HREF="../../uj/jan/chap012.html#para_25">J&aacute;n. 12,25.</A>

<LI><A NAME="para_25">Mert mit haszn&aacute;l az embernek, ha mind e vil&aacute;got megnyeri is, &otilde; mag&aacute;t pedig elveszti vagy mag&aacute;ban k&aacute;rt vall?</A><BR>
<A HREF="../../uj/mat/chap016.html#para_26">M&aacute;t. 16,26.</A>,
<A HREF="../../uj/mark/chap008.html#para_36">M&aacute;rk. 8,36.</A>

<LI><A NAME="para_26">Mert valaki sz&eacute;gyel engem &eacute;s az &eacute;n besz&eacute;demet, az embernek Fia is sz&eacute;gyelni fogja azt, mikor elj&otilde; az &otilde; + dics&otilde;s&eacute;g&eacute;vel, &eacute;s az Aty&aacute;&eacute;val &eacute;s a szent angyalok&eacute;val.</A><BR>
<A HREF="../../uj/luk/chap012.html#para_19">Luk. 12,19.</A>,
<A HREF="../../uj/mat/chap010.html#para_33">M&aacute;t. 10,33.</A>,
<A HREF="../../uj/mark/chap008.html#para_38">M&aacute;rk. 8,38.</A>,
<A HREF="../../uj/2-tim/chap002.html#para_12">2 Tim. 2,12.</A>,
<A HREF="../../uj/mat/chap016.html#para_27">M&aacute;t. 16,27.</A>

<LI><A NAME="para_27">Mondom pedig n&eacute;ktek bizonnyal, hogy vannak az itt &aacute;ll&oacute;k k&ouml;z&uuml;l n&eacute;melyek, kik a hal&aacute;lt meg nem k&oacute;stolj&aacute;k, m&iacute;gnem megl&aacute;tj&aacute;k az Istennek orsz&aacute;g&aacute;t.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_28">M&aacute;t. 16,28.</A>,
<A HREF="../../uj/mark/chap009.html#para_1">M&aacute;rk. 9,1.</A>

<LI><A NAME="para_28">&Eacute;s l&otilde;n e besz&eacute;dek ut&aacute;n mintegy nyolczadnappal, hogy maga mell&eacute; vev&eacute; P&eacute;tert, J&aacute;nost &eacute;s Jakabot, &eacute;s felm&eacute;ne a hegyre im&aacute;dkozni.</A>

<LI><A NAME="para_29">&Eacute;s im&aacute;dkoz&aacute;sa k&ouml;zben az &otilde; orcz&aacute;j&aacute;nak &aacute;br&aacute;zata elv&aacute;ltoz&eacute;k, &eacute;s az &otilde; ruh&aacute;ja feh&eacute;r &eacute;s f&eacute;nyl&otilde; l&otilde;n.</A><BR>
<A HREF="../../uj/mat/chap017.html#para_1">M&aacute;t. 17,1.</A>,
<A HREF="../../uj/mat/chap017.html#para_8">M&aacute;t. 17,8.</A>,
<A HREF="../../uj/mark/chap009.html#para_2">M&aacute;rk. 9,2.</A>,
<A HREF="../../uj/mark/chap009.html#para_13">M&aacute;rk. 9,13.</A>

<LI><A NAME="para_30">&Eacute;s &iacute;m&eacute; k&eacute;t f&eacute;rfi&uacute; besz&eacute;l vala &otilde; vele, kik val&aacute;nak M&oacute;zes &eacute;s Ill&eacute;s;</A>

<LI><A NAME="para_31">Kik dics&otilde;s&eacute;gben megjelenv&eacute;n, besz&eacute;lik vala az &otilde; hal&aacute;l&aacute;t, melyet Jeruzs&aacute;lemben fog megteljes&iacute;teni.</A>

<LI><A NAME="para_32">P&eacute;tert pedig &eacute;s a vele l&eacute;v&otilde;ket elnyom&aacute; az &aacute;lom; de mikor fel&eacute;bredtek, l&aacute;t&aacute;k az &otilde; dics&otilde;s&eacute;g&eacute;t, &eacute;s ama k&eacute;t f&eacute;rfi&uacute;t, kik vele &aacute;llanak vala.</A>

<LI><A NAME="para_33">&Eacute;s l&otilde;n, mikor azok elt&aacute;voztak &otilde; t&otilde;le, monda P&eacute;ter J&eacute;zusnak: Mester, j&oacute; n&eacute;k&uuml;nk itt lenn&uuml;nk: csin&aacute;ljunk az&eacute;rt h&aacute;rom hajl&eacute;kot, egy n&eacute;ked, M&oacute;zesnek is egyet, &eacute;s egyet Ill&eacute;snek; nem tudv&aacute;n mit mond.</A>

<LI><A NAME="para_34">&Eacute;s mikor &otilde; ezeket mond&aacute;, felh&otilde; t&aacute;mada &eacute;s azokat be&aacute;rny&eacute;koz&aacute;; &otilde;k pedig megf&eacute;leml&eacute;nek, mikor azok bementek a felh&otilde;be.</A>

<LI><A NAME="para_35">&Eacute;s sz&oacute;zat l&otilde;n a felh&otilde;b&otilde;l, mondv&aacute;n: Ez amaz &eacute;n szerelmes Fiam, &otilde;t hallgass&aacute;tok.</A><BR>
<A HREF="../../o/esa/chap042.html#para_1">&Eacute;sa. 42,1.</A>,
<A HREF="../../uj/mat/chap003.html#para_16">M&aacute;t. 3,16.</A>,
<A HREF="../../uj/mat/chap003.html#para_17">M&aacute;t. 3,17.</A>,
<A HREF="../../uj/jan/chap003.html#para_16">J&aacute;n. 3,16.</A>,
<A HREF="../../uj/2-pet/chap001.html#para_17">2 P&eacute;t. 1,17.</A>

<LI><A NAME="para_36">&Eacute;s mikor a sz&oacute;zat l&otilde;n, tal&aacute;ltat&eacute;k J&eacute;zus csak maga. &Otilde;k pedig hallgat&aacute;nak, &eacute;s semmit abb&oacute;l, a mit l&aacute;ttak, senkinek el nem mond&aacute;nak azokban a napokban.</A>

<LI><A NAME="para_37">&Eacute;s l&otilde;n m&aacute;snap, mikor &otilde;k a hegyr&otilde;l lesz&aacute;llottak, sok n&eacute;p m&eacute;ne el&eacute;be.</A><BR>
<A HREF="../../uj/mat/chap017.html#para_14">M&aacute;t. 17,14.</A>,
<A HREF="../../uj/mat/chap017.html#para_21">M&aacute;t. 17,21.</A>,
<A HREF="../../uj/mark/chap009.html#para_14">M&aacute;rk. 9,14.</A>,
<A HREF="../../uj/mark/chap009.html#para_29">M&aacute;rk. 9,29.</A>

<LI><A NAME="para_38">&Eacute;s &iacute;m&eacute; egy a sokas&aacute;g k&ouml;z&uuml;l felki&aacute;lta, mondv&aacute;n: Mester, k&eacute;rlek t&eacute;ged, tekints az &eacute;n fiamra; mert n&eacute;kem egyetlen egyem:</A>

<LI><A NAME="para_39">&Eacute;s &iacute;m&eacute; a l&eacute;lek megragadja &otilde;t, &eacute;s hirtelen ki&aacute;lt; &eacute;s szaggatja &otilde;t, annyira, hogy tajt&eacute;kot t&uacute;r, &eacute;s nehezen megy el t&otilde;le, szaggatv&aacute;n &otilde;t.</A>

<LI><A NAME="para_40">&Eacute;s k&eacute;rem a te tan&iacute;tv&aacute;nyaidat, hogy &ucirc;zz&eacute;k ki azt, de nem tudt&aacute;k.</A>

<LI><A NAME="para_41">Felelv&eacute;n pedig J&eacute;zus, monda: &Oacute;h hitetlen &eacute;s elfajult nemzets&eacute;g! meddig leszek k&ouml;ztetek, &eacute;s meddig t&ucirc;rlek titeket? Hozd ide a te fiadat!</A>

<LI><A NAME="para_42">A m&iacute;g pedig az odam&eacute;ne, azon k&ouml;zben az &ouml;rd&ouml;g f&ouml;ldh&ouml;z &uuml;t&eacute; azt, &eacute;s megr&aacute;ngat&aacute;. De J&eacute;zus megdorg&aacute;l&aacute; a tiszt&aacute;talan lelket, &eacute;s meggy&oacute;gy&iacute;t&aacute; a gyermeket, &eacute;s ad&aacute; azt az &otilde; atyj&aacute;nak.</A>

<LI><A NAME="para_43">El&aacute;lm&eacute;lkod&aacute;nak pedig mindny&aacute;jan az Istennek nagys&aacute;gos erej&eacute;n. Mikor pedig mindny&aacute;jan csod&aacute;lkoz&aacute;nak mind azokon, a miket J&eacute;zus cseleked&eacute;k, monda az &otilde; tan&iacute;tv&aacute;nyainak:</A>

<LI><A NAME="para_44">Vegy&eacute;tek f&uuml;leitekbe ezeket a besz&eacute;deket: Mert az embernek Fia az emberek kez&eacute;be fog adatni.</A><BR>
<A HREF="../../uj/mat/chap017.html#para_22">M&aacute;t. 17,22.</A>,
<A HREF="../../uj/mat/chap017.html#para_23">M&aacute;t. 17,23.</A>,
<A HREF="../../uj/mark/chap009.html#para_31">M&aacute;rk. 9,31.</A>,
<A HREF="../../uj/mark/chap009.html#para_32">M&aacute;rk. 9,32.</A>

<LI><A NAME="para_45">De &otilde;k nem &eacute;rt&eacute;k e mond&aacute;st, &eacute;s el vala rejtve el&otilde;l&uuml;k, hogy ne &eacute;rts&eacute;k azt; &eacute;s f&eacute;ltek &otilde;t megk&eacute;rdezni e mond&aacute;s fel&otilde;l.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_32">M&aacute;rk. 9,32.</A>

<LI><A NAME="para_46">T&aacute;mada pedig benn&ouml;k az a gondolat, hogy ki nagyobb k&ouml;z&ouml;tt&uuml;k.</A><BR>
<A HREF="../../uj/luk/chap022.html#para_24">Luk. 22,24.</A>,
<A HREF="../../uj/mat/chap018.html#para_1">M&aacute;t. 18,1.</A>,
<A HREF="../../uj/mat/chap018.html#para_5">M&aacute;t. 18,5.</A>,
<A HREF="../../uj/mark/chap009.html#para_33">M&aacute;rk. 9,33.</A>,
<A HREF="../../uj/mark/chap009.html#para_34">M&aacute;rk. 9,34.</A>

<LI><A NAME="para_47">J&eacute;zus pedig l&aacute;tv&aacute;n az &otilde; sz&iacute;v&ouml;k gondolat&aacute;t, egy kis gyermeket megfogv&aacute;n, maga mell&eacute; &aacute;llat&aacute; azt,</A>

<LI><A NAME="para_48">&Eacute;s monda n&eacute;kik: Valaki e kis gyermeket befogadja az &eacute;n nevemben, engem fogad be; &eacute;s valaki engem befogad, azt fogadja be, a ki engem elk&uuml;ld&ouml;tt; mert a ki legkisebb mindny&aacute;jan ti k&ouml;z&ouml;ttetek, az lesz nagy.</A><BR>
<A HREF="../../uj/mat/chap018.html#para_5">M&aacute;t. 18,5.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>,
<A HREF="../../uj/mark/chap009.html#para_37">M&aacute;rk. 9,37.</A>,
<A HREF="../../uj/jan/chap013.html#para_20">J&aacute;n. 13,20.</A>

<LI><A NAME="para_49">Felelv&eacute;n pedig J&aacute;nos, monda: Mester, l&aacute;ttunk valakit, a ki a te nevedben &ouml;rd&ouml;g&ouml;ket &ucirc;z; &eacute;s eltilt&oacute;k &otilde;t, mivelhogy t&eacute;ged nem k&ouml;vet mi vel&uuml;nk.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_38">M&aacute;rk. 9,38.</A>

<LI><A NAME="para_50">&Eacute;s monda n&eacute;ki J&eacute;zus: Ne tilts&aacute;tok el: mert a ki nincs ellen&uuml;nk, mellett&uuml;nk van.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_30">M&aacute;t. 12,30.</A>,
<A HREF="../../uj/mark/chap009.html#para_40">M&aacute;rk. 9,40.</A>

<LI><A NAME="para_51">L&otilde;n pedig, mikor az id&otilde; elk&ouml;zelge, hogy &otilde; felvitess&eacute;k, elt&ouml;k&eacute;lte mag&aacute;t, hogy Jeruzs&aacute;lembe megy,</A>

<LI><A NAME="para_52">&Eacute;s k&ouml;veteket k&uuml;lde az &otilde; orcz&aacute;ja el&otilde;tt; &eacute;s azok elmenv&eacute;n, bemen&eacute;nek egy samarit&aacute;nus faluba, hogy n&eacute;ki sz&aacute;ll&aacute;st k&eacute;sz&iacute;tsenek.</A>

<LI><A NAME="para_53">De nem fogad&aacute;k be &otilde;t, mivelhogy &otilde; Jeruzs&aacute;lembe megy vala.</A>

<LI><A NAME="para_54">Mikor pedig ezt l&aacute;tt&aacute;k az &otilde; tan&iacute;tv&aacute;nyai, Jakab &eacute;s J&aacute;nos, mond&aacute;nak: Uram, akarod-&eacute;, hogy mondjuk, hogy t&ucirc;z sz&aacute;lljon al&aacute; az &eacute;gb&otilde;l, &eacute;s em&eacute;szsze meg ezeket, mint Illy&eacute;s is cselekedett?</A><BR>
<A HREF="../../o/2-kir/chap001.html#para_10">2 Kir. 1,10.</A>,
<A HREF="../../o/2-kir/chap001.html#para_12">2 Kir. 1,12.</A>

<LI><A NAME="para_55">De J&eacute;zus megfordulv&aacute;n, megdorg&aacute;l&aacute; &otilde;ket, mondv&aacute;n: Nem tudj&aacute;tok min&eacute;m&ucirc; l&eacute;lek van ti bennetek:</A><BR>
<A HREF="../../uj/mat/chap005.html#para_44">M&aacute;t. 5,44.</A>,
<A HREF="../../uj/mat/chap005.html#para_45">M&aacute;t. 5,45.</A>

<LI><A NAME="para_56">Mert az embernek Fia nem az&eacute;rt j&ouml;tt, hogy elvesz&iacute;tse az emberek lelk&eacute;t, hanem hogy megtartsa. Elmen&eacute;nek az&eacute;rt m&aacute;s faluba.</A><BR>
<A HREF="../../uj/jan/chap003.html#para_17">J&aacute;n. 3,17.</A>,
<A HREF="../../uj/1-tim/chap001.html#para_15">1 Tim. 1,15.</A>

<LI><A NAME="para_57">L&otilde;n pedig, mikor men&eacute;nek, valaki monda n&eacute;ki az &uacute;ton: K&ouml;vetlek t&eacute;ged Uram, valahov&aacute; m&eacute;gy!</A><BR>
<A HREF="../../uj/mat/chap008.html#para_19">M&aacute;t. 8,19.</A>,
<A HREF="../../uj/mat/chap008.html#para_20">M&aacute;t. 8,20.</A>

<LI><A NAME="para_58">&Eacute;s monda n&eacute;ki J&eacute;zus: A r&oacute;k&aacute;knak barlangjuk van, &eacute;s az &eacute;gi madaraknak f&eacute;szk&uuml;k; de az ember Fi&aacute;nak nincs fej&eacute;t hov&aacute; lehajtania.</A>

<LI><A NAME="para_59">Monda pedig m&aacute;snak: K&ouml;vess engem. Az pedig monda: Uram, engedd meg n&eacute;kem, hogy el&otilde;bb elmenjek &eacute;s eltemessem az &eacute;n aty&aacute;mat.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_21">M&aacute;t. 8,21.</A>,
<A HREF="../../uj/mat/chap008.html#para_22">M&aacute;t. 8,22.</A>

<LI><A NAME="para_60">Monda pedig n&eacute;ki J&eacute;zus: Hadd temess&eacute;k el a halottak az &otilde; halottaikat: te pedig elmenv&eacute;n, hirdesd az Isten orsz&aacute;g&aacute;t.</A>

<LI><A NAME="para_61">Monda pedig m&aacute;s is: K&ouml;vetlek t&eacute;ged Uram; de el&otilde;bb engedd meg n&eacute;kem, hogy b&uacute;cs&uacute;t vegyek azokt&oacute;l, a kik az &eacute;n h&aacute;zamban vannak.</A><BR>
<A HREF="../../o/1-kir/chap019.html#para_19">1 Kir. 19,19.</A>,
<A HREF="../../o/1-kir/chap019.html#para_20">1 Kir. 19,20.</A>

<LI><A NAME="para_62">&Eacute;s monda n&eacute;ki J&eacute;zus: Valaki az eke szarv&aacute;ra veti kez&eacute;t, &eacute;s h&aacute;tra tekint, nem alkalmas az Isten orsz&aacute;g&aacute;ra.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
