<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Monda pedig az &otilde; tan&iacute;tv&aacute;nyainak is: Vala egy gazdag ember, kinek vala egy s&aacute;f&aacute;ra; &eacute;s az bev&aacute;doltat&eacute;k n&aacute;la, hogy javait elt&eacute;kozolja.</A>

<LI><A NAME="para_2">H&iacute;v&aacute; az&eacute;rt azt, &eacute;s monda n&eacute;ki: Mit hallok fel&otilde;led? Adj sz&aacute;mot a te s&aacute;f&aacute;rs&aacute;godr&oacute;l; mert nem lehetsz tov&aacute;bb s&aacute;f&aacute;r.</A>

<LI><A NAME="para_3">Monda pedig mag&aacute;ban a s&aacute;f&aacute;r: Mit m&iacute;veljek, mivelhogy az &eacute;n uram elveszi t&otilde;lem a s&aacute;f&aacute;rs&aacute;got? Kap&aacute;lni nem tudok; koldulni sz&eacute;gyenlek!</A>

<LI><A NAME="para_4">Tudom mit tegyek, hogy mikor a s&aacute;f&aacute;rs&aacute;gt&oacute;l megfosztatom, befogadjanak engem h&aacute;zaikba.</A>

<LI><A NAME="para_5">&Eacute;s mag&aacute;hoz hivatv&aacute;n az &otilde; ur&aacute;nak minden egyes ad&oacute;s&aacute;t, monda az els&otilde;nek: Mennyivel tartozol az &eacute;n uramnak?</A>

<LI><A NAME="para_6">Az pedig monda: Sz&aacute;z b&aacute;tus olajjal. &Eacute;s monda n&eacute;ki: Vedd a te &iacute;r&aacute;sodat, &eacute;s le&uuml;lv&eacute;n, hamar &iacute;rj &ouml;tvent.</A>

<LI><A NAME="para_7">Azut&aacute;n monda m&aacute;snak: Te pedig mennyivel tartozol? Az pedig monda: Sz&aacute;z k&oacute;rus b&uacute;z&aacute;val. &Eacute;s monda annak: Vedd a te &iacute;r&aacute;sodat, &eacute;s &iacute;rj nyolczvanat.</A>

<LI><A NAME="para_8">&Eacute;s d&iacute;cs&eacute;r&eacute; az &uacute;r a hamis s&aacute;f&aacute;rt, hogy eszesen cselekedett, mert e vil&aacute;gnak fiai eszesebbek a vil&aacute;goss&aacute;gnak fiain&aacute;l a maguk nem&eacute;ben.</A><BR>
<A HREF="../../uj/efez/chap005.html#para_8">Ef&eacute;z. 5,8.</A>,
<A HREF="../../uj/1-thess/chap005.html#para_5">1 Thess. 5,5.</A>

<LI><A NAME="para_9">&Eacute;n is mondom n&eacute;ktek, szerezzetek magatoknak bar&aacute;tokat a hamis mammonb&oacute;l, hogy mikor meghaltok, befogadjanak benneteket az &ouml;r&ouml;k hajl&eacute;kokba.</A><BR>
<A HREF="../../uj/1-tim/chap006.html#para_18">1 Tim. 6,18.</A>,
<A HREF="../../uj/1-tim/chap006.html#para_19">1 Tim. 6,19.</A>

<LI><A NAME="para_10">A ki h&ucirc; a kevesen, a sokon is h&ucirc; az; &eacute;s a ki a kevesen hamis, a sokon is hamis az.</A><BR>
<A HREF="../../uj/luk/chap019.html#para_16">Luk. 19,16.</A>,
<A HREF="../../uj/luk/chap019.html#para_17">Luk. 19,17.</A>

<LI><A NAME="para_11">Ha az&eacute;rt a hamis mammonon h&iacute;vek nem voltatok, ki b&iacute;zn&aacute; re&aacute;tok az igazi kincset?</A>

<LI><A NAME="para_12">&Eacute;s ha a m&aacute;s&eacute;n h&iacute;vek nem voltatok, ki adja oda n&eacute;ktek, a mi a ti&eacute;tek?</A>

<LI><A NAME="para_13">Egy szolga sem szolg&aacute;lhat k&eacute;t &uacute;rnak: mert vagy az egyiket gy&ucirc;l&ouml;li &eacute;s a m&aacute;sikat szereti; vagy az egyikhez ragaszkodik, &eacute;s a m&aacute;sikat megveti. Nem szolg&aacute;lhattok az Istennek &eacute;s a mammonnak.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_24">M&aacute;t. 6,24.</A>

<LI><A NAME="para_14">Hall&aacute;k pedig mindezeket a farizeusok is, kik p&eacute;nzszeret&otilde;k val&aacute;nak; &eacute;s cs&uacute;fol&aacute;k &otilde;t.</A>

<LI><A NAME="para_15">&Eacute;s monda n&eacute;kik: Ti vagytok, a kik az emberek el&otilde;tt magatokat megigaz&iacute;tj&aacute;tok; de az Isten ismeri a + ti sz&iacute;veteket: mert a mi az emberek k&ouml;zt magasztos, az Isten el&otilde;tt &uacute;t&aacute;latos.</A><BR>
<A HREF="../../uj/luk/chap018.html#para_9">Luk. 18,9.</A>,
<A HREF="../../o/zsolt/chap007.html#para_10">Zsolt. 7,10.</A>

<LI><A NAME="para_16">A t&ouml;rv&eacute;ny &eacute;s a pr&oacute;f&eacute;t&aacute;k Keresztel&otilde; J&aacute;nosig val&aacute;nak: az id&otilde;t&otilde;l fogva az Istennek + orsz&aacute;ga hirdettetik, &eacute;s mindenki er&otilde;szakkal t&ouml;r abba.</A><BR>
<A HREF="../../uj/mat/chap011.html#para_12">M&aacute;t. 11,12.</A>,
<A HREF="../../uj/mat/chap011.html#para_13">M&aacute;t. 11,13.</A>,
<A HREF="../../o/malak/chap003.html#para_1">Malak. 3,1.</A>

<LI><A NAME="para_17">K&ouml;nnyebb pedig a mennynek &eacute;s a f&ouml;ldnek elm&uacute;lni, hogynem a t&ouml;rv&eacute;nyb&otilde;l egy + pontocsk&aacute;nak elesni.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_18">M&aacute;t. 5,18.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_25">1 P&eacute;t. 1,25.</A>,
<A HREF="../../uj/2-pet/chap003.html#para_10">2 P&eacute;t. 3,10.</A>

<LI><A NAME="para_18">Valaki elbocs&aacute;tja feles&eacute;g&eacute;t, &eacute;s m&aacute;st vesz el, par&aacute;zn&aacute;lkodik; &eacute;s valaki f&eacute;rj&eacute;t&otilde;l elbocs&aacute;tott asszonyt vesz feles&eacute;g&uuml;l, par&aacute;zn&aacute;lkodik.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_32">M&aacute;t. 5,32.</A>,
<A HREF="../../uj/mat/chap019.html#para_9">M&aacute;t. 19,9.</A>,
<A HREF="../../uj/mark/chap010.html#para_11">M&aacute;rk. 10,11.</A>,
<A HREF="../../uj/mark/chap010.html#para_12">M&aacute;rk. 10,12.</A>

<LI><A NAME="para_19">Vala pedig egy gazdag ember, &eacute;s &ouml;lt&ouml;zik vala b&iacute;borba &eacute;s patyolatba, mindennap d&uacute;san vigadozv&aacute;n:</A>

<LI><A NAME="para_20">&Eacute;s vala egy L&aacute;z&aacute;r nev&ucirc; koldus, ki az &otilde; kapuja el&eacute; volt vetve, fek&eacute;lyekkel tele.</A>

<LI><A NAME="para_21">&Eacute;s k&iacute;v&aacute;n vala megel&eacute;gedni a morzsal&eacute;kokkal, melyek hullanak vala a gazdagnak asztal&aacute;r&oacute;l; de az ebek is elj&otilde;v&eacute;n, nyalj&aacute;k vala az &otilde; sebeit.</A>

<LI><A NAME="para_22">L&otilde;n pedig, hogy meghala a koldus, &eacute;s vitet&eacute;k az angyalokt&oacute;l az &Aacute;brah&aacute;m kebel&eacute;be; meghala pedig a gazdag is, &eacute;s eltemettet&eacute;k.</A>

<LI><A NAME="para_23">&Eacute;s a pokolban felemel&eacute; az &otilde; szemeit, k&iacute;nokban l&eacute;v&eacute;n, &eacute;s l&aacute;t&aacute; &Aacute;brah&aacute;mot t&aacute;vol, &eacute;s L&aacute;z&aacute;rt annak kebel&eacute;ben.</A>

<LI><A NAME="para_24">&Eacute;s &otilde; ki&aacute;ltv&aacute;n, monda: Aty&aacute;m &Aacute;brah&aacute;m! k&ouml;ny&ouml;r&uuml;lj rajtam, &eacute;s bocs&aacute;sd el L&aacute;z&aacute;rt, hogy m&aacute;rtsa az &otilde; ujjainak hegy&eacute;t v&iacute;zbe, &eacute;s h&ucirc;s&iacute;tse meg az &eacute;n nyelvemet; mert gy&ouml;trettetem e l&aacute;ngban.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_43">M&aacute;rk. 9,43.</A>,
<A HREF="../../uj/mark/chap009.html#para_44">M&aacute;rk. 9,44.</A>,
<A HREF="../../o/esa/chap066.html#para_24">&Eacute;sa. 66,24.</A>

<LI><A NAME="para_25">Monda pedig &Aacute;brah&aacute;m: Fiam, eml&eacute;kezz&eacute;l meg r&oacute;la, hogy te javaidat elvetted a te &eacute;letedben, hasonl&oacute;k&eacute;pen L&aacute;z&aacute;r is az &otilde; bajait: most pedig ez v&iacute;gasztaltatik, te pedig gy&ouml;trettetel.</A>

<LI><A NAME="para_26">&Eacute;s mindenekfelett, mi k&ouml;zt&uuml;nk &eacute;s ti k&ouml;z&ouml;ttetek nagy k&ouml;zbevet&eacute;s van, &uacute;gy, hogy a kik akarn&aacute;nak inn&eacute;t ti hozz&aacute;tok &aacute;ltalmenni, nem mehetnek, sem azok onn&eacute;t hozz&aacute;nk &aacute;t nem j&ouml;hetnek.</A>

<LI><A NAME="para_27">Monda pedig amaz: K&eacute;rlek az&eacute;rt t&eacute;ged Aty&aacute;m, hogy bocs&aacute;sd el &otilde;t az &eacute;n aty&aacute;mnak h&aacute;z&aacute;hoz.;</A>

<LI><A NAME="para_28">Mert van &ouml;t testv&eacute;rem; hogy bizonys&aacute;got tegyen n&eacute;kik, hogy &otilde;k is ide, e gy&ouml;trelemnek hely&eacute;re ne jussanak.</A>

<LI><A NAME="para_29">Monda n&eacute;ki &Aacute;brah&aacute;m: Van M&oacute;zes&ouml;k &eacute;s pr&oacute;f&eacute;t&aacute;ik; hallgass&aacute;k azokat.</A><BR>
<A HREF="../../o/esa/chap008.html#para_20">&Eacute;sa. 8,20.</A>

<LI><A NAME="para_30">Ama pedig monda: Nem &uacute;gy, aty&aacute;m &Aacute;brah&aacute;m; hanem ha a halottak k&ouml;z&uuml;l megy valaki hozz&aacute;jok, megt&eacute;rnek!</A>

<LI><A NAME="para_31">&Otilde; pedig monda n&eacute;ki: Ha M&oacute;zesre &eacute;s a pr&oacute;f&eacute;t&aacute;kra nem hallgatnak, az sem gy&otilde;zi meg &otilde;ket, ha valaki a halottak k&ouml;z&uuml;l felt&aacute;mad.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
