<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n, mikor &otilde; im&aacute;dkoz&eacute;k egy helyen, minekut&aacute;na elv&eacute;gezte, monda n&eacute;ki egy az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l: Uram, tan&iacute;ts minket im&aacute;dkozni, mik&eacute;pen J&aacute;nos is tan&iacute;totta az &otilde; tan&iacute;tv&aacute;nyait.</A>

<LI><A NAME="para_2">Monda pedig n&eacute;kik: Mikor im&aacute;dkoztok, ezt mondj&aacute;tok: Mi Aty&aacute;nk, ki vagy a mennyekben, szenteltess&eacute;k meg a te neved. J&otilde;jj&ouml;n el a te orsz&aacute;god. Legyen meg a te akaratod, mik&eacute;pen a mennyben, azonk&eacute;pen e f&ouml;ld&ouml;n is.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_9">M&aacute;t. 6,9.</A>

<LI><A NAME="para_3">A mi mindennapi kenyer&uuml;nket add meg n&eacute;k&uuml;nk naponk&eacute;nt.</A>

<LI><A NAME="para_4">&Eacute;s bocs&aacute;sd meg n&eacute;k&uuml;nk a mi b&ucirc;neinket; mert mi is megbocs&aacute;tunk mindeneknek, a kik n&eacute;k&uuml;nk ad&oacute;sok. &Eacute;s ne v&iacute;gy minket kis&eacute;rt&eacute;sbe; de szabad&iacute;ts meg minket a gonoszt&oacute;l.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_13">M&aacute;t. 6,13.</A>

<LI><A NAME="para_5">&Eacute;s monda n&eacute;kik: Ki az k&ouml;z&uuml;letek, a kinek bar&aacute;tja van, &eacute;s ahhoz megy &eacute;jf&eacute;lkor, &eacute;s ezt mondja n&eacute;ki: Bar&aacute;tom, adj n&eacute;kem k&ouml;lcs&ouml;n h&aacute;rom kenyeret,</A>

<LI><A NAME="para_6">Mert az &eacute;n bar&aacute;tom &eacute;n hozz&aacute;m j&ouml;tt az &uacute;tr&oacute;l, &eacute;s nincs mit adjak ennie;</A>

<LI><A NAME="para_7">Az pedig onn&eacute;t bel&otilde;lr&otilde;l felelv&eacute;n, ezt mondan&aacute;: Ne b&aacute;nts engem: imm&aacute;r az ajt&oacute; be van z&aacute;rva, &eacute;s az &eacute;n gyermekeim velem vannak az &aacute;gyban; nem kelhetek fel, &eacute;s nem adhatok n&eacute;ked?</A>

<LI><A NAME="para_8">Mondom n&eacute;ktek, ha az&eacute;rt nem fog is felkelni &eacute;s adni n&eacute;ki, mert az bar&aacute;tja, de annak tolakod&aacute;sa miatt felk&eacute;l &eacute;s &aacute;d n&eacute;ki, a mennyi kell.</A>

<LI><A NAME="para_9">&Eacute;n is mondom n&eacute;ktek: K&eacute;rjetek &eacute;s megadatik n&eacute;ktek; keressetek &eacute;s tal&aacute;ltok; z&ouml;rgessetek &eacute;s megnyittatik n&eacute;ktek.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_7">M&aacute;t. 7,7.</A>

<LI><A NAME="para_10">Mert a ki k&eacute;r, mind kap; &eacute;s a ki keres, tal&aacute;l; &eacute;s a z&ouml;rget&otilde;nek megnyittatik.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_8">M&aacute;t. 7,8.</A>,
<A HREF="../../o/peld/chap008.html#para_17">P&eacute;ld. 8,17.</A>

<LI><A NAME="para_11">Melyik atya pedig az k&ouml;z&uuml;letek, a kit&otilde;l a fia kenyeret k&eacute;r, &eacute;s &otilde; tal&aacute;n k&ouml;vet &aacute;d n&eacute;ki? vagy ha halat, vajjon a hal helyett k&iacute;gy&oacute;t &aacute;d-&eacute; n&eacute;ki?</A>

<LI><A NAME="para_12">Avagy ha toj&aacute;st k&eacute;r, vajjon skorpi&oacute;t &aacute;d-&eacute; n&eacute;ki?</A>

<LI><A NAME="para_13">Ha az&eacute;rt ti gonosz l&eacute;tetekre tudtok a ti fiaitoknak j&oacute; aj&aacute;nd&eacute;kokat adni, mennyivel ink&aacute;bb &aacute;d a ti mennyei Aty&aacute;tok Szent Lelket azoknak, a kik t&otilde;le k&eacute;rik.</A><BR>
<A HREF="../../uj/jak/chap001.html#para_5">Jak. 1,5.</A>,
<A HREF="../../uj/jak/chap001.html#para_6">Jak. 1,6.</A>,
<A HREF="../../uj/jak/chap001.html#para_17">Jak. 1,17.</A>

<LI><A NAME="para_14">&Eacute;s &ouml;rd&ouml;g&ouml;t &ucirc;z vala ki, mely n&eacute;ma vala. &Eacute;s l&otilde;n, mikor kiment az &ouml;rd&ouml;g, megsz&oacute;lala a n&eacute;ma; &eacute;s csod&aacute;lkoz&eacute;k a sokas&aacute;g.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_32">M&aacute;t. 9,32.</A>,
<A HREF="../../uj/mat/chap009.html#para_34">M&aacute;t. 9,34.</A>

<LI><A NAME="para_15">N&eacute;melyek pedig azok k&ouml;z&uuml;l mond&aacute;nak: A Belzeb&uacute;b &aacute;ltal, az &ouml;rd&ouml;g&ouml;k fejedelme &aacute;ltal &ucirc;zi ki az &ouml;rd&ouml;g&ouml;ket.</A>

<LI><A NAME="para_16">M&aacute;sok meg, k&iacute;s&eacute;rtv&eacute;n &otilde;t mennyei jelt k&iacute;v&aacute;n&aacute;nak t&otilde;le.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_1">M&aacute;t. 16,1.</A>,
<A HREF="../../uj/mat/chap016.html#para_4">M&aacute;t. 16,4.</A>

<LI><A NAME="para_17">&Otilde; pedig tudv&aacute;n azoknak gondolat&aacute;t, monda n&eacute;kik: Minden orsz&aacute;g, a mely mag&aacute;val meghasonlik, elpusztul; &eacute;s h&aacute;z a h&aacute;zzal ha meghasonlik, leomlik.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_24">M&aacute;t. 12,24.</A>,
<A HREF="../../uj/mat/chap012.html#para_32">M&aacute;t. 12,32.</A>,
<A HREF="../../uj/mark/chap003.html#para_22">M&aacute;rk. 3,22.</A>,
<A HREF="../../uj/mark/chap003.html#para_30">M&aacute;rk. 3,30.</A>

<LI><A NAME="para_18">&Eacute;s a S&aacute;t&aacute;n is ha &otilde; mag&aacute;val meghasonlik, mim&oacute;don &aacute;llhat meg az &otilde; orsz&aacute;ga? mert azt mondj&aacute;tok, hogy &eacute;n a Belzeb&uacute;b &aacute;ltal &ucirc;z&ouml;m ki az &ouml;rd&ouml;g&ouml;ket.</A>

<LI><A NAME="para_19">&Eacute;s ha &eacute;n Belzeb&uacute;b &aacute;ltal &ucirc;z&ouml;m ki az &ouml;rd&ouml;g&ouml;ket, a ti fiaitok ki &aacute;ltal &ucirc;zik ki? Annakok&aacute;&eacute;rt &otilde;k maguk lesznek a ti b&iacute;r&aacute;itok.</A><BR>
<A HREF="../../uj/csel/chap019.html#para_13">Csel. 19,13.</A>

<LI><A NAME="para_20">Ha pedig Isten ujj&aacute;val &ucirc;z&ouml;m ki az &ouml;rd&ouml;g&ouml;ket, k&eacute;ts&eacute;g n&eacute;lk&uuml;l el&eacute;rkezett hozz&aacute;tok az Isten orsz&aacute;ga.</A><BR>
<A HREF="../../o/2-moz/chap008.html#para_19">2 M&oacute;z. 8,19.</A>

<LI><A NAME="para_21">Mikor az er&otilde;s fegyveres &otilde;rzi az &otilde; palot&aacute;j&aacute;t, a mije van, b&eacute;kess&eacute;gben van;</A>

<LI><A NAME="para_22">De mikor a n&aacute;l&aacute;n&aacute;l er&otilde;sebb re&aacute; j&ouml;v&eacute;n legy&otilde;zi &otilde;t, minden fegyver&eacute;t elveszi, melyhez b&iacute;zott, &eacute;s a mit t&otilde;le zs&aacute;km&aacute;nyol, elosztja.</A>

<LI><A NAME="para_23">A ki velem nincs, ellenem van; &eacute;s a ki velem nem takar, t&eacute;kozol.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_30">M&aacute;t. 12,30.</A>

<LI><A NAME="para_24">Mikor a tiszt&aacute;talan l&eacute;lek kimegy az emberb&otilde;l, v&iacute;z n&eacute;lk&uuml;l val&oacute; helyeken j&aacute;r, nyugalmat keresv&eacute;n; &eacute;s mikor nem tal&aacute;l, ezt mondja: Visszat&eacute;rek az &eacute;n h&aacute;zamba, a honn&eacute;t kij&ouml;ttem.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_43">M&aacute;t. 12,43.</A>,
<A HREF="../../uj/mat/chap012.html#para_45">M&aacute;t. 12,45.</A>

<LI><A NAME="para_25">&Eacute;s oda menv&eacute;n, kis&ouml;p&ouml;rve &eacute;s fel&eacute;kes&iacute;tve tal&aacute;lja azt.</A>

<LI><A NAME="para_26">Akkor elmegy, &eacute;s maga mell&eacute; vesz m&aacute;s h&eacute;t lelket, mag&aacute;n&aacute;l gonoszabbakat, &eacute;s bemenv&eacute;n ott lakoznak; &eacute;s annak az embernek utols&oacute; &aacute;llapota gonoszabb lesz az els&otilde;n&eacute;l.</A><BR>
<A HREF="../../uj/2-pet/chap002.html#para_20">2 P&eacute;t. 2,20.</A>,
<A HREF="../../uj/2-pet/chap002.html#para_21">2 P&eacute;t. 2,21.</A>

<LI><A NAME="para_27">L&otilde;n pedig mikor ezeket mond&aacute;, f&ouml;lemelv&eacute;n szav&aacute;t egy asszony a sokas&aacute;g k&ouml;z&uuml;l, monda n&eacute;ki: Boldog m&eacute;h, a mely t&eacute;ged hordozott, &eacute;s az eml&otilde;k, melyeket szopt&aacute;l.</A><BR>
<A HREF="../../uj/luk/chap001.html#para_48">Luk. 1,48.</A>

<LI><A NAME="para_28">&Otilde; pedig monda: S&otilde;t ink&aacute;bb boldogok a kik hallgatj&aacute;k az Istennek besz&eacute;d&eacute;t, &eacute;s megtartj&aacute;k azt.</A><BR>
<A HREF="../../uj/luk/chap010.html#para_28">Luk. 10,28.</A>,
<A HREF="../../o/peld/chap008.html#para_32">P&eacute;ld. 8,32.</A>

<LI><A NAME="para_29">Mikor pedig a sokas&aacute;g hozz&aacute; gy&uuml;lekez&eacute;k, kezd&eacute; mondani: E nemzets&eacute;g gonosz: jelt k&iacute;v&aacute;n, de jel nem adatik n&eacute;ki, hanem ha J&oacute;n&aacute;s pr&oacute;f&eacute;t&aacute;nak + ama jele;</A><BR>
<A HREF="../../uj/mat/chap012.html#para_38">M&aacute;t. 12,38.</A>,
<A HREF="../../uj/mat/chap012.html#para_40">M&aacute;t. 12,40.</A>,
<A HREF="../../uj/mark/chap008.html#para_12">M&aacute;rk. 8,12.</A>,
<A HREF="../../o/jon/chap002.html#para_1">J&oacute;n. 2,1.</A>,
<A HREF="../../o/jon/chap002.html#para_2">J&oacute;n. 2,2.</A>,
<A HREF="../../o/jon/chap002.html#para_11">J&oacute;n. 2,11.</A>

<LI><A NAME="para_30">Mert mik&eacute;pen J&oacute;n&aacute;s jel&uuml;l volt a Ninivebelieknek, azonk&eacute;pen lesz az embernek Fia is e nemzets&eacute;gnek.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_41">M&aacute;t. 12,41.</A>,
<A HREF="../../uj/mat/chap012.html#para_42">M&aacute;t. 12,42.</A>

<LI><A NAME="para_31">A D&eacute;lnek kir&aacute;lyn&eacute;asszonya felk&eacute;l majd az &iacute;t&eacute;letkor e nemzets&eacute;g f&eacute;rfiaival, &eacute;s k&aacute;rhoztatja &otilde;ket: mert &otilde; elj&ouml;tt a f&ouml;ldnek sz&eacute;l&eacute;r&otilde;l, hogy hallhassa a Salamon b&ouml;lcses&eacute;g&eacute;t; &eacute;s &iacute;m&eacute; nagyobb + van itt Salamonn&aacute;l.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_1">1 Kir. 10,1.</A>,
<A HREF="../../uj/mat/chap003.html#para_17">M&aacute;t. 3,17.</A>,
<A HREF="../../uj/1-tim/chap003.html#para_16">1 Tim. 3,16.</A>

<LI><A NAME="para_32">Ninive f&eacute;rfiai az &iacute;t&eacute;letkor egy&uuml;tt t&aacute;madnak majd fel e nemzets&eacute;ggel, &eacute;s k&aacute;rhoztatj&aacute;k ezt: mivelhogy &otilde;k megt&eacute;rtek a J&oacute;n&aacute;s pr&eacute;dik&aacute;l&aacute;s&aacute;ra; &eacute;s &iacute;m&eacute; nagyobb van itt + J&oacute;n&aacute;sn&aacute;l.</A><BR>
<A HREF="../../o/jon/chap003.html#para_3">J&oacute;n. 3,3.</A>,
<A HREF="../../o/jon/chap003.html#para_5">J&oacute;n. 3,5.</A>,
<A HREF="../../uj/mat/chap012.html#para_41">M&aacute;t. 12,41.</A>,
<A HREF="../../uj/luk/chap003.html#para_22">Luk. 3,22.</A>

<LI><A NAME="para_33">Senki pedig, ha gyerty&aacute;t gy&uacute;jt, nem teszi rejtekbe, sem a v&eacute;ka al&aacute;, hanem a gyertyatart&oacute;ba, hogy a kik bemennek, l&aacute;ss&aacute;k a vil&aacute;goss&aacute;got.</A><BR>
<A HREF="../../uj/luk/chap008.html#para_16">Luk. 8,16.</A>,
<A HREF="../../uj/mat/chap005.html#para_15">M&aacute;t. 5,15.</A>,
<A HREF="../../uj/mark/chap004.html#para_21">M&aacute;rk. 4,21.</A>

<LI><A NAME="para_34">A testnek l&aacute;mp&aacute;sa a szem: ha az&eacute;rt a te szemed &otilde;szinte, a te eg&eacute;sz tested is vil&aacute;gos lesz; ha pedig a te szemed gonosz, a te tested is s&ouml;t&eacute;t.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_22">M&aacute;t. 6,22.</A>

<LI><A NAME="para_35">Megl&aacute;sd az&eacute;rt, hogy a vil&aacute;goss&aacute;g, mely te benned van, s&ouml;t&eacute;ts&eacute;g ne legyen.</A><BR>
<A HREF="../../uj/efez/chap005.html#para_8">Ef&eacute;z. 5,8.</A>

<LI><A NAME="para_36">Annakok&aacute;&eacute;rt ha a te eg&eacute;sz tested vil&aacute;gos, &eacute;s semmi r&eacute;sz&eacute;ben sincs hom&aacute;lyoss&aacute;g, olyan vil&aacute;gos lesz eg&eacute;szen, mint mikor a l&aacute;mp&aacute;s megvil&aacute;gos&iacute;t t&eacute;ged az &otilde; vil&aacute;goss&aacute;g&aacute;val.</A>

<LI><A NAME="para_37">Besz&eacute;d k&ouml;zben pedig k&eacute;r&eacute; &otilde;t egy farizeus, hogy eb&eacute;deljen n&aacute;la. Bemenv&eacute;n az&eacute;rt, le&uuml;le enni.</A>

<LI><A NAME="para_38">A farizeus pedig mikor ezt l&aacute;tta, elcsod&aacute;lkoz&eacute;k, hogy eb&eacute;d el&otilde;tt el&otilde;bb nem mosdott meg.</A><BR>
<A HREF="../../uj/mark/chap007.html#para_3">M&aacute;rk. 7,3.</A>,
<A HREF="../../uj/mark/chap007.html#para_8">M&aacute;rk. 7,8.</A>

<LI><A NAME="para_39">Monda pedig az &Uacute;r n&eacute;ki: Ti farizeusok j&oacute;llehet a poh&aacute;rnak &eacute;s t&aacute;lnak k&uuml;ls&otilde; r&eacute;sz&eacute;t megtiszt&iacute;tj&aacute;tok; de a bels&otilde;t&ouml;k rakva ragadom&aacute;nynyal &eacute;s gonoszs&aacute;ggal.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_25">M&aacute;t. 23,25.</A>

<LI><A NAME="para_40">Bolondok, a ki azt teremtette, a mi k&iacute;v&uuml;l van, nem ugyanaz teremtette-&eacute; azt is, a mi bel&otilde;l van?</A>

<LI><A NAME="para_41">Csak adj&aacute;tok alamizsn&aacute;ul a mi benne van; &eacute;s minden tiszta lesz n&eacute;ktek.</A>

<LI><A NAME="para_42">De jaj n&eacute;ktek farizeusok! mert megadj&aacute;tok a d&eacute;zsm&aacute;t a ment&aacute;t&oacute;l, rut&aacute;t&oacute;l &eacute;s minden par&eacute;jt&oacute;l, de h&aacute;tra hagyj&aacute;tok az &iacute;t&eacute;letet &eacute;s az Isten szeretet&eacute;t: pedig ezeket kellene cselekedni, &eacute;s amazokat sem elhagyni.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_23">M&aacute;t. 23,23.</A>

<LI><A NAME="para_43">Jaj n&eacute;ktek farizeusok! mert szeretitek az el&otilde;l&uuml;l&eacute;st a gy&uuml;lekezetekben, &eacute;s a piaczokon val&oacute; k&ouml;sz&ouml;nt&eacute;seket.</A><BR>
<A HREF="../../uj/luk/chap020.html#para_45">Luk. 20,45.</A>,
<A HREF="../../uj/luk/chap020.html#para_47">Luk. 20,47.</A>,
<A HREF="../../uj/mat/chap023.html#para_6">M&aacute;t. 23,6.</A>,
<A HREF="../../uj/mat/chap023.html#para_7">M&aacute;t. 23,7.</A>,
<A HREF="../../uj/mark/chap012.html#para_38">M&aacute;rk. 12,38.</A>,
<A HREF="../../uj/mark/chap012.html#para_39">M&aacute;rk. 12,39.</A>

<LI><A NAME="para_44">Jaj n&eacute;ktek k&eacute;pmutat&oacute; &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok! mert olyanok vagytok, mint a s&iacute;rok, a melyek nem l&aacute;tszanak, &eacute;s az emberek, a kik azokon j&aacute;rnak, nem tudj&aacute;k.</A>

<LI><A NAME="para_45">Felelv&eacute;n pedig egy a t&ouml;rv&eacute;nytud&oacute;k k&ouml;z&uuml;l, monda n&eacute;ki: Mester, mikor ezeket mondod, minket is b&aacute;ntasz.</A>

<LI><A NAME="para_46">&Otilde; pedig monda: Jaj n&eacute;ktek is t&ouml;rv&eacute;nytud&oacute;k! mert elhordozhatatlan terhekkel terhelitek meg az embereket, de ti magatok egy ujjotokkal sem illetitek azokat a terheket.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_4">M&aacute;t. 23,4.</A>,
<A HREF="../../uj/csel/chap015.html#para_10">Csel. 15,10.</A>

<LI><A NAME="para_47">Jaj n&eacute;ktek! mert ti &eacute;p&iacute;titek a pr&oacute;f&eacute;t&aacute;k s&iacute;rjait; a ti aty&aacute;itok pedig meg&ouml;lt&eacute;k &otilde;ket.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_29">M&aacute;t. 23,29.</A>,
<A HREF="../../uj/mat/chap023.html#para_31">M&aacute;t. 23,31.</A>

<LI><A NAME="para_48">Teh&aacute;t bizonys&aacute;got tesztek &eacute;s j&oacute;v&aacute; hagyj&aacute;tok aty&aacute;itok cselekedeteit; mert azok meg&ouml;lt&eacute;k &otilde;ket, ti pedig &eacute;p&iacute;titek s&iacute;rjaikat.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_31">M&aacute;t. 23,31.</A>

<LI><A NAME="para_49">Ez&eacute;rt mondta az Isten b&ouml;lcses&eacute;ge is: K&uuml;ld&ouml;k &otilde; hozz&aacute;juk pr&oacute;f&eacute;t&aacute;kat &eacute;s apostolokat; &eacute;s azok k&ouml;z&uuml;l n&eacute;melyeket meg&ouml;lnek, &eacute;s n&eacute;melyeket el&uuml;ld&ouml;znek;</A><BR>
<A HREF="../../uj/csel/chap012.html#para_2">Csel. 12,2.</A>,
<A HREF="../../uj/csel/chap007.html#para_59">Csel. 7,59.</A>,
<A HREF="../../uj/csel/chap005.html#para_40">Csel. 5,40.</A>

<LI><A NAME="para_50">Hogy sz&aacute;mon k&eacute;ress&eacute;k e nemzets&eacute;gt&otilde;l minden pr&oacute;f&eacute;t&aacute;k v&eacute;re, mely e vil&aacute;g fundamentom&aacute;nak felvettet&eacute;s&eacute;t&otilde;l fogva kiontatott,</A><BR>
<A HREF="../../uj/mat/chap023.html#para_34">M&aacute;t. 23,34.</A>,
<A HREF="../../uj/mat/chap023.html#para_35">M&aacute;t. 23,35.</A>

<LI><A NAME="para_51">Az &Aacute;bel v&eacute;r&eacute;t&otilde;l fogva mind a Zakari&aacute;s + v&eacute;r&eacute;ig, ki elveszett az olt&aacute;r &eacute;s a templom k&ouml;z&ouml;tt: bizony, mondom n&eacute;ktek, sz&aacute;mon k&eacute;retik e nemzets&eacute;gt&otilde;l.</A><BR>
<A HREF="../../o/1-moz/chap004.html#para_8">1 M&oacute;z. 4,8.</A>,
<A HREF="../../o/2-kron/chap024.html#para_20">2 Kr&oacute;n. 24,20.</A>,
<A HREF="../../o/2-kron/chap024.html#para_21">2 Kr&oacute;n. 24,21.</A>

<LI><A NAME="para_52">Jaj n&eacute;ktek t&ouml;rv&eacute;nytud&oacute;k! mert elvett&eacute;tek a tudom&aacute;nynak kulcs&aacute;t: ti magatok nem mentetek be, &eacute;s a kik be akartak menni, azokat megg&aacute;tolt&aacute;tok.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_13">M&aacute;t. 23,13.</A>

<LI><A NAME="para_53">Mikor pedig ezeket mond&aacute; n&eacute;kik, az &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok kezd&eacute;nek felette igen ellene &aacute;llani &eacute;s &otilde;t sok dolog fel&otilde;l kik&eacute;rdezgetni,</A>

<LI><A NAME="para_54">&Oacute;l&aacute;lkodv&aacute;n &otilde; ut&aacute;na, &eacute;s igyekezv&eacute;n valamit az &otilde; sz&aacute;j&aacute;b&oacute;l kikapni, hogy v&aacute;dolhass&aacute;k &otilde;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
