<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezenk&ouml;zben mikor sok ezerb&otilde;l &aacute;ll&oacute; sokas&aacute;g gy&ucirc;lt egybe, annyira, hogy egym&aacute;st letaposs&aacute;k, kezd&eacute; az &otilde; tan&iacute;tv&aacute;nyainak mondani: Mindenekel&otilde;tt oltalmazz&aacute;tok meg magatokat a farizeusok kov&aacute;sz&aacute;t&oacute;l, mely a + k&eacute;pmutat&aacute;s;</A><BR>
<A HREF="../../uj/mat/chap016.html#para_6">M&aacute;t. 16,6.</A>,
<A HREF="../../uj/mat/chap016.html#para_12">M&aacute;t. 16,12.</A>,
<A HREF="../../uj/mark/chap008.html#para_15">M&aacute;rk. 8,15.</A>,
<A HREF="../../uj/mat/chap023.html#para_5">M&aacute;t. 23,5.</A>

<LI><A NAME="para_2">Mert nincs oly rejtett dolog, mely napf&eacute;nyre ne j&otilde;ne; &eacute;s oly titok, mely ki ne tud&oacute;dn&eacute;k.</A><BR>
<A HREF="../../uj/luk/chap008.html#para_17">Luk. 8,17.</A>,
<A HREF="../../o/pred/chap012.html#para_16">Pr&eacute;d. 12,16.</A>,
<A HREF="../../uj/mat/chap010.html#para_26">M&aacute;t. 10,26.</A>,
<A HREF="../../uj/mark/chap004.html#para_22">M&aacute;rk. 4,22.</A>

<LI><A NAME="para_3">Annakok&aacute;&eacute;rt a mit a s&ouml;t&eacute;tben mondtatok, a vil&aacute;goss&aacute;gban fog meghallatszani; &eacute;s a mit f&uuml;lbe sugtatok a rejtekh&aacute;zakban, azt a h&aacute;zak tetej&eacute;n fogj&aacute;k hirdetni.</A>

<LI><A NAME="para_4">Mondom pedig n&eacute;ktek &eacute;n bar&aacute;taimnak: Ne f&eacute;ljetek azokt&oacute;l, kik a testet &ouml;lik meg, &eacute;s azut&aacute;n + t&ouml;bbet nem &aacute;rthatnak.</A><BR>
<A HREF="../../uj/jan/chap015.html#para_12">J&aacute;n. 15,12.</A>,
<A HREF="../../uj/mat/chap010.html#para_28">M&aacute;t. 10,28.</A>

<LI><A NAME="para_5">De megmondom n&eacute;ktek, kit&otilde;l f&eacute;ljetek: F&eacute;ljetek att&oacute;l, a ki minekut&aacute;na meg&ouml;l, van arra is hatalma, hogy a gyehenn&aacute;ra vessen. Bizony, mondom n&eacute;ktek, ett&otilde;l f&eacute;ljetek.</A>

<LI><A NAME="para_6">Nemde &ouml;t verebet meg lehet venni k&eacute;t fill&eacute;ren? &eacute;s egy sincs azok k&ouml;z&uuml;l Istenn&eacute;l elfelejtve.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_29">M&aacute;t. 10,29.</A>,
<A HREF="../../uj/mat/chap010.html#para_30">M&aacute;t. 10,30.</A>

<LI><A NAME="para_7">De n&eacute;ktek a fejetek hajsz&aacute;lai is mind sz&aacute;mon vannak. Ne f&eacute;ljetek az&eacute;rt, sok ver&eacute;bn&eacute;l dr&aacute;g&aacute;bbak vagytok.</A>

<LI><A NAME="para_8">Mondom pedig n&eacute;ktek: Valaki vall&aacute;st tesz &eacute;n r&oacute;lam az emberek el&otilde;tt, az embernek Fia is vall&aacute;st tesz arr&oacute;l az Isten angyalai el&otilde;tt;</A><BR>
<A HREF="../../uj/mat/chap010.html#para_32">M&aacute;t. 10,32.</A>,
<A HREF="../../uj/mat/chap010.html#para_33">M&aacute;t. 10,33.</A>

<LI><A NAME="para_9">A ki pedig megtagad engem az emberek el&otilde;tt, megtagadtatik az Isten angyalai el&otilde;tt.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_26">Luk. 9,26.</A>,
<A HREF="../../uj/mark/chap008.html#para_38">M&aacute;rk. 8,38.</A>

<LI><A NAME="para_10">&Eacute;s ha valaki valamit mond az embernek Fia ellen, megbocs&aacute;ttatik annak; de annak, de a ki a Szent L&eacute;lek ellen sz&oacute;l k&aacute;roml&aacute;st, meg nem bocs&aacute;ttatik.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_31">M&aacute;t. 12,31.</A>,
<A HREF="../../uj/mat/chap012.html#para_32">M&aacute;t. 12,32.</A>,
<A HREF="../../uj/mark/chap003.html#para_29">M&aacute;rk. 3,29.</A>

<LI><A NAME="para_11">Mikor pedig a zsinag&oacute;g&aacute;kba visznek benneteket, &eacute;s a fejedelmek &eacute;s hatalmass&aacute;gok el&eacute;, ne aggodalmaskodjatok, mim&oacute;don vagy mit sz&oacute;ljatok v&eacute;delmetekre, vagy mit mondjatok;</A><BR>
<A HREF="../../uj/mat/chap010.html#para_18">M&aacute;t. 10,18.</A>,
<A HREF="../../uj/mat/chap010.html#para_20">M&aacute;t. 10,20.</A>,
<A HREF="../../uj/csel/chap004.html#para_7">Csel. 4,7.</A>,
<A HREF="../../uj/csel/chap004.html#para_8">Csel. 4,8.</A>

<LI><A NAME="para_12">Mert a Szent L&eacute;lek azon &oacute;r&aacute;ban megtan&iacute;t titeket, mit kell mondanotok.</A>

<LI><A NAME="para_13">Monda pedig n&eacute;ki egy a sokas&aacute;g k&ouml;z&uuml;l: Mester, mondd meg az &eacute;n testv&eacute;remnek, hogy oszsza meg velem az &ouml;r&ouml;ks&eacute;get.</A>

<LI><A NAME="para_14">&Otilde; pedig monda n&eacute;ki: Ember, ki tett engem k&ouml;ztetek bir&oacute;v&aacute; vagy oszt&oacute;v&aacute;?</A>

<LI><A NAME="para_15">Monda az&eacute;rt n&eacute;kik: Megl&aacute;ss&aacute;tok, hogy elt&aacute;voztass&aacute;tok a telhetetlens&eacute;get; mert nem a vagyonnal val&oacute; b&otilde;v&ouml;lk&ouml;d&eacute;sben van az embernek az &otilde; &eacute;lete.</A><BR>
<A HREF="../../uj/1-tim/chap006.html#para_6">1 Tim. 6,6.</A>,
<A HREF="../../uj/1-tim/chap006.html#para_11">1 Tim. 6,11.</A>

<LI><A NAME="para_16">&Eacute;s monda n&eacute;kik egy p&eacute;ld&aacute;zatot, sz&oacute;lv&aacute;n: Egy gazdag embernek b&otilde;s&eacute;gesen termett a f&ouml;ldje.</A>

<LI><A NAME="para_17">Az&eacute;rt mag&aacute;ban okoskod&eacute;k, mondv&aacute;n: Mit cselekedjem? mert nincs hov&aacute; takarnom az &eacute;n term&eacute;semet.</A>

<LI><A NAME="para_18">&Eacute;s monda: Ezt cselekszem: Az &eacute;n cs&ucirc;reimet lerontom, &eacute;s nagyobbakat &eacute;p&iacute;tek; &eacute;s azokba takarom minden gabon&aacute;mat &eacute;s az &eacute;n javaimat.</A>

<LI><A NAME="para_19">&Eacute;s ezt mondom az &eacute;n lelkemnek: &Eacute;n lelkem, sok javaid vannak sok esztend&otilde;re elt&eacute;ve; tedd magadat k&eacute;nyelembe, egy&eacute;l, igy&aacute;l, gy&ouml;ny&ouml;rk&ouml;dj&eacute;l!</A><BR>
<A HREF="../../o/zsolt/chap049.html#para_7">Zsolt. 49,7.</A>,
<A HREF="../../o/zsolt/chap049.html#para_12">Zsolt. 49,12.</A>,
<A HREF="../../o/zsolt/chap049.html#para_13">Zsolt. 49,13.</A>

<LI><A NAME="para_20">Monda pedig n&eacute;ki az Isten: Bolond, ez &eacute;jjel elk&eacute;rik a te lelkedet te t&otilde;led; a miket pedig k&eacute;sz&iacute;tett&eacute;l, ki&eacute;i lesznek?</A><BR>
<A HREF="../../o/zsolt/chap039.html#para_7">Zsolt. 39,7.</A>

<LI><A NAME="para_21">&Iacute;gy van dolga annak, a ki kincset takar mag&aacute;nak, &eacute;s nem az Istenben gazdag.</A><BR>
<A HREF="../../uj/1-tim/chap006.html#para_18">1 Tim. 6,18.</A>,
<A HREF="../../uj/1-tim/chap006.html#para_19">1 Tim. 6,19.</A>,
<A HREF="../../uj/jel/chap003.html#para_17">Jel. 3,17.</A>,
<A HREF="../../uj/jel/chap003.html#para_18">Jel. 3,18.</A>

<LI><A NAME="para_22">Monda pedig az &otilde; tan&iacute;tv&aacute;nyainak: Annakok&aacute;&eacute;rt mondom n&eacute;ktek, ne aggodalmaskodjatok a a ti &eacute;ltetek fel&otilde;l, mit egyetek; se a ti testetek fel&otilde;l, mibe &ouml;lt&ouml;zk&ouml;djetek.</A><BR>
<A HREF="../../o/zsolt/chap055.html#para_23">Zsolt. 55,23.</A>,
<A HREF="../../uj/mat/chap006.html#para_25">M&aacute;t. 6,25.</A>,
<A HREF="../../uj/mat/chap006.html#para_33">M&aacute;t. 6,33.</A>

<LI><A NAME="para_23">Az &eacute;let t&ouml;bb, hogynem az eledel, &eacute;s a test, hogynem az &ouml;lt&ouml;zet.</A>

<LI><A NAME="para_24">Tekints&eacute;tek meg a holl&oacute;kat, hogy nem vetnek, sem nem aratnak; kiknek nincs t&aacute;rh&aacute;zuk, sem cs&ucirc;r&uuml;k; &eacute;s az Isten eltartja &otilde;ket: mennyivel dr&aacute;g&aacute;bbak vagytok ti a madarakn&aacute;l?</A><BR>
<A HREF="../../o/job/chap039.html#para_3">J&oacute;b. 39,3.</A>,
<A HREF="../../o/zsolt/chap147.html#para_9">Zsolt. 147,9.</A>

<LI><A NAME="para_25">Kicsoda pedig az k&ouml;z&uuml;letek, a ki aggodalmaskod&aacute;s&aacute;val megn&ouml;velheti termet&eacute;t egy arasszal?</A><BR>
<A HREF="../../uj/mat/chap006.html#para_27">M&aacute;t. 6,27.</A>

<LI><A NAME="para_26">Annakok&aacute;&eacute;rt ha a mi legkisebb dolog, azt sem tehetitek, mit aggodalmaskodtok a t&ouml;bbi fel&otilde;l?</A>

<LI><A NAME="para_27">Tekints&eacute;tek meg a liliomokat, mim&oacute;don n&ouml;vekednek: nem f&aacute;radoznak &eacute;s nem fonnak: de mondom n&eacute;ktek: Salamon minden &otilde; dics&otilde;s&eacute;g&eacute;ben sem &ouml;lt&ouml;z&ouml;tt &uacute;gy, mint ezek k&ouml;z&uuml;l egy.</A>

<LI><A NAME="para_28">Ha pedig a f&uuml;vet, mely ma a mez&otilde;n van, &eacute;s holnap kemencz&eacute;be vettetik, &iacute;gy ruh&aacute;zza az Isten; mennyivel ink&aacute;bb titeket, ti kicsinyhit&ucirc;ek!</A>

<LI><A NAME="para_29">Ti se k&eacute;rdezz&eacute;tek, mit egyetek vagy mit igyatok; &eacute;s ne k&eacute;telkedjetek.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_31">M&aacute;t. 6,31.</A>,
<A HREF="../../uj/mat/chap006.html#para_34">M&aacute;t. 6,34.</A>,
<A HREF="../../uj/jak/chap001.html#para_5">Jak. 1,5.</A>,
<A HREF="../../uj/jak/chap001.html#para_7">Jak. 1,7.</A>

<LI><A NAME="para_30">Mert mind ezeket a vil&aacute;gi pog&aacute;nyok k&eacute;rdezik; a ti Aty&aacute;tok pedig tudja, hogy n&eacute;ktek sz&uuml;ks&eacute;getek van ezekre.</A>

<LI><A NAME="para_31">Csak keress&eacute;tek az Isten orsz&aacute;g&aacute;t, &eacute;s ezek + mind megadatnak n&eacute;ktek.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_33">M&aacute;t. 6,33.</A>,
<A HREF="../../uj/1-tim/chap004.html#para_8">1 Tim. 4,8.</A>

<LI><A NAME="para_32">Ne f&eacute;lj te kicsiny ny&aacute;j; mert tetszett a ti Aty&aacute;toknak, hogy n&eacute;ktek adja az orsz&aacute;got.</A><BR>
<A HREF="../../uj/luk/chap022.html#para_28">Luk. 22,28.</A>,
<A HREF="../../uj/luk/chap022.html#para_30">Luk. 22,30.</A>,
<A HREF="../../uj/jel/chap003.html#para_21">Jel. 3,21.</A>

<LI><A NAME="para_33">Adj&aacute;tok el a mitek van, &eacute;s adjatok alamizsn&aacute;t; szerezzetek magatoknak oly ersz&eacute;nyeket, melyek meg nem av&uacute;lnak, elfogyhatatlan + kincset a mennyorsz&aacute;gban, a hol a tolvaj hozz&aacute; nem f&eacute;r, sem a moly meg nem em&eacute;szti.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_20">M&aacute;t. 6,20.</A>,
<A HREF="../../uj/mat/chap019.html#para_21">M&aacute;t. 19,21.</A>,
<A HREF="../../uj/csel/chap002.html#para_45">Csel. 2,45.</A>

<LI><A NAME="para_34">Mert a hol van a ti kincsetek, ott van a ti sz&iacute;vetek is.</A><BR>
<A HREF="../../uj/mat/chap006.html#para_21">M&aacute;t. 6,21.</A>

<LI><A NAME="para_35">Legyenek a ti derekaitok fel&ouml;vezve, &eacute;s sz&ouml;v&eacute;tnekeitek meggy&uacute;jtva;</A><BR>
<A HREF="../../uj/efez/chap006.html#para_14">Ef&eacute;z. 6,14.</A>

<LI><A NAME="para_36">Ti meg hasonl&oacute;k az olyan emberekhez, a kik az &otilde; urokat v&aacute;rj&aacute;k, mikor j&otilde; meg a menyegz&otilde;r&otilde;l, hogy mihelyt megj&otilde; &eacute;s z&ouml;rget, azonnal megnyiss&aacute;k n&eacute;ki.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_44">M&aacute;t. 24,44.</A>,
<A HREF="../../uj/mat/chap024.html#para_46">M&aacute;t. 24,46.</A>,
<A HREF="../../uj/mat/chap024.html#para_47">M&aacute;t. 24,47.</A>

<LI><A NAME="para_37">Boldogok azok a szolg&aacute;k, kiket az &uacute;r, mikor haza megy, vigy&aacute;zva tal&aacute;l: bizony mondom n&eacute;ktek, hogy fel&ouml;vezv&eacute;n mag&aacute;t, le&uuml;lteti azokat, &eacute;s el&otilde;j&ouml;v&eacute;n, szolg&aacute;l + n&eacute;kik.</A><BR>
<A HREF="../../uj/jan/chap013.html#para_4">J&aacute;n. 13,4.</A>,
<A HREF="../../uj/mat/chap024.html#para_46">M&aacute;t. 24,46.</A>,
<A HREF="../../uj/mat/chap024.html#para_47">M&aacute;t. 24,47.</A>

<LI><A NAME="para_38">&Eacute;s ha megj&otilde; a m&aacute;sodik &otilde;rv&aacute;lt&aacute;skor, &eacute;s ha a harmadik &otilde;rv&aacute;lt&aacute;skor j&otilde; meg, &eacute;s &uacute;gy tal&aacute;lja &otilde;ket, boldogok azok a szolg&aacute;k!</A>

<LI><A NAME="para_39">Ezt pedig jegyezz&eacute;tek meg, hogy ha tudn&aacute; a h&aacute;z gazd&aacute;ja, mely &oacute;r&aacute;ban j&otilde; el a tolvaj, vigy&aacute;zna, &eacute;s nem engedn&eacute;, hogy az &otilde; h&aacute;z&aacute;ba t&ouml;rj&ouml;n.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_43">M&aacute;t. 24,43.</A>

<LI><A NAME="para_40">Ti is az&eacute;rt legyetek k&eacute;szek: mert a mely &oacute;r&aacute;ban nem gondoln&aacute;tok, abban j&otilde; el az embernek Fia.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_44">M&aacute;t. 24,44.</A>,
<A HREF="../../uj/mat/chap025.html#para_13">M&aacute;t. 25,13.</A>,
<A HREF="../../uj/mark/chap013.html#para_33">M&aacute;rk. 13,33.</A>,
<A HREF="../../uj/1-thess/chap005.html#para_2">1 Thess. 5,2.</A>

<LI><A NAME="para_41">Monda pedig n&eacute;ki P&eacute;ter: Uram, n&eacute;k&uuml;nk mondod-&eacute; ezt a p&eacute;ld&aacute;zatot, vagy mindenkinek is?</A>

<LI><A NAME="para_42">Monda pedig az &Uacute;r: Kicsoda h&aacute;t a h&ucirc; &eacute;s b&ouml;lcs s&aacute;f&aacute;r, kit az &uacute;r gondvisel&otilde;v&eacute; t&otilde;n az &otilde; h&aacute;za n&eacute;p&eacute;n, hogy adja ki n&eacute;kik &eacute;lelm&uuml;ket a maga idej&eacute;ben?</A><BR>
<A HREF="../../uj/mat/chap024.html#para_45">M&aacute;t. 24,45.</A>,
<A HREF="../../uj/mat/chap024.html#para_47">M&aacute;t. 24,47.</A>

<LI><A NAME="para_43">Boldog az a szolga, a kit az &otilde; ura, mikor haza j&otilde;, ilyen munk&aacute;ban tal&aacute;l!</A>

<LI><A NAME="para_44">Bizony mondom n&eacute;ktek, hogy minden j&oacute;sz&aacute;ga felett gondvisel&otilde;v&eacute; teszi &otilde;t.</A>

<LI><A NAME="para_45">Ha pedig az a szolga &iacute;gy sz&oacute;lna az &otilde; sz&iacute;v&eacute;ben: Halogatja m&eacute;g az &eacute;n uram a hazaj&ouml;vetelt; &eacute;s kezden&eacute; verni a szolg&aacute;kat &eacute;s szolg&aacute;l&oacute;le&aacute;nyokat, &eacute;s enni &eacute;s inni &eacute;s r&eacute;szegeskedni:</A>

<LI><A NAME="para_46">Megj&otilde; annak a szolg&aacute;nak az ura, a mely napon nem v&aacute;rja &eacute;s a mely &oacute;r&aacute;ban nem gondolja, &eacute;s kett&eacute;v&aacute;gatja &otilde;t, &eacute;s a hitetlenek sors&aacute;ra juttatja.</A><BR>
<A HREF="../../uj/mat/chap024.html#para_51">M&aacute;t. 24,51.</A>,
<A HREF="../../uj/mat/chap025.html#para_41">M&aacute;t. 25,41.</A>,
<A HREF="../../uj/mat/chap025.html#para_46">M&aacute;t. 25,46.</A>

<LI><A NAME="para_47">&Eacute;s a mely szolga tudta az &otilde; ur&aacute;nak akarat&aacute;t, &eacute;s nem v&eacute;gezte el, sem annak akarata szerint nem cselekedett, sokkal b&uuml;ntettetik meg;</A><BR>
<A HREF="../../uj/jak/chap004.html#para_17">Jak. 4,17.</A>

<LI><A NAME="para_48">A ki pedig nem tudta, &eacute;s b&uuml;ntet&eacute;sre m&eacute;lt&oacute; dolgokat cselekedett, kevesebbel b&uuml;ntettetik. &Eacute;s valakinek sokat adtak, sokat k&ouml;vetelnek t&otilde;le; &eacute;s a kire sokat b&iacute;ztak, t&ouml;bbet k&iacute;v&aacute;nnak t&otilde;le.</A><BR>
<A HREF="../../uj/rom/chap002.html#para_12">R&oacute;m. 2,12.</A>

<LI><A NAME="para_49">Az&eacute;rt j&ouml;ttem, hogy e vil&aacute;gra t&uuml;zet bocs&aacute;ssak: &eacute;s mit akarok, ha az imm&aacute;r meggerjedett?</A><BR>
<A HREF="../../uj/mat/chap010.html#para_34">M&aacute;t. 10,34.</A>,
<A HREF="../../uj/mat/chap010.html#para_39">M&aacute;t. 10,39.</A>

<LI><A NAME="para_50">De kereszts&eacute;ggel kell n&eacute;kem megkereszteltetnem; &eacute;s + mely igen szorongattatom, m&iacute;glen az elv&eacute;geztetik.</A><BR>
<A HREF="../../uj/mat/chap020.html#para_22">M&aacute;t. 20,22.</A>,
<A HREF="../../uj/mark/chap010.html#para_38">M&aacute;rk. 10,38.</A>,
<A HREF="../../uj/luk/chap022.html#para_43">Luk. 22,43.</A>,
<A HREF="../../uj/luk/chap022.html#para_44">Luk. 22,44.</A>,
<A HREF="../../uj/mat/chap026.html#para_37">M&aacute;t. 26,37.</A>,
<A HREF="../../uj/mat/chap026.html#para_38">M&aacute;t. 26,38.</A>

<LI><A NAME="para_51">Gondolj&aacute;tok-&eacute;, hogy az&eacute;rt j&ouml;ttem, hogy b&eacute;kess&eacute;get adjak e f&ouml;ld&ouml;n? Nem, mondom n&eacute;ktek; s&otilde;t ink&aacute;bb meghasonl&aacute;st.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_34">M&aacute;t. 10,34.</A>,
<A HREF="../../uj/mat/chap010.html#para_35">M&aacute;t. 10,35.</A>

<LI><A NAME="para_52">Mert mostant&oacute;l fogva &ouml;ten lesznek egy h&aacute;zban, a kik meghasonlanak, h&aacute;rom kett&otilde; ellen, &eacute;s kett&otilde; h&aacute;rom ellen.</A>

<LI><A NAME="para_53">Meghasonlik az atya a fi&uacute; ellen, &eacute;s a fi&uacute; az atya ellen; &eacute;s az anya a le&aacute;ny ellen, &eacute;s a le&aacute;ny az anya ellen; napa a menye ellen, &eacute;s a menye a napa ellen.</A><BR>
<A HREF="../../o/mik/chap007.html#para_6">Mik. 7,6.</A>,
<A HREF="../../uj/mat/chap010.html#para_21">M&aacute;t. 10,21.</A>

<LI><A NAME="para_54">Monda pedig a sokas&aacute;gnak is: Mikor l&aacute;tj&aacute;tok, hogy napnyugotr&oacute;l felh&otilde; t&aacute;mad, azonnal ezt mondj&aacute;tok: Z&aacute;pores&otilde; j&otilde;; &eacute;s &uacute;gy lesz.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_2">M&aacute;t. 16,2.</A>,
<A HREF="../../uj/mat/chap016.html#para_3">M&aacute;t. 16,3.</A>

<LI><A NAME="para_55">&Eacute;s mikor hallj&aacute;tok f&uacute;ni a d&eacute;li szelet, ezt mondj&aacute;tok: H&otilde;s&eacute;g lesz; &eacute;s &uacute;gy lesz.</A>

<LI><A NAME="para_56">K&eacute;pmutat&oacute;k, az &eacute;gnek &eacute;s a f&ouml;ldnek &aacute;br&aacute;zat&aacute;r&oacute;l tudtok &iacute;t&eacute;letet tenni; err&otilde;l az id&otilde;r&otilde;l pedig mi dolog, hogy nem tudtok &iacute;t&eacute;letet tenni?</A><BR>
<A HREF="../../o/dan/chap009.html#para_25">D&aacute;n. 9,25.</A>,
<A HREF="../../o/malak/chap003.html#para_1">Malak. 3,1.</A>

<LI><A NAME="para_57">&Eacute;s mi dolog, hogy ti magatokt&oacute;l is meg nem &iacute;t&eacute;litek, mi az igaz?</A>

<LI><A NAME="para_58">Mikor pedig a te ellens&eacute;geddel a fejedelem el&eacute; m&eacute;gy, igyekezz&eacute;l az &uacute;ton megmenekedni t&otilde;le, hogy t&eacute;ged ne vonjon a b&iacute;r&oacute; el&eacute;, &eacute;s a b&iacute;r&oacute; &aacute;t ne adjon t&eacute;ged a poroszl&oacute;nak &eacute;s a poroszl&oacute; a t&ouml;ml&ouml;czbe ne vessen t&eacute;ged.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_25">M&aacute;t. 5,25.</A>,
<A HREF="../../uj/mat/chap005.html#para_26">M&aacute;t. 5,26.</A>

<LI><A NAME="para_59">Mondom n&eacute;ked, hogy nem j&otilde;sz ki onn&eacute;t, m&iacute;gnem megfizetsz mind az utols&oacute; fill&eacute;rig.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
