<HTML>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Tib&eacute;rius cs&aacute;sz&aacute;r uralkod&aacute;s&aacute;nak tizen&ouml;t&ouml;dik esztendej&eacute;ben pedig, mikor J&uacute;de&aacute;ban Ponczius Pil&aacute;tus volt a helytart&oacute;, &eacute;s Galile&aacute;nak negyedes fejedelme Her&oacute;des, Iturea &eacute;s Trakh&oacute;nitis tartom&aacute;ny&aacute;nak pedig negyedes fejedelme az &otilde; testv&eacute;re Filep, Abil&eacute;n&eacute; negyedes fejedelme meg Lis&aacute;ni&aacute;s,</A>

<LI><A NAME="para_2">Ann&aacute;s &eacute;s Kajaf&aacute;s f&otilde;paps&aacute;ga alatt, l&otilde;n az &Uacute;rnak szava J&aacute;noshoz, a Zakari&aacute;s fi&aacute;hoz, + a puszt&aacute;ban,</A><BR>
<A HREF="../../uj/csel/chap004.html#para_6">Csel. 4,6.</A>,
<A HREF="../../uj/luk/chap001.html#para_13">Luk. 1,13.</A>,
<A HREF="../../uj/luk/chap001.html#para_57">Luk. 1,57.</A>,
<A HREF="../../uj/luk/chap001.html#para_63">Luk. 1,63.</A>,
<A HREF="../../uj/luk/chap001.html#para_80">Luk. 1,80.</A>

<LI><A NAME="para_3">&Eacute;s m&eacute;ne a Jord&aacute;n mellett l&eacute;v&otilde; minden tartom&aacute;nyba pr&eacute;dik&aacute;lv&aacute;n a megt&eacute;r&eacute;s kereszts&eacute;g&eacute;t a b&ucirc;n&ouml;knek bocs&aacute;natj&aacute;ra;</A><BR>
<A HREF="../../uj/mat/chap003.html#para_1">M&aacute;t. 3,1.</A>,
<A HREF="../../uj/mat/chap003.html#para_2">M&aacute;t. 3,2.</A>

<LI><A NAME="para_4">A mint meg van &iacute;rva &Eacute;sai&aacute;s pr&oacute;f&eacute;ta besz&eacute;deinek k&ouml;nyv&eacute;ben, ki ezt mondja: Ki&aacute;lt&oacute;nak szava a puszt&aacute;ban: K&eacute;sz&iacute;ts&eacute;tek meg az &Uacute;rnak &uacute;tj&aacute;t, egyengess&eacute;tek az &otilde; &ouml;sv&eacute;nyeit.</A><BR>
<A HREF="../../o/esa/chap040.html#para_3">&Eacute;sa. 40,3.</A>,
<A HREF="../../o/esa/chap040.html#para_5">&Eacute;sa. 40,5.</A>

<LI><A NAME="para_5">Minden v&ouml;lgy bet&ouml;ltetik, minden hegy &eacute;s halom megalacsony&iacute;ttatik; &eacute;s az egyenetlenek egyenesekk&eacute;, &eacute;s a g&ouml;r&ouml;ngy&ouml;s &uacute;tak s&iacute;m&aacute;kk&aacute; lesznek;</A>

<LI><A NAME="para_6">&Eacute;s megl&aacute;tja minden test az Istennek szabad&iacute;t&aacute;s&aacute;t.</A><BR>
<A HREF="../../o/zsolt/chap098.html#para_2">Zsolt. 98,2.</A>,
<A HREF="../../o/zsolt/chap098.html#para_3">Zsolt. 98,3.</A>,
<A HREF="../../o/esa/chap052.html#para_10">&Eacute;sa. 52,10.</A>

<LI><A NAME="para_7">Monda az&eacute;rt a sokas&aacute;gnak, a mely kim&eacute;ne hozz&aacute;, hogy &aacute;ltala megkereszteltess&eacute;k: Viper&aacute;k fajzati, kicsoda intett meg titeket, hogy a bek&ouml;vetkez&otilde; harag el&otilde;l menek&uuml;ljetek?</A><BR>
<A HREF="../../uj/mat/chap003.html#para_7">M&aacute;t. 3,7.</A>,
<A HREF="../../uj/mat/chap003.html#para_9">M&aacute;t. 3,9.</A>

<LI><A NAME="para_8">Teremjetek az&eacute;rt megt&eacute;r&eacute;shez m&eacute;lt&oacute; gy&uuml;m&ouml;lcs&ouml;ket, &eacute;s ne mondogass&aacute;tok magatokban: &Aacute;brah&aacute;m a mi aty&aacute;nk! mert mondom n&eacute;ktek, hogy az Isten ezekb&otilde;l a k&ouml;vekb&otilde;l is t&aacute;maszthat fiakat &Aacute;brah&aacute;mnak.</A>

<LI><A NAME="para_9">Imm&aacute;r pedig a fejsze is r&aacute;vettetett a f&aacute;k gy&ouml;ker&eacute;re: minden fa az&eacute;rt, a mely j&oacute; gy&uuml;m&ouml;lcs&ouml;t nem terem, kiv&aacute;gattatik &eacute;s a t&ucirc;zre vettetik.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_10">M&aacute;t. 3,10.</A>

<LI><A NAME="para_10">&Eacute;s megk&eacute;rd&eacute; &otilde;t a sokas&aacute;g, mondv&aacute;n: Mit cselekedj&uuml;nk teh&aacute;t?</A>

<LI><A NAME="para_11">&Otilde; pedig felelv&eacute;n, monda n&eacute;kik: A kinek k&eacute;t k&ouml;nt&ouml;se van, egyiket adja annak, a kinek nincs; &eacute;s a kinek van eledele, hasonl&oacute;k&eacute;p cselekedj&eacute;k.</A><BR>
<A HREF="../../uj/jak/chap002.html#para_15">Jak. 2,15.</A>,
<A HREF="../../uj/jak/chap002.html#para_16">Jak. 2,16.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_17">1 J&aacute;n. 3,17.</A>,
<A HREF="../../uj/1-jan/chap003.html#para_18">1 J&aacute;n. 3,18.</A>

<LI><A NAME="para_12">&Eacute;s elj&ouml;v&eacute;nek a v&aacute;mszed&otilde;k is, hogy megkeresztelkedjenek, &eacute;s mond&aacute;nak n&eacute;ki: Mester, mit cselekedj&uuml;nk?</A>

<LI><A NAME="para_13">&Otilde; pedig monda n&eacute;kik: Semmi t&ouml;bbet ne k&ouml;veteljetek, mint a mi el&otilde;t&ouml;kbe rendeltetett.</A>

<LI><A NAME="para_14">&Eacute;s megk&eacute;rd&eacute;k &otilde;t a vit&eacute;zek is, mondv&aacute;n: H&aacute;t mi mit cselekedj&uuml;nk? &Eacute;s monda n&eacute;kik: Senkit se h&aacute;bor&iacute;tsatok, se ne patvarkodjatok; &eacute;s el&eacute;gedjetek meg zsoldotokkal.</A>

<LI><A NAME="para_15">Mikor pedig a n&eacute;p v&aacute;rt &eacute;s sz&iacute;v&ouml;kben mind azon gondolkoztak J&aacute;nos fel&otilde;l, hogy vajjon nem &otilde;-&eacute; a Krisztus;</A>

<LI><A NAME="para_16">Felele J&aacute;nos mindeneknek, mondv&aacute;n: &Eacute;n ugyan keresztellek titeket v&iacute;zzel; de elj&otilde;, a ki n&aacute;lamn&aacute;l er&otilde;sebb, a kinek nem vagyok m&eacute;lt&oacute;, hogy saruj&aacute;nak k&ouml;t&otilde;j&eacute;t megoldjam: az majd keresztel titeket Szent L&eacute;lekkel + &eacute;s t&ucirc;zzel:</A><BR>
<A HREF="../../uj/mat/chap003.html#para_11">M&aacute;t. 3,11.</A>,
<A HREF="../../uj/csel/chap001.html#para_5">Csel. 1,5.</A>,
<A HREF="../../uj/csel/chap002.html#para_1">Csel. 2,1.</A>,
<A HREF="../../uj/csel/chap002.html#para_4">Csel. 2,4.</A>

<LI><A NAME="para_17">Kinek sz&oacute;r&oacute;lap&aacute;tja kez&eacute;ben van, &eacute;s megtiszt&iacute;tja sz&eacute;r&ucirc;j&eacute;t; &eacute;s a gabon&aacute;t az &otilde; cs&ucirc;r&eacute;be takarja, a polyv&aacute;t pedig meg&eacute;geti olthatatlan t&ucirc;zzel.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_12">M&aacute;t. 3,12.</A>

<LI><A NAME="para_18">&Eacute;s m&eacute;g sok egyebekre is intv&eacute;n &otilde;ket, hirdet&eacute; az evangy&eacute;liomot a n&eacute;pnek.</A>

<LI><A NAME="para_19">Mikor pedig Her&oacute;des, a negyedes fejedelem, megfeddetett &otilde; t&otilde;le Her&oacute;di&aacute;s&eacute;rt, az &otilde; testv&eacute;r&eacute;nek, Filepnek feles&eacute;g&eacute;&eacute;rt &eacute;s mindama gonoszs&aacute;gok&eacute;rt, a miket Her&oacute;des cselekedett,</A>

<LI><A NAME="para_20">Ez m&eacute;g azzal tet&eacute;zte mindezeket, hogy J&aacute;nost t&ouml;ml&ouml;czbe vettet&eacute;.</A><BR>
<A HREF="../../uj/mat/chap014.html#para_3">M&aacute;t. 14,3.</A>,
<A HREF="../../uj/mat/chap014.html#para_10">M&aacute;t. 14,10.</A>

<LI><A NAME="para_21">L&otilde;n pedig, hogy mikor az eg&eacute;sz n&eacute;p megkeresztelkedett, &eacute;s J&eacute;zus is megkereszteltetett, &eacute;s im&aacute;dkozott, megnyilatkoz&eacute;k az &eacute;g,</A><BR>
<A HREF="../../uj/mat/chap003.html#para_16">M&aacute;t. 3,16.</A>,
<A HREF="../../uj/mat/chap003.html#para_17">M&aacute;t. 3,17.</A>

<LI><A NAME="para_22">&Eacute;s lesz&aacute;lla &otilde; re&aacute; a Szent L&eacute;lek testi &aacute;br&aacute;zatban mint egy galamb, &eacute;s sz&oacute;zat l&otilde;n mennyb&otilde;l, ezt mondv&aacute;n: Te vagy amaz &eacute;n szerelmes Fiam, + te benned gy&ouml;ny&ouml;rk&ouml;d&ouml;m!</A><BR>
<A HREF="../../o/esa/chap042.html#para_1">&Eacute;sa. 42,1.</A>,
<A HREF="../../uj/jan/chap001.html#para_32">J&aacute;n. 1,32.</A>,
<A HREF="../../uj/jan/chap001.html#para_33">J&aacute;n. 1,33.</A>,
<A HREF="../../uj/mat/chap003.html#para_17">M&aacute;t. 3,17.</A>,
<A HREF="../../uj/mark/chap001.html#para_11">M&aacute;rk. 1,11.</A>

<LI><A NAME="para_23">Maga J&eacute;zus pedig mintegy harmincz esztend&otilde;s volt, mikor tan&iacute;tani kezdett, ki, a mint &aacute;ll&iacute;tj&aacute;k vala, a J&oacute;zsef fia vala, ez pedig a H&eacute;li&eacute;,</A><BR>
<A HREF="../../uj/mat/chap001.html#para_16">M&aacute;t. 1,16.</A>,
<A HREF="../../uj/mat/chap013.html#para_55">M&aacute;t. 13,55.</A>

<LI><A NAME="para_24">Ez Matt&aacute;t&eacute;, ez L&eacute;vi&eacute;, ez Melki&eacute;, ez Jann&aacute;&eacute;, ez J&oacute;zsef&eacute;,</A>

<LI><A NAME="para_25">Ez Matthati&aacute;s&eacute;, ez &Aacute;mos&eacute;, ez Naum&eacute;, ez Esli&eacute;, ez Naggai&eacute;,</A>

<LI><A NAME="para_26">Ez Ma&aacute;t&eacute;, ez Matthati&aacute;s&eacute;, ez S&eacute;mei&eacute;, ez J&oacute;zsef&eacute;, ez J&uacute;d&aacute;&eacute;,</A>

<LI><A NAME="para_27">Ez Joann&aacute;&eacute;, ez Rh&eacute;s&aacute;&eacute;, ez Zorob&aacute;bel&eacute;, ez Sal&aacute;thiel&eacute;, ez N&eacute;ri&eacute;,</A>

<LI><A NAME="para_28">Ez Melki&eacute;, ez Addi&eacute;, ez Hos&aacute;m&eacute;, ez Elmod&aacute;m&eacute;, ez &Eacute;r&eacute;,</A>

<LI><A NAME="para_29">Ez J&oacute;s&eacute;&eacute;, ez Eli&eacute;zer&eacute;, ez J&oacute;rim&eacute;, ez Matt&aacute;t&eacute;, ez L&eacute;vi&eacute;,</A>

<LI><A NAME="para_30">Ez Simeon&eacute;, ez J&uacute;d&aacute;&eacute;, ez J&oacute;zsef&eacute;, ez J&oacute;n&aacute;n&eacute;, ez Eli&aacute;kim&eacute;,</A>

<LI><A NAME="para_31">Ez M&eacute;le&aacute;&eacute;, ez Main&aacute;n&eacute;, ez Matt&aacute;t&aacute;&eacute;, ez N&aacute;t&aacute;n&eacute;, ez D&aacute;vid&eacute;,</A>

<LI><A NAME="para_32">Ez Jess&eacute;&eacute;, ez Obed&eacute;, ez Bo&aacute;z&eacute;, ez S&aacute;lmon&eacute;, ez Na&aacute;sson&eacute;,</A>

<LI><A NAME="para_33">Ez Amin&aacute;d&aacute;b&eacute;, ez Ar&aacute;m&eacute;, ez Esron&eacute;, ez F&aacute;res&eacute;, ez + J&uacute;d&aacute;&eacute;.</A><BR>
<A HREF="../../o/ruth/chap004.html#para_18">Ruth. 4,18.</A>,
<A HREF="../../o/ruth/chap004.html#para_22">Ruth. 4,22.</A>,
<A HREF="../../o/1-moz/chap038.html#para_18">1 M&oacute;z. 38,18.</A>,
<A HREF="../../o/1-moz/chap038.html#para_29">1 M&oacute;z. 38,29.</A>,
<A HREF="../../o/1-moz/chap038.html#para_30">1 M&oacute;z. 38,30.</A>

<LI><A NAME="para_34">Ez J&aacute;k&oacute;b&eacute;, ez Izs&aacute;k&eacute;, ez &Aacute;brah&aacute;m&eacute;, ez T&aacute;r&eacute;&eacute;, ez N&aacute;khor&eacute;,</A><BR>
<A HREF="../../o/1-moz/chap011.html#para_16">1 M&oacute;z. 11,16.</A>

<LI><A NAME="para_35">Ez S&aacute;rukh&eacute;, ez Rag&aacute;v&eacute;, ez F&aacute;lek&eacute;, ez Eber&eacute;, ez Sal&aacute;&eacute;,</A>

<LI><A NAME="para_36">Ez Kajn&aacute;n&eacute;, ez Arfaks&aacute;d&eacute;, ez Sem&eacute;, ez No&eacute;&eacute;, ez L&aacute;mekh&eacute;,</A><BR>
<A HREF="../../o/1-moz/chap005.html#para_32">1 M&oacute;z. 5,32.</A>

<LI><A NAME="para_37">Ez Mathus&eacute;l&aacute;&eacute;, ez &Eacute;n&oacute;kh&eacute;, ez J&aacute;red&eacute;, ez Mahalal&eacute;el&eacute;, ez Kajn&aacute;n&eacute;,</A>

<LI><A NAME="para_38">Ez &Eacute;n&oacute;s&eacute;, ez Seth&eacute;, ez + &Aacute;d&aacute;m&eacute;, ez pedig az Isten&eacute;.</A><BR>
<A HREF="../../o/1-moz/chap005.html#para_9">1 M&oacute;z. 5,9.</A>,
<A HREF="../../o/1-moz/chap005.html#para_3">1 M&oacute;z. 5,3.</A>,
<A HREF="../../o/1-moz/chap001.html#para_26">1 M&oacute;z. 1,26.</A>,
<A HREF="../../o/1-moz/chap001.html#para_27">1 M&oacute;z. 1,27.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>
</HTML>
