<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">J&eacute;zus pedig Szent L&eacute;lekkel telve, visszat&eacute;re a Jord&aacute;nt&oacute;l, &eacute;s vitet&eacute;k a + L&eacute;lekt&otilde;l a puszt&aacute;ba</A><BR>
<A HREF="../../uj/mat/chap003.html#para_16">M&aacute;t. 3,16.</A>,
<A HREF="../../uj/mat/chap004.html#para_1">M&aacute;t. 4,1.</A>,
<A HREF="../../uj/mat/chap004.html#para_11">M&aacute;t. 4,11.</A>

<LI><A NAME="para_2">Negyven napig, k&iacute;s&eacute;rtetv&eacute;n az &ouml;rd&ouml;g &aacute;ltal. &Eacute;s nem ev&eacute;k semmit azokban a napokban; de mikor azok elm&uacute;ltak, v&eacute;gre meg&eacute;hez&eacute;k.</A>

<LI><A NAME="para_3">&Eacute;s monda n&eacute;ki az &ouml;rd&ouml;g. Ha Isten Fia vagy, mondd e k&otilde;nek, hogy v&aacute;ltozz&eacute;k keny&eacute;rr&eacute;.</A>

<LI><A NAME="para_4">J&eacute;zus pedig felele n&eacute;ki, mondv&aacute;n: Meg van &iacute;rva, hogy nemcsak keny&eacute;rrel &eacute;l az ember, hanem az Istennek minden &iacute;g&eacute;j&eacute;vel.</A><BR>
<A HREF="../../o/5-moz/chap008.html#para_3">5 M&oacute;z. 8,3.</A>

<LI><A NAME="para_5">Majd felviv&eacute;n &otilde;t az &ouml;rd&ouml;g egy nagy magas hegyre, megmutat&aacute; n&eacute;ki e f&ouml;ld minden orsz&aacute;gait egy szempillant&aacute;sban,</A>

<LI><A NAME="para_6">&Eacute;s monda n&eacute;ki az &ouml;rd&ouml;g: N&eacute;ked adom mindezt a hatalmat &eacute;s ezeknek dics&otilde;s&eacute;g&eacute;t; mert n&eacute;kem adatott, &eacute;s annak adom, a kinek akarom;</A>

<LI><A NAME="para_7">Az&eacute;rt ha te engem im&aacute;dsz, mindez a tied lesz.</A>

<LI><A NAME="para_8">Felelv&eacute;n pedig J&eacute;zus, monda n&eacute;ki: T&aacute;vozz t&otilde;lem, S&aacute;t&aacute;n; mert meg van &iacute;rva: Az Urat, a te Istenedet im&aacute;dd, &eacute;s csak n&eacute;ki szolg&aacute;lj.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_13">5 M&oacute;z. 6,13.</A>

<LI><A NAME="para_9">Azut&aacute;n Jeruzs&aacute;lembe viv&eacute; &otilde;t, &eacute;s a templom orm&aacute;ra &aacute;ll&iacute;tv&aacute;n, monda n&eacute;ki: Ha Isten Fia vagy, vesd al&aacute; magad inn&eacute;t;</A>

<LI><A NAME="para_10">Mert meg van &iacute;rva: Az &otilde; angyalinak parancsol te fel&otilde;led, hogy meg&otilde;rizzenek t&eacute;ged;</A>

<LI><A NAME="para_11">&Eacute;s: Kez&ouml;kben hordoznak t&eacute;ged, hogy valamik&eacute;p meg ne &uuml;ssed l&aacute;badat a k&otilde;be.</A><BR>
<A HREF="../../o/zsolt/chap091.html#para_11">Zsolt. 91,11.</A>,
<A HREF="../../o/zsolt/chap091.html#para_12">Zsolt. 91,12.</A>

<LI><A NAME="para_12">Felelv&eacute;n pedig J&eacute;zus, monda n&eacute;ki: Megmondatott: Ne k&iacute;s&eacute;rtsd az Urat, a te Istenedet.</A><BR>
<A HREF="../../o/5-moz/chap006.html#para_16">5 M&oacute;z. 6,16.</A>

<LI><A NAME="para_13">&Eacute;s elv&eacute;gezv&eacute;n minden k&iacute;s&eacute;rt&eacute;st az &ouml;rd&ouml;g, elt&aacute;voz&eacute;k t&otilde;le egy id&otilde;re.</A>

<LI><A NAME="para_14">J&eacute;zus pedig megt&eacute;re a L&eacute;leknek erej&eacute;vel Galile&aacute;ba: &eacute;s h&iacute;re m&eacute;ne n&eacute;ki az eg&eacute;sz k&ouml;rny&eacute;ken.</A><BR>
<A HREF="../../uj/mat/chap004.html#para_11">M&aacute;t. 4,11.</A>,
<A HREF="../../uj/mat/chap004.html#para_13">M&aacute;t. 4,13.</A>

<LI><A NAME="para_15">&Eacute;s &otilde; tan&iacute;ta azoknak zsinag&oacute;g&aacute;iban, dics&otilde;&iacute;ttetv&eacute;n mindenekt&otilde;l.</A>

<LI><A NAME="para_16">&Eacute;s m&eacute;ne N&aacute;z&aacute;retbe, a hol felneveltetett: &eacute;s bem&eacute;ne, szok&aacute;sa szerint, szombatnapon a zsinag&oacute;g&aacute;ba, &eacute;s fel&aacute;lla olvasni.</A>

<LI><A NAME="para_17">&Eacute;s ad&aacute;k n&eacute;ki az &Eacute;sai&aacute;s pr&oacute;f&eacute;ta k&ouml;nyv&eacute;t; &eacute;s a k&ouml;nyvet felt&aacute;rv&aacute;n, arra a helyre nyita, a hol ez vala &iacute;rva:</A>

<LI><A NAME="para_18">Az &Uacute;rnak lelke van &eacute;n rajtam,
mivelhogy felkent engem, hogy a szeg&eacute;nyeknek az evangy&eacute;liomot hirdessem, elk&uuml;ld&ouml;tt, hogy a t&ouml;redelmes sz&iacute;v&ucirc;eket meggy&oacute;gy&iacute;tsam, hogy a foglyoknak szabadul&aacute;st hirdessek &eacute;s a vakok szemeinek megnyil&aacute;s&aacute;t, hogy szabadon bocs&aacute;ssam a lesujtottakat,</A>

<LI><A NAME="para_19">Hogy hirdessem az &Uacute;rnak kedves esztendej&eacute;t.</A><BR>
<A HREF="../../o/esa/chap061.html#para_1">&Eacute;sa. 61,1.</A>,
<A HREF="../../o/esa/chap061.html#para_2">&Eacute;sa. 61,2.</A>,
<A HREF="../../o/esa/chap042.html#para_6">&Eacute;sa. 42,6.</A>,
<A HREF="../../o/esa/chap042.html#para_7">&Eacute;sa. 42,7.</A>

<LI><A NAME="para_20">&Eacute;s behajtv&aacute;n a k&ouml;nyvet, &aacute;tad&aacute; a szolg&aacute;nak, &eacute;s le&uuml;le. &Eacute;s a zsinag&oacute;g&aacute;ban mindenek szemei &otilde; re&aacute; val&aacute;nak f&uuml;ggesztve.</A>

<LI><A NAME="para_21">&Otilde; pedig kezde hozz&aacute;juk sz&oacute;lani: Ma teljesedett be ez az &Iacute;r&aacute;s a ti hall&aacute;stokra.</A>

<LI><A NAME="para_22">&Eacute;s mindny&aacute;jan bizonys&aacute;got t&otilde;nek fel&otilde;le, &eacute;s el&aacute;lm&eacute;lkod&aacute;nak kedves besz&eacute;dein, a melyek sz&aacute;j&aacute;b&oacute;l sz&aacute;rmaztak, &eacute;s mond&aacute;nak: Avagy nem a J&oacute;zsef fia-&eacute; ez?</A>

<LI><A NAME="para_23">&Eacute;s monda n&eacute;kik: Bizony&aacute;ra azt a p&eacute;ldabesz&eacute;det mondj&aacute;tok n&eacute;kem: Orvos, gy&oacute;gy&iacute;tsd meg magadat! A miket hallottunk, hogy Kapernaumban t&ouml;rt&eacute;ntek, itt a te + haz&aacute;dban is cselekedd meg azokat.</A><BR>
<A HREF="../../uj/mat/chap004.html#para_13">M&aacute;t. 4,13.</A>,
<A HREF="../../uj/mark/chap001.html#para_21">M&aacute;rk. 1,21.</A>,
<A HREF="../../uj/mark/chap001.html#para_25">M&aacute;rk. 1,25.</A>

<LI><A NAME="para_24">Monda pedig: Bizony mondom n&eacute;ktek: Egy pr&oacute;f&eacute;ta sem kedves az &otilde; haz&aacute;j&aacute;ban.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_57">M&aacute;t. 13,57.</A>

<LI><A NAME="para_25">&Eacute;s igaz&aacute;n mondom n&eacute;ktek, hogy Ill&eacute;s idej&eacute;ben sok &ouml;zvegy asszony volt Izr&aacute;elben, mikor az &eacute;g h&aacute;rom esztendeig &eacute;s hat h&oacute;napig be volt z&aacute;rva, &uacute;gy hogy az eg&eacute;sz tartom&aacute;nyban nagy &eacute;hs&eacute;g volt;</A>

<LI><A NAME="para_26">M&eacute;gis azok k&ouml;z&uuml;l senkihez nem k&uuml;ldetett Ill&eacute;s, hanem csak Sidonnak Sarept&aacute;j&aacute;ba az &ouml;zvegy asszonyhoz.</A><BR>
<A HREF="../../o/1-kir/chap017.html#para_9">1 Kir. 17,9.</A>,
<A HREF="../../o/1-kir/chap017.html#para_10">1 Kir. 17,10.</A>,
<A HREF="../../o/1-kir/chap017.html#para_16">1 Kir. 17,16.</A>

<LI><A NAME="para_27">&Eacute;s az Elizeus pr&oacute;f&eacute;ta idej&eacute;ben sok b&eacute;lpoklos volt Izr&aacute;elben; de azok k&ouml;z&uuml;l egy sem tisztult meg, csak a Siri&aacute;b&oacute;l val&oacute; Na&aacute;m&aacute;n.</A><BR>
<A HREF="../../o/2-kir/chap005.html#para_9">2 Kir. 5,9.</A>,
<A HREF="../../o/2-kir/chap005.html#para_10">2 Kir. 5,10.</A>,
<A HREF="../../o/2-kir/chap005.html#para_14">2 Kir. 5,14.</A>

<LI><A NAME="para_28">&Eacute;s betel&eacute;nek mindny&aacute;jan haraggal a zsinag&oacute;g&aacute;ban, mikor ezeket hallott&aacute;k.</A>

<LI><A NAME="para_29">&Eacute;s felkelv&eacute;n, ki&ucirc;z&eacute;k &otilde;t a v&aacute;roson k&iacute;v&uuml;l &eacute;s viv&eacute;k &otilde;t annak a hegynek sz&eacute;l&eacute;re, a melyen az &otilde; v&aacute;rosuk &eacute;p&uuml;lt, hogy onnen letasz&iacute;ts&aacute;k.</A>

<LI><A NAME="para_30">&Otilde; azonban k&ouml;z&ouml;tt&uuml;k &aacute;tmenve, elt&aacute;voz&eacute;k.</A>

<LI><A NAME="para_31">&Eacute;s lem&eacute;ne Kapernaumba, Galilea v&aacute;ros&aacute;ba; &eacute;s tan&iacute;tja vala azokat szombatnapokon.</A>

<LI><A NAME="para_32">&Eacute;s csod&aacute;lkoz&aacute;nak az &otilde; tudom&aacute;ny&aacute;n, mert besz&eacute;de hatalmas vala.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_29">M&aacute;t. 7,29.</A>

<LI><A NAME="para_33">&Eacute;s a zsinag&oacute;g&aacute;ban vala egy tiszt&aacute;talan &ouml;rd&ouml;gi l&eacute;lekt&otilde;l megsz&aacute;llt ember, a ki fennhangon ki&aacute;lta,</A><BR>
<A HREF="../../uj/mark/chap001.html#para_23">M&aacute;rk. 1,23.</A>,
<A HREF="../../uj/mark/chap001.html#para_24">M&aacute;rk. 1,24.</A>

<LI><A NAME="para_34">Mondv&aacute;n: Ah, mi k&ouml;z&uuml;nk hozz&aacute;d n&aacute;z&aacute;reti J&eacute;zus? J&ouml;tt&eacute;l, hogy elvesz&iacute;ts minket? Ismerlek t&eacute;ged ki vagy: az Istennek ama Szentje!</A>

<LI><A NAME="para_35">&Eacute;s megdorg&aacute;l&aacute; &otilde;t J&eacute;zus, mondv&aacute;n: N&eacute;mulj meg &eacute;s menj ki ez emberb&otilde;l! &Eacute;s az &ouml;rd&ouml;g azt a k&ouml;z&eacute;pre vetv&eacute;n, kim&eacute;ne bel&otilde;le, &eacute;s nem &aacute;rta n&eacute;ki semmit.</A>

<LI><A NAME="para_36">&Eacute;s t&aacute;mada f&eacute;lelem mindenekben, &eacute;s egym&aacute;ssal sz&oacute;lnak &eacute;s besz&eacute;lnek vala, mondv&aacute;n: Mi dolog ez, hogy nagy m&eacute;lt&oacute;s&aacute;ggal &eacute;s hatalommal parancsol a tiszt&aacute;talan lelkeknek &eacute;s kimennek?</A>

<LI><A NAME="para_37">&Eacute;s elterjede a h&iacute;r &otilde; fel&otilde;le a k&ouml;rny&eacute;k minden hely&eacute;n.</A>

<LI><A NAME="para_38">Azut&aacute;n a zsinag&oacute;g&aacute;b&oacute;l elt&aacute;vozv&aacute;n, a Simon h&aacute;z&aacute;ba m&eacute;ne. A Simon napa pedig nagy hideglel&eacute;sben fek&uuml;dt, &eacute;s k&ouml;ny&ouml;r&ouml;gtek neki &eacute;rette.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_14">M&aacute;t. 8,14.</A>,
<A HREF="../../uj/mat/chap008.html#para_15">M&aacute;t. 8,15.</A>

<LI><A NAME="para_39">&Eacute;s J&eacute;zus mell&eacute; &aacute;llv&aacute;n, megdorg&aacute;l&aacute; a hideglel&eacute;st, &eacute;s az elhagy&aacute; &otilde;t; &eacute;s &otilde; azonnal felkelv&eacute;n, szolg&aacute;la n&eacute;kik.</A>

<LI><A NAME="para_40">A nap lement&eacute;vel pedig, mindenek, a kiknek k&uuml;l&ouml;nf&eacute;le betegeik val&aacute;nak, &otilde; hozz&aacute; viv&eacute;k azokat; &otilde; pedig mindegyik&otilde;j&uuml;kre re&aacute;vetv&eacute;n kezeit, meggy&oacute;gy&iacute;t&aacute; &otilde;ket.</A>

<LI><A NAME="para_41">Sokakb&oacute;l pedig &ouml;rd&ouml;g&ouml;k is mentek ki, ki&aacute;ltozv&aacute;n &eacute;s mondv&aacute;n: Te vagy ama Krisztus, az Isten Fia! De &otilde; megdorg&aacute;lv&aacute;n, nem enged&eacute; &otilde;ket sz&oacute;lani, mivelhogy tudt&aacute;k, + hogy &otilde; a Krisztus.</A><BR>
<A HREF="../../uj/mark/chap001.html#para_24">M&aacute;rk. 1,24.</A>,
<A HREF="../../uj/mark/chap001.html#para_25">M&aacute;rk. 1,25.</A>,
<A HREF="../../uj/mat/chap026.html#para_63">M&aacute;t. 26,63.</A>,
<A HREF="../../uj/mat/chap026.html#para_64">M&aacute;t. 26,64.</A>

<LI><A NAME="para_42">A nap f&ouml;lkeltekor pedig kimenv&eacute;n, puszta helyre m&eacute;ne; de a sokas&aacute;g felkeres&eacute; &otilde;t, &eacute;s hozz&aacute;men&eacute;nek, &eacute;s tart&oacute;ztat&aacute;k &otilde;t, hogy ne menjen el t&otilde;l&ouml;k.</A><BR>
<A HREF="../../uj/mark/chap001.html#para_35">M&aacute;rk. 1,35.</A>,
<A HREF="../../uj/mark/chap001.html#para_38">M&aacute;rk. 1,38.</A>

<LI><A NAME="para_43">&Otilde; pedig monda n&eacute;kik: Egy&eacute;b v&aacute;rosoknak is hirdetnem kell n&eacute;kem az Istennek orsz&aacute;g&aacute;t; mert az&eacute;rt k&uuml;ldettem.</A><BR>
<A HREF="../../o/esa/chap061.html#para_1">&Eacute;sa. 61,1.</A>

<LI><A NAME="para_44">&Eacute;s pr&eacute;dik&aacute;l vala Galilea zsinag&oacute;g&aacute;iban.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
