<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig minden &otilde; besz&eacute;deit a n&eacute;p hallat&aacute;ra elv&eacute;gezte, bem&eacute;ne Kapernaumba.</A>

<LI><A NAME="para_2">Egy sz&aacute;zadosnak szolg&aacute;ja pedig, aki ann&aacute;l nagy becs&uuml;letben volt, igen rosszul l&eacute;v&eacute;n, m&aacute;r hal&oacute;f&eacute;lben vala.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_5">M&aacute;t. 8,5.</A>,
<A HREF="../../uj/mat/chap008.html#para_10">M&aacute;t. 8,10.</A>

<LI><A NAME="para_3">Az pedig, mikor hallott J&eacute;zus fel&otilde;l, hozz&aacute; k&uuml;ld&eacute; a zsid&oacute;k v&eacute;neit, k&eacute;rv&eacute;n &otilde;t, hogy j&ouml;jj&ouml;n el &eacute;s gy&oacute;gy&iacute;tsa meg az &otilde; szolg&aacute;j&aacute;t.</A>

<LI><A NAME="para_4">Azok pedig J&eacute;zushoz menv&eacute;n, igen k&eacute;r&eacute;k &otilde;t, mondv&aacute;n: M&eacute;lt&oacute;, hogy megtedd n&eacute;ki;</A>

<LI><A NAME="para_5">Mert szereti a mi nemzet&uuml;nket, &eacute;s a zsinag&oacute;g&aacute;t is &otilde; &eacute;p&iacute;ttette n&eacute;k&uuml;nk.</A>

<LI><A NAME="para_6">J&eacute;zus teh&aacute;t elm&eacute;ne vel&ouml;k. Mikor azonban m&aacute;r nem messze volt a h&aacute;zt&oacute;l, el&eacute;je k&uuml;ld&eacute; a sz&aacute;zados n&eacute;h&aacute;ny j&oacute; bar&aacute;tj&aacute;t, izenv&eacute;n n&eacute;ki: Uram, ne f&aacute;raszd magad; mert nem vagyok m&eacute;lt&oacute;, hogy hajl&eacute;komba j&otilde;jj;</A>

<LI><A NAME="para_7">A mi&eacute;rt is magamat sem tartottam &eacute;rdemesnek arra, hogy hozz&aacute;d menjek: hanem csak sz&oacute;val mondd, &eacute;s meggy&oacute;gyul az &eacute;n szolg&aacute;m.</A>

<LI><A NAME="para_8">Mert &eacute;n is hatalom al&aacute; vetett ember vagyok, &eacute;s vit&eacute;zek vannak alattam; &eacute;s ha az egyiknek azt mondom: Eredj el, elmegy; vagy a m&aacute;siknak: J&ouml;vel, elj&otilde;; &eacute;s ha szolg&aacute;mnak sz&oacute;lok: Tedd ezt, azt teszi.</A>

<LI><A NAME="para_9">J&eacute;zus pedig ezeket hallv&aacute;n, elcsud&aacute;lkoz&eacute;k &otilde; rajta; &eacute;s h&aacute;trafordulv&aacute;n monda az &otilde;t k&ouml;vet&otilde; sokas&aacute;gnak: Mondom n&eacute;ktek, ilyen hitet Izr&aacute;elben sem tal&aacute;ltam!</A>

<LI><A NAME="para_10">&Eacute;s a k&uuml;ld&ouml;ttek visszat&eacute;rv&eacute;n a h&aacute;zhoz, a beteg szolg&aacute;t m&aacute;r eg&eacute;szs&eacute;gben tal&aacute;lt&aacute;k.</A>

<LI><A NAME="para_11">&Eacute;s l&otilde;n m&aacute;snap, hogy m&eacute;ne Nain nev&ucirc; v&aacute;rosba; &eacute;s az &otilde; tan&iacute;tv&aacute;nyai sokan men&eacute;nek &otilde; vele, &eacute;s nagy sokas&aacute;g.</A>

<LI><A NAME="para_12">Mikor pedig a v&aacute;ros kapuj&aacute;hoz k&ouml;zel&iacute;tett, &iacute;m&eacute; egy halottat hoznak vala ki, egyetlen egy fi&aacute;t az anyj&aacute;nak, &eacute;s az &ouml;zvegy asszony vala; &eacute;s a v&aacute;rosb&oacute;l nagy sokas&aacute;g volt &otilde; vele.</A>

<LI><A NAME="para_13">&Eacute;s l&aacute;tv&aacute;n &otilde;t az &Uacute;r, megk&ouml;ny&ouml;r&uuml;le rajta, &eacute;s monda n&eacute;ki: Ne s&iacute;rj.</A>

<LI><A NAME="para_14">&Eacute;s oda menv&eacute;n, illet&eacute; a kopors&oacute;t; a viv&otilde;k pedig meg&aacute;ll&aacute;nak. &Eacute;s monda: Ifj&uacute;, n&eacute;ked mondom, kelj f&ouml;l!</A>

<LI><A NAME="para_15">&Eacute;s fel&uuml;le a megholt, &eacute;s kezde sz&oacute;lni; &eacute;s ad&aacute; &otilde;t anyj&aacute;nak.</A>

<LI><A NAME="para_16">&Eacute;s elfog&aacute; mind azokat a f&eacute;lelem, &eacute;s dics&otilde;&iacute;t&eacute;k az Istent, mondv&aacute;n: Nagy pr&oacute;f&eacute;ta t&aacute;madt mi k&ouml;zt&uuml;nk; &eacute;s: Az Isten megtekintette az &otilde; n&eacute;p&eacute;t.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_14">J&aacute;n. 6,14.</A>,
<A HREF="../../o/5-moz/chap018.html#para_18">5 M&oacute;z. 18,18.</A>

<LI><A NAME="para_17">&Eacute;s kim&eacute;ne &otilde; fel&otilde;le e h&iacute;r az eg&eacute;sz J&uacute;de&aacute;ba, &eacute;s a k&ouml;r&uuml;l val&oacute; minden tartom&aacute;nyba.</A>

<LI><A NAME="para_18">&Eacute;s J&aacute;nosnak mind ezeket elmondt&aacute;k a tan&iacute;tv&aacute;nyai. &Eacute;s J&aacute;nos az &otilde; tan&iacute;tv&aacute;nyai k&ouml;z&uuml;l kett&otilde;t el&otilde;sz&oacute;l&iacute;tv&aacute;n,</A><BR>
<A HREF="../../uj/mat/chap011.html#para_2">M&aacute;t. 11,2.</A>,
<A HREF="../../uj/mat/chap011.html#para_6">M&aacute;t. 11,6.</A>

<LI><A NAME="para_19">Elk&uuml;ld&eacute; J&eacute;zushoz, mondv&aacute;n: Te vagy-&eacute; az, a ki elj&ouml;vend&otilde; vala, vagy m&aacute;st v&aacute;rjunk?</A><BR>
<A HREF="../../o/malak/chap003.html#para_1">Malak. 3,1.</A>,
<A HREF="../../uj/mat/chap003.html#para_11">M&aacute;t. 3,11.</A>

<LI><A NAME="para_20">Mikor az&eacute;rt azok a f&eacute;rfiak hozz&aacute;mentek, mond&aacute;nak: Keresztel&otilde; J&aacute;nos k&uuml;ld&ouml;tt minket te hozz&aacute;d,mondv&aacute;n: Te vagy-&eacute; az, a ki elj&ouml;vend&otilde; vala, vagy m&aacute;st v&aacute;rjunk?</A>

<LI><A NAME="para_21">Azon &oacute;r&aacute;ban pedig sokakat gy&oacute;gy&iacute;ta meg betegs&eacute;g&eacute;b&otilde;l, csap&aacute;sokb&oacute;l, tiszt&aacute;talan lelkekt&otilde;l, &eacute;s sok vaknak ad&aacute; meg szeme vil&aacute;g&aacute;t.</A>

<LI><A NAME="para_22">&Eacute;s felelv&eacute;n J&eacute;zus, monda n&eacute;kik: Elmenv&eacute;n mondj&aacute;tok meg J&aacute;nosnak, a miket l&aacute;ttatok &eacute;s hallottatok: hogy a vakok szemeik vil&aacute;g&aacute;t veszik, a s&aacute;nt&aacute;k j&aacute;rnak, a poklosok megtisztulnak, a siketek hallanak, a halottak felt&aacute;madnak, a szeg&eacute;nyeknek az evangy&eacute;liom pr&eacute;dik&aacute;ltatik.</A><BR>
<A HREF="../../o/esa/chap035.html#para_5">&Eacute;sa. 35,5.</A>,
<A HREF="../../o/esa/chap035.html#para_6">&Eacute;sa. 35,6.</A>

<LI><A NAME="para_23">&Eacute;s boldog, valaki &eacute;n bennem meg nem botr&aacute;nkozik.</A>

<LI><A NAME="para_24">Mikor pedig elmentek a J&aacute;nos k&ouml;vetei, kezd&eacute; mondani a sokas&aacute;gnak J&Aacute;nos fel&otilde;l: Mit l&aacute;tni mentetek ki a puszt&aacute;ba? sz&eacute;lingatta n&aacute;dsz&aacute;lat-&eacute;?</A><BR>
<A HREF="../../uj/mat/chap011.html#para_7">M&aacute;t. 11,7.</A>,
<A HREF="../../uj/mat/chap011.html#para_11">M&aacute;t. 11,11.</A>

<LI><A NAME="para_25">H&aacute;t mit l&aacute;tni mentetek ki? puha ruh&aacute;kba &ouml;lt&ouml;z&ouml;tt embert-&eacute;? &Iacute;m&eacute; a kik dr&aacute;ga &ouml;lt&ouml;zetben &eacute;s gy&ouml;ny&ouml;r&ucirc;s&eacute;gben vannak, a kir&aacute;lyok palot&aacute;iban vannak.</A>

<LI><A NAME="para_26">H&aacute;t mit l&aacute;tni mentetek ki? Pr&oacute;f&eacute;t&aacute;t-&eacute;? Bizony mondom n&eacute;ktek, pr&oacute;f&eacute;t&aacute;n&aacute;l is nagyobbat.</A>

<LI><A NAME="para_27">Ez az, a ki fel&otilde;l meg van &iacute;rva: &Iacute;m&eacute; &eacute;n elk&uuml;ld&ouml;m az &eacute;n k&ouml;vetemet a te orcz&aacute;d el&otilde;tt, ki elk&eacute;sz&iacute;ti el&otilde;tted a te &uacute;tadat.</A><BR>
<A HREF="../../o/malak/chap003.html#para_1">Malak. 3,1.</A>,
<A HREF="../../uj/mat/chap011.html#para_10">M&aacute;t. 11,10.</A>,
<A HREF="../../uj/mat/chap011.html#para_14">M&aacute;t. 11,14.</A>,
<A HREF="../../uj/mark/chap001.html#para_2">M&aacute;rk. 1,2.</A>

<LI><A NAME="para_28">Mert mondom n&eacute;ktek, hogy azok k&ouml;z&ouml;tt, a kik asszonyt&oacute;l sz&uuml;lettek, egy sincs nagyobb pr&oacute;f&eacute;ta Keresztel&otilde; J&aacute;nosn&aacute;l; de a ki kisebb az Isten orsz&aacute;g&aacute;ban, nagyobb &otilde; n&aacute;la.</A><BR>
<A HREF="../../uj/mat/chap011.html#para_11">M&aacute;t. 11,11.</A>,
<A HREF="../../uj/mat/chap011.html#para_14">M&aacute;t. 11,14.</A>

<LI><A NAME="para_29">&Eacute;s mikor ezt hallotta az eg&eacute;sz n&eacute;p &eacute;s a v&aacute;mszed&otilde;k, igazat ad&aacute;nak az Istennek, megkeresztelkedv&eacute;n a J&aacute;nos kereszts&eacute;g&eacute;vel;</A><BR>
<A HREF="../../uj/mat/chap021.html#para_32">M&aacute;t. 21,32.</A>

<LI><A NAME="para_30">A farizeusok pedig &eacute;s a t&ouml;rv&eacute;nytud&oacute;k az Isten tan&aacute;cs&aacute;t megvet&eacute;k &otilde; magokra n&eacute;zve, nem keresztelkedv&eacute;n meg &otilde; t&otilde;le.</A><BR>
<A HREF="../../uj/csel/chap013.html#para_46">Csel. 13,46.</A>

<LI><A NAME="para_31">Monda pedig az &Uacute;r: Mihez hasonl&iacute;tsam az&eacute;rt e nemzets&eacute;gnek embereit? &eacute;s mihez hasonl&oacute;k?</A>

<LI><A NAME="para_32">Hasonl&oacute;k a piaczon &uuml;l&otilde; gyermekekhez, kik egym&aacute;snak ki&aacute;ltanak, &eacute;s ezt mondj&aacute;k: S&iacute;poltunk n&eacute;ktek, &eacute;s nem t&aacute;nczoltatok; siralmas &eacute;nekeket &eacute;nekelt&uuml;nk n&eacute;ktek, &eacute;s nem s&iacute;rtatok.</A><BR>
<A HREF="../../uj/mat/chap011.html#para_16">M&aacute;t. 11,16.</A>,
<A HREF="../../uj/mat/chap011.html#para_19">M&aacute;t. 11,19.</A>

<LI><A NAME="para_33">Mert elj&ouml;tt Keresztel&otilde; J&aacute;nos, a ki kenyeret sem eszik, bort sem iszik, &eacute;s ezt mondj&aacute;tok: &Ouml;rd&ouml;g van benne.</A>

<LI><A NAME="para_34">Elj&ouml;tt az embernek Fia, a ki eszik &eacute;s iszik, &eacute;s ezt mondj&aacute;tok: &Iacute;m&eacute; a fal&aacute;nk &eacute;s boriv&oacute; ember, a v&aacute;mszed&otilde;k &eacute;s b&ucirc;n&ouml;s&ouml;k bar&aacute;tja.</A>

<LI><A NAME="para_35">&Eacute;s igazoltatik a b&ouml;lcses&eacute;g minden &otilde; fiait&oacute;l.</A>

<LI><A NAME="para_36">K&eacute;r&eacute; pedig &otilde;t egy a farizeusok k&ouml;z&uuml;l, hogy &otilde; vele egy&eacute;k; annakok&aacute;&eacute;rt bemenv&eacute;n a farizeus h&aacute;z&aacute;ba, le&uuml;le enni.</A>

<LI><A NAME="para_37">&Eacute;s &iacute;m&eacute; a v&aacute;rosban egy asszony a ki b&ucirc;n&ouml;s vala, mikor megtudta, hogy &otilde; a farizeus h&aacute;z&aacute;ban le&uuml;lt enni, hoza egy alab&aacute;strom szelencze dr&aacute;ga kenetet.</A>

<LI><A NAME="para_38">&Eacute;s meg&aacute;llv&aacute;n h&aacute;tul az &otilde; l&aacute;bain&aacute;l s&iacute;rva, k&ouml;nnyeivel kezd&eacute; &ouml;nt&ouml;zni az &otilde; l&aacute;bait, &eacute;s fej&eacute;nek haj&aacute;val t&ouml;rl&eacute; meg, &eacute;s cs&oacute;kolgat&aacute; az &otilde; l&aacute;bait, &eacute;s megken&eacute; dr&aacute;ga kenettel.</A>

<LI><A NAME="para_39">Mikor pedig ezt l&aacute;tta a farizeus, a ki &otilde;t megh&iacute;vta, monda mag&aacute;ban: Ez, ha pr&oacute;f&eacute;ta volna, tudn&aacute; ki &eacute;s mif&eacute;le asszony az, a ki &otilde;t illeti: hogy b&ucirc;n&ouml;s.</A>

<LI><A NAME="para_40">&Eacute;s felelv&eacute;n J&eacute;zus, monda n&eacute;ki: Simon, van valami mondani val&oacute;m n&eacute;ked. &Eacute;s az monda: Mester, mondjad.</A>

<LI><A NAME="para_41">Egy hitelez&otilde;nek k&eacute;t ad&oacute;sa vala: az egyik ad&oacute;s vala &ouml;tsz&aacute;z p&eacute;nzzel, a m&aacute;sik pedig &ouml;tvennel.</A>

<LI><A NAME="para_42">&Eacute;s mikor nem volt n&eacute;kik mib&otilde;l megadni, mind a kett&otilde;nek elenged&eacute;. E kett&otilde; k&ouml;z&uuml;l az&eacute;rt, mondd meg, melyik szereti &otilde;t jobban?</A>

<LI><A NAME="para_43">Felelv&eacute;n pedig Simon, monda: Azt gondolom, hogy az, a kinek t&ouml;bbet engedett el. &Eacute;s J&eacute;zus monda n&eacute;ki: Igaz&aacute;n &iacute;t&eacute;lt&eacute;l.</A>

<LI><A NAME="para_44">&Eacute;s az asszonyhoz fordulv&aacute;n, monda Simonnak: L&aacute;tod-&eacute; ez asszonyt? Bej&ouml;v&eacute;k a te h&aacute;zadba, az &eacute;n l&aacute;baimnak vizet nem ad&aacute;l: ez pedig k&ouml;nnyeivel &ouml;nt&ouml;z&eacute; az &eacute;n l&aacute;baimat, &eacute;s fej&eacute;nek haj&aacute;val t&ouml;rl&eacute; meg.</A>

<LI><A NAME="para_45">Engem meg nem cs&oacute;kol&aacute;l: ez pedig az id&otilde;t&otilde;l fogva, hogy bej&ouml;ttem, nem sz&uuml;nt meg az &eacute;n l&aacute;baimat cs&oacute;kolgatni.</A>

<LI><A NAME="para_46">Olajjal az &eacute;n fejemet meg nem kented: ez pedig dr&aacute;ga kenettel ken&eacute; meg az &eacute;n l&aacute;baimat.</A>

<LI><A NAME="para_47">Minekok&aacute;&eacute;rt mondom n&eacute;ked: N&eacute;ki sok b&ucirc;ne bocs&aacute;ttatott meg; mert igen szeretett; a kinek pedig kev&eacute;s bocs&aacute;ttatik meg, kev&eacute;sb&eacute; szeret.</A>

<LI><A NAME="para_48">&Eacute;s monda annak: Megbocs&aacute;ttattak n&eacute;ked a te b&ucirc;neid.</A>

<LI><A NAME="para_49">&Eacute;s a kik egy&uuml;tt &uuml;l&eacute;nek vele az asztaln&aacute;l, kezd&eacute;k magukban mondani: Ki ez, hogy a b&ucirc;n&ouml;ket is megbocs&aacute;tja?</A><BR>
<A HREF="../../uj/luk/chap005.html#para_21">Luk. 5,21.</A>,
<A HREF="../../uj/mat/chap009.html#para_3">M&aacute;t. 9,3.</A>,
<A HREF="../../uj/mark/chap002.html#para_7">M&aacute;rk. 2,7.</A>

<LI><A NAME="para_50">Monda pedig az asszonynak: A te hited megtartott t&eacute;ged. Eredj el b&eacute;kess&eacute;ggel!</A><BR>
<A HREF="../../uj/luk/chap008.html#para_48">Luk. 8,48.</A>,
<A HREF="../../uj/luk/chap018.html#para_42">Luk. 18,42.</A>,
<A HREF="../../uj/mat/chap009.html#para_22">M&aacute;t. 9,22.</A>,
<A HREF="../../uj/mark/chap005.html#para_34">M&aacute;rk. 5,34.</A>,
<A HREF="../../uj/mark/chap010.html#para_52">M&aacute;rk. 10,52.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
