<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">Mivelhogy sokan kezdett&eacute;k rendszerint meg&iacute;rni azoknak a dolgoknak az elbesz&eacute;l&eacute;s&eacute;t, a melyek min&aacute;lunk beteljesedtek,</A>

<LI><A NAME="para_2">A mint n&eacute;k&uuml;nk el&otilde;nkbe adt&aacute;k, a kik kezdett&otilde;l fogva szemtan&uacute;i &eacute;s szolg&aacute;i voltak az &iacute;g&eacute;nek:</A>

<LI><A NAME="para_3">Tetsz&eacute;k &eacute;nn&eacute;kem is, ki eleit&otilde;l fogva mindeneknek szorgalmasan v&eacute;g&eacute;re j&aacute;rtam, hogy azokr&oacute;l rendszerint &iacute;rjak n&eacute;ked. j&oacute; Theofilus,</A><BR>
<A HREF="../../uj/csel/chap001.html#para_1">Csel. 1,1.</A>

<LI><A NAME="para_4">Hogy megtudhasd azoknak a dolgoknak bizonyoss&aacute;g&aacute;t, a melyekre tan&iacute;ttat&aacute;l.</A>

<LI><A NAME="para_5">Her&oacute;desnek, a J&uacute;dea kir&aacute;ly&aacute;nak idej&eacute;ben vala egy Zakari&aacute;s nev&ucirc; pap az Abia rendj&eacute;b&otilde;l; az &otilde; feles&eacute;ge pedig az &Aacute;ron le&aacute;nyai k&ouml;z&uuml;l val&oacute; vala, &eacute;s annak neve Erzs&eacute;bet.</A><BR>
<A HREF="../../o/1-kron/chap024.html#para_10">1 Kr&oacute;n. 24,10.</A>

<LI><A NAME="para_6">&Eacute;s mind a ketten igazak val&aacute;nak az Isten el&otilde;tt, kik az &Uacute;rnak minden parancsolataiban &eacute;s rendel&eacute;seiben feddhetetlen&uuml;l j&aacute;rtak.</A>

<LI><A NAME="para_7">&Eacute;s nem volt n&eacute;kik gyermek&uuml;k, mert Erzs&eacute;bet medd&otilde; vala, &eacute;s mind a ketten imm&aacute;r id&otilde;s emberek val&aacute;nak.</A>

<LI><A NAME="para_8">L&otilde;n pedig, hogy mikor &otilde; rendj&eacute;nek sor&aacute;ban papi szolg&aacute;latot v&eacute;gzett az Isten el&otilde;tt,</A>

<LI><A NAME="para_9">A papi tiszt szok&aacute;sa szerint re&aacute; jutott a sor, hogy bemenv&eacute;n az &Uacute;rnak templom&aacute;ba, j&oacute; illatot gerjesszen.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_7">2 M&oacute;z. 30,7.</A>

<LI><A NAME="para_10">&Eacute;s a n&eacute;pnek eg&eacute;sz sokas&aacute;ga im&aacute;dkoz&eacute;k k&iacute;v&uuml;l a j&oacute; illatoz&aacute;s idej&eacute;n;</A>

<LI><A NAME="para_11">N&eacute;ki pedig megjelen&eacute;k az &Uacute;rnak angyala, &aacute;llv&aacute;n a f&uuml;st&ouml;l&otilde; olt&aacute;r jobbja fel&otilde;l.</A>

<LI><A NAME="para_12">&Eacute;s l&aacute;tt&aacute;ra megrettene Zakari&aacute;s, &eacute;s f&eacute;lelem sz&aacute;ll&aacute; meg &otilde;t.</A>

<LI><A NAME="para_13">Monda pedig az angyal n&eacute;ki: Ne f&eacute;lj Zakari&aacute;s; mert meghallgattatott a te k&ouml;ny&ouml;rg&eacute;sed, &eacute;s a te feles&eacute;ged Erzs&eacute;bet sz&uuml;l n&eacute;ked fiat, &eacute;s nevezed az &otilde; nev&eacute;t J&aacute;nosnak.</A>

<LI><A NAME="para_14">&Eacute;s l&eacute;szen ten&eacute;ked &ouml;r&ouml;m&ouml;dre &eacute;s vigass&aacute;godra, &eacute;s sokan fognak &ouml;rvendezni az &otilde; sz&uuml;let&eacute;s&eacute;n;</A>

<LI><A NAME="para_15">Mert nagy l&eacute;szen az &Uacute;r el&otilde;tt, &eacute;s bort &eacute;s r&eacute;szeg&iacute;t&otilde; italt nem iszik; &eacute;s betelik Szent L&eacute;lekkel m&eacute;g az &otilde; anyj&aacute;nak m&eacute;h&eacute;t&otilde;l fogva.</A><BR>
<A HREF="../../o/4-moz/chap006.html#para_3">4 M&oacute;z. 6,3.</A>,
<A HREF="../../o/bir/chap013.html#para_4">Bir. 13,4.</A>,
<A HREF="../../o/bir/chap013.html#para_5">Bir. 13,5.</A>,
<A HREF="../../o/1-sam/chap001.html#para_11">1 S&aacute;m. 1,11.</A>

<LI><A NAME="para_16">&Eacute;s az Izrael fiai k&ouml;z&uuml;l sokakat megt&eacute;r&iacute;t az &Uacute;rhoz, az &otilde; Isten&uuml;kh&ouml;z.</A>

<LI><A NAME="para_17">&Eacute;s ez &Otilde; el&otilde;tte fog j&aacute;rni az Ill&eacute;s lelk&eacute;vel &eacute;s erej&eacute;vel, hogy az aty&aacute;k sz&iacute;v&eacute;t a fiakhoz t&eacute;r&iacute;tse, &eacute;s az engedetleneket az igazak b&ouml;lcsess&eacute;g&eacute;re, hogy k&eacute;sz&iacute;tsen az &Uacute;rnak t&ouml;k&eacute;letes n&eacute;pet.</A><BR>
<A HREF="../../o/malak/chap003.html#para_1">Malak. 3,1.</A>,
<A HREF="../../o/malak/chap004.html#para_6">Malak. 4,6.</A>,
<A HREF="../../uj/mat/chap017.html#para_11">M&aacute;t. 17,11.</A>,
<A HREF="../../uj/mat/chap017.html#para_13">M&aacute;t. 17,13.</A>

<LI><A NAME="para_18">&Eacute;s monda Zakari&aacute;s az angyalnak: Mir&otilde;l tudhatom &eacute;n ezt meg? mert &eacute;n v&eacute;n vagyok, &eacute;s az &eacute;n feles&eacute;gem is igen id&otilde;s.</A>

<LI><A NAME="para_19">&Eacute;s felelv&eacute;n az angyal, monda n&eacute;ki: &Eacute;n G&aacute;briel vagyok, ki az Isten el&otilde;tt &aacute;llok; &eacute;s k&uuml;ldettem, hogy sz&oacute;ljak veled, &eacute;s ez &ouml;rvendetes dolgokat jelentsem n&eacute;ked.</A><BR>
<A HREF="../../o/dan/chap008.html#para_16">D&aacute;n. 8,16.</A>,
<A HREF="../../o/dan/chap009.html#para_21">D&aacute;n. 9,21.</A>,
<A HREF="../../o/dan/chap009.html#para_27">D&aacute;n. 9,27.</A>,
<A HREF="../../uj/mat/chap018.html#para_10">M&aacute;t. 18,10.</A>

<LI><A NAME="para_20">&Eacute;s &iacute;m&eacute; megn&eacute;mulsz &eacute;s nem sz&oacute;lhatsz mindama napig, a melyen ezek meglesznek: mivelhogy nem hitt&eacute;l az &eacute;n besz&eacute;dimnek, a melyek beteljesednek az &otilde; idej&ouml;kben.</A>

<LI><A NAME="para_21">A n&eacute;p pedig v&aacute;rja vala Zakari&aacute;st, &eacute;s csod&aacute;lkoz&eacute;k, hogy a templomban k&eacute;sik.</A>

<LI><A NAME="para_22">&Eacute;s kij&ouml;v&eacute;n, nem sz&oacute;lhata n&eacute;kik; esz&ouml;kbe vev&eacute;k az&eacute;rt, hogy l&aacute;t&aacute;st l&aacute;tott a templomban; mert &otilde; csak integetett n&eacute;kik, &eacute;s n&eacute;ma maradt.</A>

<LI><A NAME="para_23">&Eacute;s l&otilde;n, hogy mikor leteltek az &otilde; szolg&aacute;lat&aacute;nak napjai, elm&eacute;ne haza.</A>

<LI><A NAME="para_24">E napok ut&aacute;n pedig fogada m&eacute;h&eacute;ben Erzs&eacute;bet az &otilde; feles&eacute;ge, &eacute;s elrejt&otilde;z&eacute;k &ouml;t h&oacute;napig, mondv&aacute;n:</A>

<LI><A NAME="para_25">&Iacute;gy cselekedett velem az &Uacute;r a napokban, a melyekben re&aacute;m tekinte, hogy elvegye az &eacute;n gyal&aacute;zatomat az emberek k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/1-moz/chap030.html#para_23">1 M&oacute;z. 30,23.</A>

<LI><A NAME="para_26">A hatodik h&oacute;napban pedig elk&uuml;ldet&eacute;k G&aacute;briel angyal Istent&otilde;l Galile&aacute;nak v&aacute;ros&aacute;ba, a melynek neve N&aacute;z&aacute;ret,</A>

<LI><A NAME="para_27">Egy sz&ucirc;zh&ouml;z, a ki a D&aacute;vid h&aacute;z&aacute;b&oacute;l val&oacute; J&oacute;zsef nev&ucirc; f&eacute;rfi&uacute;nak volt eljegyezve. A sz&ucirc;znek neve pedig M&aacute;ria.</A><BR>
<A HREF="../../uj/mat/chap001.html#para_18">M&aacute;t. 1,18.</A>

<LI><A NAME="para_28">&Eacute;s bemenv&eacute;n az angyal &otilde; hozz&aacute;, monda n&eacute;ki: &Ouml;r&uuml;lj, kegyelembe fogadott! Az &Uacute;r veled van, &aacute;ldott vagy te az asszonyok k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_29">Az pedig l&aacute;tv&aacute;n, megd&ouml;bbene az &otilde; besz&eacute;d&eacute;n, &eacute;s elgondolkod&eacute;k, hogy micsoda k&ouml;sz&ouml;nt&eacute;s ez?!</A>

<LI><A NAME="para_30">&Eacute;s monda n&eacute;ki az angyal: Ne f&eacute;lj M&aacute;ria, mert kegyelmet tal&aacute;lt&aacute;l az Istenn&eacute;l.</A>

<LI><A NAME="para_31">&Eacute;s &iacute;m&eacute; fogansz a te m&eacute;hedben, &eacute;s sz&uuml;lsz fiat, &eacute;s nevezed az &otilde; nev&eacute;t + J&Eacute;ZUSNAK.</A><BR>
<A HREF="../../o/esa/chap007.html#para_14">&Eacute;sa. 7,14.</A>,
<A HREF="../../uj/mat/chap001.html#para_21">M&aacute;t. 1,21.</A>

<LI><A NAME="para_32">Ez nagy l&eacute;szen, &eacute;s a Magass&aacute;gos Fi&aacute;nak hivattatik; &eacute;s n&eacute;ki adja az &Uacute;r Isten a D&aacute;vidnak, az &otilde; atyj&aacute;nak, kir&aacute;lyi sz&eacute;k&eacute;t;</A><BR>
<A HREF="../../o/esa/chap009.html#para_6">&Eacute;sa. 9,6.</A>,
<A HREF="../../o/esa/chap009.html#para_7">&Eacute;sa. 9,7.</A>,
<A HREF="../../o/jer/chap023.html#para_5">Jer. 23,5.</A>

<LI><A NAME="para_33">&Eacute;s uralkodik a J&aacute;k&oacute;b h&aacute;z&aacute;n mind&ouml;r&ouml;kk&eacute;; &eacute;s az &otilde; kir&aacute;lys&aacute;g&aacute;nak v&eacute;ge nem l&eacute;szen!</A><BR>
<A HREF="../../o/dan/chap002.html#para_44">D&aacute;n. 2,44.</A>,
<A HREF="../../o/dan/chap007.html#para_14">D&aacute;n. 7,14.</A>,
<A HREF="../../o/mik/chap004.html#para_7">Mik. 4,7.</A>

<LI><A NAME="para_34">Monda pedig M&aacute;ria az angyalnak: Mim&oacute;don lesz ez, holott &eacute;n f&eacute;rfiat nem ismerek?</A>

<LI><A NAME="para_35">&Eacute;s felelv&eacute;n az angyal, monda n&eacute;ki: A Szent L&eacute;lek sz&aacute;ll te re&aacute;d, &eacute;s a Magass&aacute;gosnak ereje &aacute;rny&eacute;koz meg t&eacute;ged; az&eacute;rt a mi sz&uuml;letik is szentnek hivatik, Isten Fi&aacute;nak.</A><BR>
<A HREF="../../uj/mat/chap001.html#para_20">M&aacute;t. 1,20.</A>

<LI><A NAME="para_36">&Eacute;s &iacute;m&eacute; Erzs&eacute;bet, a te rokonod, &otilde; is fogant fiat az &otilde; v&eacute;ns&eacute;g&eacute;ben; &eacute;s ez m&aacute;r a hatodik h&oacute;napja n&eacute;ki, a kit medd&otilde;nek h&iacute;vtak:</A>

<LI><A NAME="para_37">Mert az Istenn&eacute;l semmi sem lehetetlen.</A><BR>
<A HREF="../../o/job/chap042.html#para_2">J&oacute;b. 42,2.</A>,
<A HREF="../../o/jer/chap032.html#para_17">Jer. 32,17.</A>

<LI><A NAME="para_38">Monda pedig M&aacute;ria: Imhol az &Uacute;rnak szolg&aacute;l&oacute;ja; legyen n&eacute;kem a te besz&eacute;ded szerint. &Eacute;s elm&eacute;ne &otilde; t&otilde;le az angyal.</A>

<LI><A NAME="para_39">F&ouml;lkelv&eacute;n pedig M&aacute;ria azokban a napokban, nagy siets&eacute;ggel m&eacute;ne a hegys&eacute;gbe, J&uacute;d&aacute;nak v&aacute;ros&aacute;ba;</A>

<LI><A NAME="para_40">&Eacute;s bem&eacute;ne Zakari&aacute;snak h&aacute;z&aacute;ba, &eacute;s k&ouml;sz&ouml;nt&eacute; Erzs&eacute;betet.</A>

<LI><A NAME="para_41">&Eacute;s l&otilde;n, mikor hallotta Erzs&eacute;bet M&aacute;ria k&ouml;sz&ouml;nt&eacute;s&eacute;t, a magzat repese az &otilde; m&eacute;h&eacute;ben; &eacute;s betel&eacute;k Erzs&eacute;bet Szent L&eacute;lekkel;</A>

<LI><A NAME="para_42">&Eacute;s fennsz&oacute;val ki&aacute;lta, mondv&aacute;n: &Aacute;ldott vagy te az asszonyok k&ouml;z&ouml;tt, &eacute;s &aacute;ldott a te m&eacute;hednek gy&uuml;m&ouml;lcse.</A>

<LI><A NAME="para_43">&Eacute;s honn&eacute;t van ez n&eacute;kem, hogy az &eacute;n Uramnak anyja j&ouml;n &eacute;n hozz&aacute;m?</A>

<LI><A NAME="para_44">Mert &iacute;m&eacute;, mihelyt a te k&ouml;sz&ouml;nt&eacute;sednek szava f&uuml;leimbe hatolt, a magzat &ouml;rvendez&eacute;ssel kezde repesni az &eacute;n m&eacute;hemben.</A>

<LI><A NAME="para_45">&Eacute;s boldog az, a ki hitt; mert beteljesednek azok, a miket az &Uacute;r n&eacute;ki mondott.</A>

<LI><A NAME="para_46">Akkor monda M&aacute;ria: Magasztalja az &eacute;n lelkem az Urat,</A>

<LI><A NAME="para_47">&Eacute;s &ouml;rvendez az &eacute;n lelkem az &eacute;n megtart&oacute; Istenemben.</A>

<LI><A NAME="para_48">Mert re&aacute; tekintett az &otilde; szolg&aacute;l&oacute; le&aacute;ny&aacute;nak al&aacute;zatos &aacute;llapotj&aacute;ra; mert &iacute;m&eacute; mostant&oacute;l fogva boldognak mondanak engem minden nemzets&eacute;gek.</A>

<LI><A NAME="para_49">Mert nagy dolgokat cseleked&eacute;k velem a Hatalmas; &eacute;s szent az &otilde; neve!</A><BR>
<A HREF="../../o/zsolt/chap099.html#para_3">Zsolt. 99,3.</A>

<LI><A NAME="para_50">&Eacute;s az &otilde; irgalmass&aacute;ga nemzets&eacute;gr&otilde;l nemzets&eacute;gre vagyon azokon, a kik &otilde;t f&eacute;lik.</A><BR>
<A HREF="../../o/zsolt/chap103.html#para_11">Zsolt. 103,11.</A>

<LI><A NAME="para_51">Hatalmas dolgot cseleked&eacute;k karj&aacute;nak ereje &aacute;ltal,elsz&eacute;leszt&eacute; az &otilde; sz&iacute;v&ouml;k gondolat&aacute;ban felfuvalkodottakat.</A><BR>
<A HREF="../../o/esa/chap052.html#para_10">&Eacute;sa. 52,10.</A>

<LI><A NAME="para_52">Hatalmasokat d&ouml;nte le tr&oacute;njaikr&oacute;l, &eacute;s al&aacute;zatosakat magasztalt fel.</A>

<LI><A NAME="para_53">&Eacute;hez&otilde;ket t&ouml;lt&ouml;tt be javakkal, &eacute;s gazdagokat k&uuml;ld&ouml;tt el &uuml;resen.</A><BR>
<A HREF="../../o/1-sam/chap002.html#para_5">1 S&aacute;m. 2,5.</A>

<LI><A NAME="para_54">Felvev&eacute; Izr&aacute;elnek, az &otilde; szolg&aacute;j&aacute;nak &uuml;gy&eacute;t, hogy megeml&eacute;kezz&eacute;k az &otilde; irgalmass&aacute;g&aacute;r&oacute;l.</A><BR>
<A HREF="../../o/esa/chap041.html#para_8">&Eacute;sa. 41,8.</A>,
<A HREF="../../o/esa/chap041.html#para_10">&Eacute;sa. 41,10.</A>,
<A HREF="../../o/esa/chap054.html#para_5">&Eacute;sa. 54,5.</A>,
<A HREF="../../o/jer/chap031.html#para_3">Jer. 31,3.</A>,
<A HREF="../../o/jer/chap031.html#para_20">Jer. 31,20.</A>

<LI><A NAME="para_55">(A mik&eacute;pen sz&oacute;lott volt a mi aty&aacute;inknak), &Aacute;brah&aacute;m ir&aacute;nt &eacute;s az &otilde; magva ir&aacute;nt mind&ouml;r&ouml;kk&eacute;!</A><BR>
<A HREF="../../o/1-moz/chap012.html#para_3">1 M&oacute;z. 12,3.</A>,
<A HREF="../../o/1-moz/chap017.html#para_7">1 M&oacute;z. 17,7.</A>,
<A HREF="../../o/1-moz/chap018.html#para_18">1 M&oacute;z. 18,18.</A>

<LI><A NAME="para_56">Marada pedig M&aacute;ria Erzs&eacute;bettel mintegy h&aacute;rom h&oacute;napig; azut&aacute;n haza t&eacute;re.</A>

<LI><A NAME="para_57">Erzs&eacute;betnek pedig betel&eacute;k az &otilde; sz&uuml;l&eacute;s&eacute;nek ideje, &eacute;s sz&ucirc;le fiat.</A>

<LI><A NAME="para_58">&Eacute;s meghall&aacute;k az &otilde; szomsz&eacute;dai &eacute;s rokonai, hogy az &Uacute;r nagy kegyelmess&eacute;get cselekedett &otilde; vele; &eacute;s egy&uuml;tt &ouml;r&uuml;l&eacute;nek vele.</A>

<LI><A NAME="para_59">&Eacute;s l&otilde;n nyolczad napon, elj&ouml;v&eacute;nek, hogy k&ouml;r&uuml;lmet&eacute;lj&eacute;k a gyermeket; &eacute;s az &otilde; atyja nev&eacute;r&otilde;l Zakari&aacute;snak akar&aacute;k &otilde;t nevezni.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_12">1 M&oacute;z. 17,12.</A>

<LI><A NAME="para_60">&Eacute;s felelv&eacute;n az &otilde; anyja, monda: Nem; hanem J&aacute;nosnak neveztess&eacute;k.</A>

<LI><A NAME="para_61">&Eacute;s mond&aacute;nak n&eacute;ki: Senki sincs a te rokons&aacute;godban, a ki ezen a n&eacute;ven neveztetn&eacute;k.</A>

<LI><A NAME="para_62">&Eacute;s int&eacute;nek az &otilde; atyj&aacute;nak, hogy minek akarja neveztetni?</A>

<LI><A NAME="para_63">Az pedig t&aacute;bl&aacute;t k&eacute;rv&eacute;n, ezt &iacute;r&aacute;, mondv&aacute;n: J&aacute;nos a neve. &Eacute;s elcsod&aacute;lkoz&aacute;nak mindny&aacute;jan.</A>

<LI><A NAME="para_64">&Eacute;s felold&oacute;d&eacute;k az &otilde; sz&aacute;ja &eacute;s nyelve azonnal, &eacute;s sz&oacute;la, &aacute;ldv&aacute;n az Istent.</A>

<LI><A NAME="para_65">&Eacute;s f&eacute;lelem sz&aacute;llott minden &otilde; szomsz&eacute;daikra; &eacute;s J&uacute;de&aacute;nak eg&eacute;sz hegyes tartom&aacute;ny&aacute;ban elhirdettet&eacute;nek mind e dolgok.</A>

<LI><A NAME="para_66">&Eacute;s sz&iacute;v&ouml;kre vev&eacute;k mindenek, a kik hall&aacute;k, mondv&aacute;n: Vajjon mi lesz e gyermekb&otilde;l? &Eacute;s az &Uacute;rnak keze vala &otilde; vele.</A>

<LI><A NAME="para_67">&Eacute;s Zakari&aacute;s, az &otilde; atyja beteljesed&eacute;k Szent L&eacute;lekkel, &eacute;s pr&oacute;f&eacute;t&aacute;la mondv&aacute;n:</A>

<LI><A NAME="para_68">&Aacute;ldott az &Uacute;r, Izr&aacute;el Istene, hogy megl&aacute;togatta &eacute;s megv&aacute;ltotta az &otilde; n&eacute;p&eacute;t,</A>

<LI><A NAME="para_69">&Eacute;s felemelte az &uuml;dv&ouml;ss&eacute;gnek szarv&aacute;t n&eacute;k&uuml;nk az &otilde; gyermek&eacute;nek, D&aacute;vidnak h&aacute;z&aacute;ban,</A><BR>
<A HREF="../../o/zsolt/chap132.html#para_11">Zsolt. 132,11.</A>,
<A HREF="../../o/zsolt/chap132.html#para_17">Zsolt. 132,17.</A>,
<A HREF="../../o/jer/chap023.html#para_6">Jer. 23,6.</A>

<LI><A NAME="para_70">A mint sz&oacute;lott az &otilde; szent pr&oacute;f&eacute;t&aacute;inak sz&aacute;ja &aacute;ltal, kik eleit&otilde;l fogva voltak,</A>

<LI><A NAME="para_71">Hogy a mi ellens&eacute;geinkt&otilde;l megszabad&iacute;t, &eacute;s mindazoknak kez&eacute;b&otilde;l, a kik minket gy&ucirc;l&ouml;lnek;</A>

<LI><A NAME="para_72">Hogy irgalmass&aacute;got cselekedj&eacute;k a mi aty&aacute;inkkal, &eacute;s megeml&eacute;kezz&eacute;k az &otilde; szent sz&ouml;vets&eacute;g&eacute;r&otilde;l,</A><BR>
<A HREF="../../o/1-moz/chap003.html#para_15">1 M&oacute;z. 3,15.</A>,
<A HREF="../../o/1-moz/chap012.html#para_3">1 M&oacute;z. 12,3.</A>,
<A HREF="../../o/1-moz/chap022.html#para_15">1 M&oacute;z. 22,15.</A>,
<A HREF="../../o/1-moz/chap022.html#para_18">1 M&oacute;z. 22,18.</A>,
<A HREF="../../o/1-moz/chap028.html#para_14">1 M&oacute;z. 28,14.</A>,
<A HREF="../../uj/zsid/chap006.html#para_13">Zsid. 6,13.</A>

<LI><A NAME="para_73">Az esk&uuml;v&eacute;sr&otilde;l, a melylyel megesk&uuml;dt &Aacute;brah&aacute;mnak, a mi aty&aacute;nknak, hogy &otilde; megadja n&eacute;k&uuml;nk,</A>

<LI><A NAME="para_74">Hogy megszabadulv&aacute;n a mi ellens&eacute;geink kez&eacute;b&otilde;l, f&eacute;lelem n&eacute;lk&uuml;l szolg&aacute;ljunk n&eacute;ki.</A><BR>
<A HREF="../../uj/zsid/chap002.html#para_14">Zsid. 2,14.</A>,
<A HREF="../../uj/zsid/chap002.html#para_15">Zsid. 2,15.</A>

<LI><A NAME="para_75">Szents&eacute;gben &eacute;s igazs&aacute;gban &otilde; el&otilde;tte a mi &eacute;let&uuml;nknek minden napjaiban.</A><BR>
<A HREF="../../uj/1-pet/chap001.html#para_15">1 P&eacute;t. 1,15.</A>

<LI><A NAME="para_76">Te pedig kis gyermek, a magass&aacute;gos Isten pr&oacute;f&eacute;t&aacute;j&aacute;nak hivattatol; mert az &Uacute;r el&otilde;tt j&aacute;rsz, hogy az &otilde; &uacute;tait megk&eacute;sz&iacute;tsed;</A><BR>
<A HREF="../../o/malak/chap003.html#para_1">Malak. 3,1.</A>,
<A HREF="../../o/malak/chap003.html#para_2">Malak. 3,2.</A>,
<A HREF="../../o/malak/chap004.html#para_5">Malak. 4,5.</A>,
<A HREF="../../o/malak/chap004.html#para_6">Malak. 4,6.</A>

<LI><A NAME="para_77">&Eacute;s az &uuml;dv&ouml;ss&eacute;g ismeret&eacute;re megtan&iacute;tsad az &otilde; n&eacute;p&eacute;t, a b&ucirc;n&ouml;knek bocs&aacute;natj&aacute;ban.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_1">M&aacute;t. 3,1.</A>,
<A HREF="../../uj/mat/chap003.html#para_3">M&aacute;t. 3,3.</A>

<LI><A NAME="para_78">A mi Isten&uuml;nk nagy irgalmass&aacute;g&aacute;&eacute;rt, a melylyel megl&aacute;togatott minket a napt&aacute;madat a magass&aacute;gb&oacute;l,</A><BR>
<A HREF="../../o/zak/chap003.html#para_8">Zak. 3,8.</A>,
<A HREF="../../o/zak/chap006.html#para_12">Zak. 6,12.</A>,
<A HREF="../../o/malak/chap004.html#para_2">Malak. 4,2.</A>

<LI><A NAME="para_79">Hogy megjelenj&eacute;k azoknak, a kik a s&ouml;t&eacute;ts&eacute;gben &eacute;s a hal&aacute;lnak &aacute;rny&eacute;k&aacute;ban &uuml;lnek; hogy igazgassa a mi l&aacute;bainkat a b&eacute;kess&eacute;gnek &uacute;tj&aacute;ra!</A><BR>
<A HREF="../../o/esa/chap009.html#para_2">&Eacute;sa. 9,2.</A>,
<A HREF="../../o/esa/chap042.html#para_7">&Eacute;sa. 42,7.</A>,
<A HREF="../../o/esa/chap043.html#para_8">&Eacute;sa. 43,8.</A>,
<A HREF="../../o/esa/chap049.html#para_9">&Eacute;sa. 49,9.</A>,
<A HREF="../../o/malak/chap004.html#para_2">Malak. 4,2.</A>

<LI><A NAME="para_80">A kis gyermek pedig nevekedik &eacute;s
er&otilde;s&ouml;dik vala l&eacute;lekben; &eacute;s a
puszt&aacute;ban vala mind ama napig, a melyen megmutatta mag&aacute;t az Izr&aacute;elnek.</A><BR>
<A HREF="../../uj/luk/chap003.html#para_1">Luk. 3,1.</A>,
<A HREF="../../uj/luk/chap003.html#para_3">Luk. 3,3.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
