<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">J&ouml;v&eacute;nek pedig ugyanazon id&otilde;ben n&eacute;melyek, kik n&eacute;ki h&iacute;rt mond&aacute;nak a Galileabeliek fel&otilde;l, kiknek v&eacute;r&eacute;t Pil&aacute;tus az &otilde; &aacute;ldozatukkal elegy&iacute;tette.</A>

<LI><A NAME="para_2">&Eacute;s felelv&eacute;n J&eacute;zus, monda n&eacute;kik: Gondolj&aacute;tok-&eacute;, hogy ezek a Galileabeliek b&ucirc;n&ouml;sebbek voltak valamennyi Galileabelin&eacute;l, mivelhogy ezeket szenvedt&eacute;k?</A>

<LI><A NAME="para_3">Nem, mondom n&eacute;ktek: s&otilde;t ink&aacute;bb, ha meg nem t&eacute;rtek, mindny&aacute;jan, hasonl&oacute;k&eacute;pen elvesztek.</A>

<LI><A NAME="para_4">Vagy az a tizennyolcz, a kire r&aacute;szakadt a torony Silo&aacute;mban, &eacute;s meg&ouml;lte &otilde;ket, gondolj&aacute;tok-&eacute;, hogy b&ucirc;n&ouml;sebb volt minden m&aacute;s Jeruzs&aacute;lemben lak&oacute; embern&eacute;l?</A>

<LI><A NAME="para_5">Nem, mondom n&eacute;ktek: s&otilde;t ink&aacute;bb, ha meg nem t&eacute;rtek, mindny&aacute;jan hasonl&oacute;k&eacute;pen elvesztek.</A><BR>
<A HREF="../../uj/luk/chap019.html#para_42">Luk. 19,42.</A>,
<A HREF="../../uj/luk/chap019.html#para_44">Luk. 19,44.</A>,
<A HREF="../../uj/mat/chap003.html#para_8">M&aacute;t. 3,8.</A>,
<A HREF="../../uj/mat/chap003.html#para_10">M&aacute;t. 3,10.</A>

<LI><A NAME="para_6">&Eacute;s ezt a p&eacute;ld&aacute;zatot mond&aacute;: Vala egy embernek egy f&uuml;gef&aacute;ja sz&otilde;lej&eacute;be &uuml;ltetve; &eacute;s elm&eacute;ne, hogy azon gy&uuml;m&ouml;lcs&ouml;t keressen, &eacute;s nem tal&aacute;la.</A>

<LI><A NAME="para_7">&Eacute;s monda a vinczell&eacute;rnek: &Iacute;m&eacute; h&aacute;rom esztendeje j&aacute;rok gy&uuml;m&ouml;lcs&ouml;t keresni e f&uuml;gef&aacute;n, &eacute;s nem tal&aacute;lok: v&aacute;gd ki azt; mi&eacute;rt foglalja a f&ouml;ldet is hi&aacute;ba?</A>

<LI><A NAME="para_8">Az pedig felelv&eacute;n, monda n&eacute;ki: Uram, hagyj b&eacute;k&eacute;t n&eacute;ki m&eacute;g ez esztend&otilde;ben, m&iacute;g k&ouml;r&ouml;sk&ouml;r&uuml;l megkap&aacute;lom &eacute;s megtr&aacute;gy&aacute;zom:</A>

<LI><A NAME="para_9">&Eacute;s ha gy&uuml;m&ouml;lcs&ouml;t terem, j&oacute;; ha pedig nem, azut&aacute;n v&aacute;gd ki azt.</A>

<LI><A NAME="para_10">Tan&iacute;t vala pedig szombatnapon egy zsinag&oacute;g&aacute;ban.</A>

<LI><A NAME="para_11">&Eacute;s &iacute;m&eacute; vala ott egy asszony, kiben betegs&eacute;gnek lelke vala tizennyolcz esztend&otilde;t&otilde;l fogva; &eacute;s meg volt g&ouml;rbedve, &eacute;s teljess&eacute;ggel nem tudott felegyenesedni.</A>

<LI><A NAME="para_12">&Eacute;s mikor azt l&aacute;tta J&eacute;zus, el&otilde;sz&oacute;l&iacute;t&aacute;, &eacute;s monda n&eacute;ki: Asszony, feloldatt&aacute;l a te betegs&eacute;gedb&otilde;l!</A>

<LI><A NAME="para_13">&Eacute;s re&aacute; vet&eacute; kezeit; &eacute;s azonnal felegyenesed&eacute;k, &eacute;s dics&otilde;&iacute;t&eacute; az Istent.</A>

<LI><A NAME="para_14">Felelv&eacute;n pedig a zsinag&oacute;gaf&otilde;, haragudva, hogy szombatnapon gy&oacute;gy&iacute;tott J&eacute;zus, monda a sokas&aacute;gnak: Hat nap van, a melyen munk&aacute;lkodni kell; azokon j&otilde;jjetek az&eacute;rt &eacute;s gy&oacute;gy&iacute;ttass&aacute;tok magatokat, &eacute;s ne szombatnapon.</A>

<LI><A NAME="para_15">Felele az&eacute;rt n&eacute;ki az &Uacute;r, &eacute;s monda: K&eacute;pmutat&oacute;, szombatnapon nem oldja-&eacute; el mindenitek az &otilde; &ouml;kr&eacute;t vagy szamar&aacute;t a j&aacute;szolt&oacute;l, &eacute;s nem viszi-&eacute; itatni?</A><BR>
<A HREF="../../uj/mat/chap012.html#para_11">M&aacute;t. 12,11.</A>

<LI><A NAME="para_16">H&aacute;t ezt, az &Aacute;brah&aacute;m le&aacute;ny&aacute;t, kit a S&aacute;t&aacute;n megk&ouml;t&ouml;z&ouml;tt &iacute;m&eacute; tizennyolcz esztendeje, nem kellett-&eacute; feloldani e k&ouml;t&eacute;lb&otilde;l szombatnapon?</A>

<LI><A NAME="para_17">&Eacute;s mikor ezeket mondta, megsz&eacute;gyen&uuml;l&eacute;nek mindny&aacute;jan, kik magokat n&eacute;ki ellen&eacute;be vet&eacute;k; &eacute;s az eg&eacute;sz n&eacute;p &ouml;r&uuml;l vala mind azokon a dics&otilde;s&eacute;ges dolgokon, a melyek &otilde; &aacute;ltala lettek.</A><BR>
<A HREF="../../uj/luk/chap013.html#para_12">Luk. 13,12.</A>,
<A HREF="../../uj/luk/chap013.html#para_13">Luk. 13,13.</A>

<LI><A NAME="para_18">Monda pedig J&eacute;zus: Mihez hasonl&oacute; az Isten orsz&aacute;ga? &eacute;s mihez hasonl&iacute;tsam azt?</A><BR>
<A HREF="../../uj/mark/chap004.html#para_30">M&aacute;rk. 4,30.</A>

<LI><A NAME="para_19">Hasonl&oacute; a must&aacute;rmaghoz, melyet az ember v&eacute;v&eacute;n, elvet az &otilde; kertj&eacute;ben; &eacute;s felnevelkedett, &eacute;s lett nagy f&aacute;v&aacute;, &eacute;s az &eacute;gi madarak f&eacute;szket raktak annak &aacute;gain.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_31">M&aacute;t. 13,31.</A>,
<A HREF="../../uj/mat/chap013.html#para_32">M&aacute;t. 13,32.</A>,
<A HREF="../../uj/mark/chap004.html#para_31">M&aacute;rk. 4,31.</A>

<LI><A NAME="para_20">&Eacute;s ism&eacute;t monda: Mihez hasonl&iacute;tsam az Isten orsz&aacute;g&aacute;t?</A><BR>
<A HREF="../../uj/luk/chap013.html#para_18">Luk. 13,18.</A>

<LI><A NAME="para_21">Hasonl&oacute; a kov&aacute;szhoz, melyet az asszony v&eacute;v&eacute;n, h&aacute;rom m&eacute;rcze lisztbe elegy&iacute;te, m&iacute;gnem az eg&eacute;sz megkele.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_33">M&aacute;t. 13,33.</A>

<LI><A NAME="para_22">&Eacute;s v&aacute;rosokon &eacute;s falvakon megy vala &aacute;ltal, tan&iacute;tva, &eacute;s Jeruzs&aacute;lembe menve.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_35">M&aacute;t. 9,35.</A>,
<A HREF="../../uj/mark/chap006.html#para_6">M&aacute;rk. 6,6.</A>

<LI><A NAME="para_23">Monda pedig n&eacute;ki valaki: Uram, avagy kevesen vannak-&eacute; a kik idvez&uuml;lnek? &Otilde; pedig monda n&eacute;kik:</A>

<LI><A NAME="para_24">Igyekezzetek bemenni a szoros kapun: mert sokan, + mondom n&eacute;ktek, igyekeznek bemenni &eacute;s nem mehetnek.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_13">M&aacute;t. 7,13.</A>,
<A HREF="../../uj/mat/chap007.html#para_14">M&aacute;t. 7,14.</A>,
<A HREF="../../uj/mat/chap005.html#para_22">M&aacute;t. 5,22.</A>,
<A HREF="../../uj/mat/chap005.html#para_48">M&aacute;t. 5,48.</A>,
<A HREF="../../uj/mat/chap010.html#para_37">M&aacute;t. 10,37.</A>,
<A HREF="../../uj/mat/chap010.html#para_39">M&aacute;t. 10,39.</A>

<LI><A NAME="para_25">Mikor m&aacute;r a gazda felk&eacute;l &eacute;s bez&aacute;rja az ajt&oacute;t, &eacute;s kezdetek k&iacute;v&uuml;l &aacute;llani &eacute;s az ajt&oacute;t z&ouml;rgetni, mondv&aacute;n: Uram! Uram! nyisd meg n&eacute;k&uuml;nk; &eacute;s &otilde; felelv&eacute;n, ezt mondja n&eacute;ktek: Nem + tudom honn&eacute;t val&oacute;k vagytok ti;</A><BR>
<A HREF="../../uj/mat/chap025.html#para_10">M&aacute;t. 25,10.</A>,
<A HREF="../../uj/mat/chap025.html#para_12">M&aacute;t. 25,12.</A>,
<A HREF="../../uj/mat/chap007.html#para_21">M&aacute;t. 7,21.</A>,
<A HREF="../../uj/mat/chap025.html#para_42">M&aacute;t. 25,42.</A>,
<A HREF="../../uj/mat/chap025.html#para_43">M&aacute;t. 25,43.</A>

<LI><A NAME="para_26">Akkor kezditek mondani: Te el&otilde;tted ett&uuml;nk &eacute;s ittunk, &eacute;s a mi utcz&aacute;inkon tan&iacute;tott&aacute;l;</A><BR>
<A HREF="../../uj/mat/chap007.html#para_22">M&aacute;t. 7,22.</A>,
<A HREF="../../uj/mat/chap007.html#para_23">M&aacute;t. 7,23.</A>

<LI><A NAME="para_27">De ezt mondja: Mondom n&eacute;ktek, nem tudom honn&eacute;t val&oacute;k vagytok ti; t&aacute;vozzatok el &eacute;n t&otilde;lem mindny&aacute;jan, kik hamiss&aacute;got cselekesztek!</A>

<LI><A NAME="para_28">Ott lesz s&iacute;r&aacute;s &eacute;s fogak csikorgat&aacute;sa, mikor l&aacute;tj&aacute;tok &Aacute;brah&aacute;mot, Izs&aacute;kot &eacute;s J&aacute;k&oacute;bot, &eacute;s a pr&oacute;f&eacute;t&aacute;kat mind az Isten orsz&aacute;g&aacute;ban, magatokat pedig kirekesztve.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_11">M&aacute;t. 8,11.</A>,
<A HREF="../../uj/mat/chap008.html#para_12">M&aacute;t. 8,12.</A>,
<A HREF="../../o/esa/chap065.html#para_13">&Eacute;sa. 65,13.</A>

<LI><A NAME="para_29">&Eacute;s j&otilde;nek napkeletr&otilde;l &eacute;s napnyugatr&oacute;l, &eacute;s &eacute;szakr&oacute;l &eacute;s d&eacute;lr&otilde;l, &eacute;s az Isten orsz&aacute;g&aacute;ban letelepednek.</A><BR>
<A HREF="../../uj/rom/chap015.html#para_14">R&oacute;m. 15,14.</A>,
<A HREF="../../uj/rom/chap015.html#para_18">R&oacute;m. 15,18.</A>,
<A HREF="../../uj/rom/chap015.html#para_19">R&oacute;m. 15,19.</A>,
<A HREF="../../uj/rom/chap015.html#para_24">R&oacute;m. 15,24.</A>

<LI><A NAME="para_30">&Eacute;s &iacute;m&eacute; vannak utols&oacute;k, a kik els&otilde;k lesznek, &eacute;s vannak els&otilde;k, a kik utols&oacute;k lesznek.</A><BR>
<A HREF="../../uj/mat/chap019.html#para_30">M&aacute;t. 19,30.</A>

<LI><A NAME="para_31">Ugyanazon napon j&ouml;v&eacute;nek &otilde; hozz&aacute; n&eacute;melyek a farizeusok k&ouml;z&uuml;l, mondv&aacute;n n&eacute;ki: Eredj ki &eacute;s menj el inn&eacute;t: mert Her&oacute;des meg akar t&eacute;ged &ouml;lni.</A>

<LI><A NAME="para_32">&Eacute;s monda n&eacute;kik: Elmenv&eacute;n mondj&aacute;tok meg annak a r&oacute;k&aacute;nak: &Iacute;m&eacute; &ouml;rd&ouml;g&ouml;ket &ucirc;z&ouml;k ki &eacute;s gy&oacute;gy&iacute;tok ma &eacute;s holnap, &eacute;s harmadnapon elv&eacute;geztetem.</A><BR>
<A HREF="../../uj/luk/chap018.html#para_31">Luk. 18,31.</A>,
<A HREF="../../uj/luk/chap018.html#para_33">Luk. 18,33.</A>

<LI><A NAME="para_33">Hanem n&eacute;kem ma &eacute;s holnap &eacute;s azut&aacute;n &uacute;ton kell lennem; mert nem lehets&eacute;ges, hogy a pr&oacute;f&eacute;ta Jeruzs&aacute;lemen k&iacute;v&uuml;l vesszen el.</A>

<LI><A NAME="para_34">Jeruzs&aacute;lem! Jeruzs&aacute;lem! ki meg&ouml;l&ouml;d a pr&oacute;f&eacute;t&aacute;kat, &eacute;s megk&ouml;vezed azokat, a kik te hozz&aacute;d k&uuml;ldettek, h&aacute;nyszor akartam egybegy&ucirc;jteni a te fiaidat, mik&eacute;pen a ty&uacute;k az &otilde; kis csirk&eacute;it az &otilde; sz&aacute;rnyai al&aacute;, &eacute;s + ti nem akar&aacute;tok!</A><BR>
<A HREF="../../uj/luk/chap019.html#para_42">Luk. 19,42.</A>,
<A HREF="../../uj/luk/chap019.html#para_44">Luk. 19,44.</A>,
<A HREF="../../uj/mat/chap023.html#para_37">M&aacute;t. 23,37.</A>,
<A HREF="../../uj/mat/chap023.html#para_38">M&aacute;t. 23,38.</A>,
<A HREF="../../uj/jan/chap011.html#para_47">J&aacute;n. 11,47.</A>,
<A HREF="../../uj/jan/chap011.html#para_53">J&aacute;n. 11,53.</A>,
<A HREF="../../uj/luk/chap019.html#para_47">Luk. 19,47.</A>

<LI><A NAME="para_35">&Iacute;m&eacute; puszt&aacute;n hagyatik n&eacute;ktek a ti h&aacute;zatok; &eacute;s bizony mondom n&eacute;ktek, hogy nem l&aacute;ttok engem, m&iacute;gnem elj&otilde; az id&otilde;, mikor ezt mondj&aacute;tok: + &Aacute;ldott, a ki j&otilde; az &Uacute;rnak nev&eacute;ben!</A><BR>
<A HREF="../../o/mik/chap003.html#para_12">Mik. 3,12.</A>,
<A HREF="../../uj/luk/chap019.html#para_43">Luk. 19,43.</A>,
<A HREF="../../uj/luk/chap019.html#para_44">Luk. 19,44.</A>,
<A HREF="../../uj/luk/chap019.html#para_38">Luk. 19,38.</A>,
<A HREF="../../uj/mat/chap023.html#para_38">M&aacute;t. 23,38.</A>,
<A HREF="../../uj/mat/chap023.html#para_39">M&aacute;t. 23,39.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
