<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n ezut&aacute;n, hogy &otilde; j&aacute;r vala v&aacute;rosonk&eacute;nt &eacute;s falunk&eacute;nt, pr&eacute;dik&aacute;lv&aacute;n &eacute;s hirdetv&eacute;n az Isten orsz&aacute;g&aacute;t, &eacute;s vele a tizenkett&otilde;,</A>

<LI><A NAME="para_2">&Eacute;s n&eacute;mely asszonyok, a kiket tiszt&aacute;talan lelkekt&otilde;l &eacute;s betegs&eacute;gekb&otilde;l gy&oacute;gy&iacute;tott meg, M&aacute;ria, + a ki Magdal&eacute;n&aacute;nak neveztetik, kib&otilde;l h&eacute;t &ouml;rd&ouml;g ment ki,</A><BR>
<A HREF="../../uj/mat/chap027.html#para_56">M&aacute;t. 27,56.</A>,
<A HREF="../../uj/mark/chap016.html#para_9">M&aacute;rk. 16,9.</A>,
<A HREF="../../uj/jan/chap019.html#para_25">J&aacute;n. 19,25.</A>

<LI><A NAME="para_3">&Eacute;s Johanna, Kh&uacute;z&aacute;nak, a Her&oacute;des gondvisel&otilde;j&eacute;nek feles&eacute;ge, &eacute;s Zsuzs&aacute;nna, &eacute;s sok m&aacute;s asszony, kik az &otilde; vagyonukb&oacute;l szolg&aacute;l&aacute;nak n&eacute;ki.</A>

<LI><A NAME="para_4">Mikor pedig nagy sokas&aacute;g gy&ucirc;lt egybe, &eacute;s minden v&aacute;rosb&oacute;l mentek vala &otilde; hozz&aacute;, monda p&eacute;ld&aacute;zat &aacute;ltal:</A>

<LI><A NAME="para_5">Kim&eacute;ne a magvet&otilde;, hogy elvesse az &otilde; magv&aacute;t: &eacute;s magvet&eacute;s k&ouml;zben n&eacute;mely es&eacute;k az &uacute;tf&eacute;lre; &eacute;s eltapostat&eacute;k, &eacute;s az &eacute;gi madarak megev&eacute;k azt.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_3">M&aacute;t. 13,3.</A>,
<A HREF="../../uj/mat/chap013.html#para_9">M&aacute;t. 13,9.</A>,
<A HREF="../../uj/mark/chap004.html#para_1">M&aacute;rk. 4,1.</A>,
<A HREF="../../uj/mark/chap004.html#para_20">M&aacute;rk. 4,20.</A>

<LI><A NAME="para_6">&Eacute;s n&eacute;mely es&eacute;k a k&otilde;szikl&aacute;ra; &eacute;s mikor kikelt, elsz&aacute;rada, mert nem vala nedvess&eacute;ge.</A>

<LI><A NAME="para_7">N&eacute;mely es&eacute;k a t&ouml;vis k&ouml;z&eacute;; &eacute;s a t&ouml;visek vele egy&uuml;tt n&ouml;vekedv&eacute;n, megfojt&aacute;k azt.</A>

<LI><A NAME="para_8">N&eacute;mely pedig es&eacute;k a j&oacute; f&ouml;ldbe; &eacute;s mikor kikelt, sz&aacute;zannyi hasznot hoza. Ezeket mondv&aacute;n, ki&aacute;lt vala: A kinek van f&uuml;le a hall&aacute;sra, hallja.</A>

<LI><A NAME="para_9">&Eacute;s megk&eacute;rd&eacute;k &otilde;t az &otilde; tan&iacute;tv&aacute;nyai, mondv&aacute;n: Mi lehet e p&eacute;ld&aacute;zat?</A>

<LI><A NAME="para_10">&Otilde; pedig monda n&eacute;kik: N&eacute;ktek adatott, hogy az Isten orsz&aacute;g&aacute;nak titkait &eacute;rts&eacute;tek; egyebeknek p&eacute;ld&aacute;zatokban, hogy l&aacute;tv&aacute;n ne l&aacute;ssanak, &eacute;s hallv&aacute;n ne &eacute;rtsenek.</A><BR>
<A HREF="../../o/esa/chap006.html#para_9">&Eacute;sa. 6,9.</A>,
<A HREF="../../uj/mat/chap013.html#para_13">M&aacute;t. 13,13.</A>,
<A HREF="../../uj/mat/chap013.html#para_15">M&aacute;t. 13,15.</A>

<LI><A NAME="para_11">A p&eacute;ld&aacute;zat pedig ez: A mag az Isten besz&eacute;de.</A>

<LI><A NAME="para_12">Az &uacute;tf&eacute;len val&oacute;k pedig azok, a kik hallj&aacute;k; azt&aacute;n elj&otilde; az &ouml;rd&ouml;g, &eacute;s kikapja az &iacute;g&eacute;t az &otilde; sz&iacute;v&ouml;kb&otilde;l, hogy ne higyjenek &eacute;s ne idvez&uuml;ljenek.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_18">M&aacute;t. 13,18.</A>,
<A HREF="../../uj/mat/chap013.html#para_23">M&aacute;t. 13,23.</A>,
<A HREF="../../uj/mark/chap004.html#para_15">M&aacute;rk. 4,15.</A>,
<A HREF="../../uj/mark/chap004.html#para_20">M&aacute;rk. 4,20.</A>

<LI><A NAME="para_13">&Eacute;s a k&otilde;szikl&aacute;n val&oacute;k azok, a kik, mikor hallj&aacute;k, &ouml;r&ouml;mmel veszik az &iacute;g&eacute;t; de ezeknek nincs gy&ouml;ker&uuml;k, a kik egy ideig hisznek, a k&iacute;s&eacute;rt&eacute;s idej&eacute;n pedig elszakadnak.</A>

<LI><A NAME="para_14">&Eacute;s a melyik a t&ouml;vis k&ouml;z&eacute; esett, ezek azok, a kik hallott&aacute;k, de elmenv&eacute;n, az &eacute;let gondjait&oacute;l, &eacute;s gazdags&aacute;g&aacute;t&oacute;l &eacute;s gy&ouml;ny&ouml;r&ucirc;s&eacute;geit&otilde;l megfojtatnak, &eacute;s gy&uuml;m&ouml;lcs&ouml;t nem teremnek.</A>

<LI><A NAME="para_15">A melyik pedig a j&oacute; f&ouml;ldbe esett, ezek azok, a kik a hallott &iacute;g&eacute;t tiszta &eacute;s j&oacute; sz&iacute;vvel megtartj&aacute;k, &eacute;s gy&uuml;m&ouml;lcs&ouml;t teremnek b&eacute;ket&ucirc;r&eacute;ssel.</A>

<LI><A NAME="para_16">Senki pedig, ha gyerty&aacute;t gy&uacute;jt, be nem fedi azt valami ed&eacute;nnyel, sem az &aacute;gy al&aacute; nem rejti; hanem a gyertyatart&oacute;ba teszi, hogy a kik bemennek, l&aacute;ss&aacute;k a vil&aacute;got.</A><BR>
<A HREF="../../uj/luk/chap011.html#para_33">Luk. 11,33.</A>,
<A HREF="../../uj/mat/chap005.html#para_15">M&aacute;t. 5,15.</A>

<LI><A NAME="para_17">Mert nincs oly titok, mely nyilv&aacute;nval&oacute;v&aacute; ne lenne; &eacute;s nincs oly elrejtett dolog, mely ki ne tud&oacute;dn&eacute;k, &eacute;s vil&aacute;goss&aacute;gra ne j&otilde;ne.</A><BR>
<A HREF="../../uj/luk/chap012.html#para_2">Luk. 12,2.</A>,
<A HREF="../../o/job/chap012.html#para_22">J&oacute;b. 12,22.</A>,
<A HREF="../../uj/mat/chap010.html#para_26">M&aacute;t. 10,26.</A>,
<A HREF="../../uj/mark/chap004.html#para_22">M&aacute;rk. 4,22.</A>

<LI><A NAME="para_18">Megl&aacute;ss&aacute;tok az&eacute;rt, mim&oacute;don hallgatj&aacute;tok: mert a kinek van, annak adatik; &eacute;s a kinek nincs, m&eacute;g a mij&eacute;t gondolja is hogy van, elv&eacute;tetik t&otilde;le.</A><BR>
<A HREF="../../uj/luk/chap019.html#para_26">Luk. 19,26.</A>,
<A HREF="../../uj/mat/chap013.html#para_12">M&aacute;t. 13,12.</A>,
<A HREF="../../uj/mat/chap025.html#para_29">M&aacute;t. 25,29.</A>,
<A HREF="../../uj/mark/chap004.html#para_25">M&aacute;rk. 4,25.</A>

<LI><A NAME="para_19">J&ouml;v&eacute;nek pedig hozz&aacute; az &otilde; anyja &eacute;s atyjafiai, de nem tudtak hozz&aacute; jutni a sokas&aacute;g miatt.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_46">M&aacute;t. 13,46.</A>,
<A HREF="../../uj/mat/chap013.html#para_50">M&aacute;t. 13,50.</A>

<LI><A NAME="para_20">&Eacute;s tudt&aacute;ra ad&aacute;k n&eacute;ki, mondv&aacute;n: A te any&aacute;d &eacute;s aty&aacute;dfiai k&uuml;nn &aacute;llnak, t&eacute;ged akarv&aacute;n l&aacute;tni.</A>

<LI><A NAME="para_21">&Otilde; pedig felelv&eacute;n, monda n&eacute;kik: Az &eacute;n any&aacute;m &eacute;s az &eacute;n aty&aacute;mfiai ezek, a kik az Isten besz&eacute;d&eacute;t hallgatj&aacute;k, &eacute;s megcselekszik azt.</A>

<LI><A NAME="para_22">L&otilde;n pedig egy napon, hogy bem&eacute;ne a haj&oacute;ba &otilde; &eacute;s az &otilde; tan&iacute;tv&aacute;nyai; &eacute;s monda n&eacute;kik: Menj&uuml;nk a t&oacute;nak t&uacute;ls&oacute; partj&aacute;ra. &Eacute;s elindul&aacute;nak.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_23">M&aacute;t. 8,23.</A>,
<A HREF="../../uj/mat/chap008.html#para_27">M&aacute;t. 8,27.</A>,
<A HREF="../../uj/mark/chap004.html#para_37">M&aacute;rk. 4,37.</A>,
<A HREF="../../uj/mark/chap004.html#para_41">M&aacute;rk. 4,41.</A>

<LI><A NAME="para_23">De haj&oacute;z&aacute;suk k&ouml;zben elszendered&eacute;k; &eacute;s sz&eacute;lv&eacute;sz csapott le a t&oacute;ra, &eacute;s megmer&uuml;l&eacute;nek, &eacute;s veszedelemben val&aacute;nak.</A>

<LI><A NAME="para_24">&Eacute;s hozz&aacute; menv&eacute;n, felk&ouml;lt&eacute;k &otilde;t mondv&aacute;n: Mester, Mester, elvesz&uuml;nk! &Otilde; pedig felserkenv&eacute;n, megdorg&aacute;l&aacute; a szelet &eacute;s a v&iacute;znek habjait; &eacute;s megsz&ucirc;n&eacute;nek, &eacute;s l&otilde;n csendess&eacute;g.</A>

<LI><A NAME="para_25">&Eacute;s monda n&eacute;kik: Hol van a ti hitetek? &Eacute;s f&eacute;lelemmel csod&aacute;lkoznak vala, mondv&aacute;n egym&aacute;snak: Ugyan ki ez, hogy a szeleknek is, a v&iacute;znek is parancsol, &eacute;s engednek n&eacute;ki?</A>

<LI><A NAME="para_26">&Eacute;s evez&eacute;nek a Gader&eacute;nusok tartom&aacute;nyaiba, mely Galile&aacute;val &aacute;tellenben van.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_28">M&aacute;t. 8,28.</A>,
<A HREF="../../uj/mat/chap008.html#para_34">M&aacute;t. 8,34.</A>,
<A HREF="../../uj/mark/chap005.html#para_1">M&aacute;rk. 5,1.</A>,
<A HREF="../../uj/mark/chap005.html#para_17">M&aacute;rk. 5,17.</A>

<LI><A NAME="para_27">&Eacute;s mikor &otilde; kiment a f&ouml;ldre, j&ouml;ve el&eacute;be a v&aacute;rosb&oacute;l egy ember, kiben &ouml;rd&ouml;g&ouml;k voltak sok id&otilde;t&otilde;l fogva, sem ruh&aacute;ba nem &ouml;lt&ouml;z&ouml;tt, sem h&aacute;zban nem lakott, hanem a s&iacute;rboltokban.</A>

<LI><A NAME="para_28">&Eacute;s mikor megl&aacute;tta J&eacute;zust, felki&aacute;lta &eacute;s l&aacute;bai el&eacute; es&eacute;k n&eacute;ki, &eacute;s fensz&oacute;val mondja: Mi k&ouml;z&ouml;m van n&eacute;kem te veled, J&eacute;zus, fels&eacute;ges Istennek Fia? k&eacute;rlek t&eacute;ged, ne gy&ouml;t&ouml;rj engem.</A>

<LI><A NAME="para_29">Mert azt parancsol&aacute; annak a tiszt&aacute;talan l&eacute;leknek, hogy menjen ki az emberb&otilde;l. Mert gyakran elragad&aacute; &otilde;t: annakok&aacute;&eacute;rt l&aacute;nczokkal &eacute;s b&eacute;k&oacute;kkal megk&ouml;t&ouml;zve &otilde;riztet&eacute;k; de a k&ouml;tel&eacute;keket elszaggatv&aacute;n, az &ouml;rd&ouml;gt&otilde;l a puszt&aacute;kba hajtat&eacute;k.</A>

<LI><A NAME="para_30">Megk&eacute;rd&eacute; pedig &otilde;t J&eacute;zus, mondv&aacute;n: Mi a neved? &Eacute;s &otilde; monda: L&eacute;gi&oacute;; mert sok &ouml;rd&ouml;g ment vala bele.</A>

<LI><A NAME="para_31">&Eacute;s k&eacute;r&eacute;k &otilde;t, hogy ne parancsolja n&eacute;kik, hogy a m&eacute;lys&eacute;gbe menjenek.</A>

<LI><A NAME="para_32">Vala pedig ott egy nagy diszn&oacute;ny&aacute;j, legel&eacute;szve a hegyen; &eacute;s k&eacute;r&eacute;k &otilde;t, hogy engedje meg n&eacute;kik, hogy azokba menjenek. &Eacute;s megenged&eacute; n&eacute;kik.</A>

<LI><A NAME="para_33">&Eacute;s minekut&aacute;na kimentek az &ouml;rd&ouml;g&ouml;k az emberb&otilde;l, bemen&eacute;nek a diszn&oacute;kba; &eacute;s a diszn&oacute;ny&aacute;j a meredekr&otilde;l a t&oacute;ba rohana, &eacute;s megfullada.</A>

<LI><A NAME="para_34">A p&aacute;sztorok pedig l&aacute;tv&aacute;n mi t&ouml;rt&eacute;nt, elfut&aacute;nak, &eacute;s elmenv&eacute;n, h&iacute;rr&eacute; ad&aacute;k a v&aacute;rosban &eacute;s a falukban.</A>

<LI><A NAME="para_35">Kimen&eacute;nek az&eacute;rt megn&eacute;zni mi t&ouml;rt&eacute;nt; &eacute;s men&eacute;nek J&eacute;zushoz, &eacute;s &uuml;lve tal&aacute;l&aacute;k az embert, kib&otilde;l az &ouml;rd&ouml;g&ouml;k kimentek, fel&ouml;lt&ouml;zve &eacute;s esz&eacute;n&eacute;l, a J&eacute;zus l&aacute;bain&aacute;l; &eacute;s megf&eacute;leml&eacute;nek.</A>

<LI><A NAME="para_36">Elbesz&eacute;l&eacute;k pedig n&eacute;kik azok is, a kik l&aacute;tt&aacute;k, mim&oacute;don szabadult meg az &ouml;rd&ouml;ng&otilde;s.</A>

<LI><A NAME="para_37">&Eacute;s k&eacute;r&eacute; &otilde;t a Gadar&eacute;nusok k&ouml;r&uuml;l val&oacute; tartom&aacute;nyok eg&eacute;sz sokas&aacute;ga, hogy &otilde; k&ouml;z&uuml;l&ouml;k menjen el, mert felette igen f&eacute;lnek vala: &otilde; pedig be&uuml;lv&eacute;n a haj&oacute;ba, visszat&eacute;re.</A>

<LI><A NAME="para_38">K&eacute;r&eacute; pedig &otilde;t az az ember, a kib&otilde;l az &ouml;rd&ouml;g&ouml;k kimentek, hogy &otilde; vele lehessen; de J&eacute;zus elbocs&aacute;t&aacute; &otilde;t, mondv&aacute;n:</A>

<LI><A NAME="para_39">T&eacute;rj vissza h&aacute;zadhoz, &eacute;s besz&eacute;ld el, mely nagy dolgokat tett az Isten veled. Elm&eacute;ne az&eacute;rt, hirdetv&eacute;n az eg&eacute;sz v&aacute;rosban, mely nagy dolgokat cselekedett J&eacute;zus &otilde; vele.</A>

<LI><A NAME="para_40">&Eacute;s l&otilde;n, hogy mikor J&eacute;zus visszat&eacute;rt, a n&eacute;p &ouml;r&ouml;mmel fogad&aacute; &otilde;t; mert mindny&aacute;jan v&aacute;rj&aacute;k vala &otilde;t.</A>

<LI><A NAME="para_41">&Eacute;s &iacute;m&eacute; elj&ouml;ve egy ember, kinek Jairus vala neve, ki a zsinag&oacute;g&aacute;nak feje volt; &eacute;s J&eacute;zus l&aacute;bai el&otilde;tt leesv&eacute;n, k&eacute;r&eacute; &otilde;t, hogy menjen be az &otilde; h&aacute;z&aacute;ba;</A><BR>
<A HREF="../../uj/mat/chap009.html#para_18">M&aacute;t. 9,18.</A>,
<A HREF="../../uj/mat/chap009.html#para_26">M&aacute;t. 9,26.</A>,
<A HREF="../../uj/mark/chap005.html#para_22">M&aacute;rk. 5,22.</A>,
<A HREF="../../uj/mark/chap005.html#para_43">M&aacute;rk. 5,43.</A>

<LI><A NAME="para_42">Mert vala n&eacute;ki egy egyetlen le&aacute;nya, mintegy tizenk&eacute;t esztend&otilde;s, &eacute;s az hal&aacute;l&aacute;n volt. Mikor pedig &otilde; m&eacute;ne, a sokas&aacute;g szorongat&aacute; &otilde;t.</A>

<LI><A NAME="para_43">&Eacute;s egy asszony, ki v&eacute;rfoly&aacute;sban volt tizenk&eacute;t esztend&otilde;t&otilde;l fogva, &eacute;s b&aacute;r minden vagyon&aacute;t az orvosokra k&ouml;lt&ouml;tte, senki meg nem tudta gy&oacute;gy&iacute;tani,</A>

<LI><A NAME="para_44">H&aacute;tulr&oacute;l hozz&aacute; j&aacute;rulv&aacute;n, illet&eacute; az &otilde; ruh&aacute;j&aacute;nak perem&eacute;t; &eacute;s azonnal el&aacute;lla v&eacute;r&eacute;nek foly&aacute;sa.</A>

<LI><A NAME="para_45">&Eacute;s monda J&eacute;zus: Ki az, a ki engem illete? &Eacute;s mikor mindny&aacute;jan tagadt&aacute;k, monda P&eacute;ter &eacute;s a kik &otilde; vele val&aacute;nak: Mester, a sokas&aacute;g nyom &eacute;s szorongat t&eacute;ged, &eacute;s azt mondod: Ki az, a ki engem illete?</A>

<LI><A NAME="para_46">J&eacute;zus pedig monda: Illete engem valaki; mert &eacute;n &eacute;szrevettem, hogy er&otilde; sz&aacute;rmaz&eacute;k ki t&otilde;lem.</A>

<LI><A NAME="para_47">Mikor pedig l&aacute;tta az asszony; hogy nem maradt titokban, reszketve el&otilde;j&ouml;ve &eacute;s el&otilde;tte leesv&eacute;n, megjelent&eacute; n&eacute;ki az eg&eacute;sz sokas&aacute;g el&otilde;tt, mi&eacute;rt illette &otilde;t, &eacute;s hogy azonnal meggy&oacute;gyult.</A>

<LI><A NAME="para_48">&Eacute;s &otilde; monda n&eacute;ki: B&iacute;zz&aacute;l le&aacute;nyom, a te hited megtartott t&eacute;ged; eredj el b&eacute;kess&eacute;ggel!</A><BR>
<A HREF="../../uj/luk/chap007.html#para_50">Luk. 7,50.</A>,
<A HREF="../../uj/luk/chap017.html#para_19">Luk. 17,19.</A>,
<A HREF="../../uj/luk/chap018.html#para_42">Luk. 18,42.</A>,
<A HREF="../../uj/mat/chap009.html#para_22">M&aacute;t. 9,22.</A>,
<A HREF="../../uj/mark/chap005.html#para_34">M&aacute;rk. 5,34.</A>,
<A HREF="../../uj/mark/chap010.html#para_52">M&aacute;rk. 10,52.</A>

<LI><A NAME="para_49">Mikor m&eacute;g a sz&oacute; sz&aacute;j&aacute;ban vala, elj&ouml;ve egy ember a zsinag&oacute;ga fej&eacute;nek h&aacute;z&aacute;t&oacute;l, mondv&aacute;n n&eacute;ki: Meghalt a le&aacute;nyod; ne f&aacute;raszd a Mestert!</A>

<LI><A NAME="para_50">J&eacute;zus pedig mikor ezt hallotta, felele n&eacute;ki, mondv&aacute;n: Ne f&eacute;lj; csak higyj, &eacute;s megtartatik.</A>

<LI><A NAME="para_51">Bemenv&eacute;n pedig a h&aacute;zba, senkit nem bocs&aacute;ta be, csak P&eacute;tert, Jakabot, J&aacute;nost &eacute;s a le&aacute;nyz&oacute; atyj&aacute;t &eacute;s anyj&aacute;t.</A>

<LI><A NAME="para_52">S&iacute;r&aacute;nak pedig mindny&aacute;jan, &eacute;s gy&aacute;szol&aacute;k azt; &otilde; pedig monda: Ne s&iacute;rjatok; nem halt meg, hanem aluszik.</A>

<LI><A NAME="para_53">&Eacute;s kinevet&eacute;k &otilde;t, tudv&aacute;n, hogy meghalt.</A>

<LI><A NAME="para_54">&Otilde; pedig mindenkit kik&uuml;ldv&eacute;n, &eacute;s a le&aacute;nyz&oacute; kez&eacute;t megfogv&aacute;n, ki&aacute;lta, mondv&aacute;n: Le&aacute;nyz&oacute;, kelj fel!</A>

<LI><A NAME="para_55">&Eacute;s visszat&eacute;re annak lelke, &eacute;s azonnal f&ouml;lkele; &eacute;s &otilde; parancsol&aacute;, hogy adjanak n&eacute;ki enni.</A>

<LI><A NAME="para_56">&Eacute;s el&aacute;lm&eacute;lkod&aacute;nak annak sz&uuml;lei; &otilde; pedig megparancsol&aacute;, hogy senkinek ne mondj&aacute;k, a mi t&ouml;rt&eacute;nt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
