<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n, hogy mikor a sokas&aacute;g hozz&aacute; t&oacute;dult, hogy hallgassa az Isten besz&eacute;d&eacute;t, &otilde; a Genez&aacute;ret tav&aacute;n&aacute;l &aacute;ll vala;</A>

<LI><A NAME="para_2">&Eacute;s l&aacute;ta k&eacute;t haj&oacute;t &aacute;llani a vizen: a hal&aacute;szok pedig, miut&aacute;n azokb&oacute;l kisz&aacute;llottak, moss&aacute;k vala az &otilde; h&aacute;l&oacute;ikat.</A>

<LI><A NAME="para_3">&Eacute;s &otilde; bemenv&eacute;n az egyik haj&oacute;ba, a mely a Simon&eacute; vala, k&eacute;r&eacute; &otilde;t, hogy vigye egy kiss&eacute; beljebb a f&ouml;ldt&otilde;l: &eacute;s mikor le&uuml;lt, a haj&oacute;b&oacute;l tan&iacute;t&aacute; a sokas&aacute;got.</A>

<LI><A NAME="para_4">Mikor pedig megsz&uuml;nt besz&eacute;lni, monda Simonnak: Evezz a m&eacute;lyre, &eacute;s vess&eacute;tek ki h&aacute;l&oacute;itokat fog&aacute;sra.</A>

<LI><A NAME="para_5">&Eacute;s felelv&eacute;n Simon, monda n&eacute;ki: Mester, j&oacute;llehet az eg&eacute;sz &eacute;jszaka f&aacute;radtunk, m&eacute;g sem fogtunk semmit: mindaz&aacute;ltal a te parancsolatodra levetem a h&aacute;l&oacute;t.</A>

<LI><A NAME="para_6">&Eacute;s ezt megt&eacute;v&eacute;n, halaknak nagy sokas&aacute;g&aacute;t ker&iacute;t&eacute;k be; szakadoz vala pedig az &otilde; h&aacute;l&oacute;juk.</A>

<LI><A NAME="para_7">Int&eacute;nek az&eacute;rt t&aacute;rsaiknak, a kik a m&aacute;sik haj&oacute;ban val&aacute;nak, hogy j&otilde;jjenek &eacute;s seg&iacute;tsenek n&eacute;kik. &Eacute;s elj&ouml;v&eacute;n, megt&ouml;lt&eacute;k mind a k&eacute;t haj&oacute;t, annyira, hogy csaknem els&uuml;lyed&eacute;nek.</A>

<LI><A NAME="para_8">L&aacute;tv&aacute;n pedig ezt Simon P&eacute;ter, J&eacute;zusnak l&aacute;bai el&eacute; esik, mondv&aacute;n: Eredj el &eacute;n t&otilde;lem, mert &eacute;n b&ucirc;n&ouml;s ember vagyok, Uram!</A>

<LI><A NAME="para_9">Mert f&eacute;lelem fogta k&ouml;r&uuml;l &otilde;t &eacute;s mindazokat, a kik &otilde; vele val&aacute;nak, a halfog&aacute;s miatt, a melyet fogtak;</A>

<LI><A NAME="para_10">Hasonl&oacute;k&eacute;pen Jakabot &eacute;s J&aacute;nost is, a Zebedeus fiait, a kik Simonnak t&aacute;rsai val&aacute;nak. &Eacute;s monda Simonnak J&eacute;zus: Ne f&eacute;lj; mostant&oacute;l fogva embereket fogsz.</A><BR>
<A HREF="../../o/ezek/chap047.html#para_9">Ez&eacute;k. 47,9.</A>,
<A HREF="../../o/ezek/chap047.html#para_10">Ez&eacute;k. 47,10.</A>,
<A HREF="../../uj/csel/chap002.html#para_38">Csel. 2,38.</A>,
<A HREF="../../uj/csel/chap002.html#para_41">Csel. 2,41.</A>

<LI><A NAME="para_11">&Eacute;s a haj&oacute;kat a sz&aacute;razra vonv&aacute;n, elhagy&aacute;k minden&ouml;ket &eacute;s k&ouml;vet&eacute;k &otilde;t.</A>

<LI><A NAME="para_12">&Eacute;s l&otilde;n, hogy mikor az egyik v&aacute;rosban vala, &iacute;m&eacute; vala ott egy pokloss&aacute;ggal teljes ember: &eacute;s mikor megl&aacute;tta J&eacute;zust, arczra borulva k&eacute;r&eacute; &otilde;t, mondv&aacute;n: Uram, ha akarod, megtiszt&iacute;thatsz engem!</A><BR>
<A HREF="../../uj/mat/chap008.html#para_2">M&aacute;t. 8,2.</A>

<LI><A NAME="para_13">J&eacute;zus pedig kiny&uacute;jtv&aacute;n kez&eacute;t, illet&eacute; azt, mondv&aacute;n: Akarom, tisztulj meg. &Eacute;s azonnal elt&aacute;voz&eacute;k t&otilde;le a b&eacute;lpokloss&aacute;g.</A>

<LI><A NAME="para_14">&Eacute;s &otilde; megparancsol&aacute; n&eacute;ki, hogy azt senkinek se mondja el; hanem eredj el, &uacute;gymond, mutasd meg magad a papnak, &eacute;s v&iacute;gy &aacute;ldozatot a te megtisztul&aacute;sod&eacute;rt, a mint M&oacute;zes parancsolta, bizonys&aacute;gul &otilde; n&eacute;kik.</A><BR>
<A HREF="../../o/3-moz/chap014.html#para_2">3 M&oacute;z. 14,2.</A>,
<A HREF="../../o/3-moz/chap014.html#para_10">3 M&oacute;z. 14,10.</A>

<LI><A NAME="para_15">A h&iacute;r azonban ann&aacute;l ink&aacute;bb terjedt &otilde; fel&otilde;le; &eacute;s nagy sokas&aacute;g gy&ucirc;le egybe, hogy &otilde;t hallgass&aacute;k, &eacute;s hogy &aacute;ltala meggy&oacute;gyuljanak az &otilde; betegs&eacute;geikb&otilde;l.</A>

<LI><A NAME="para_16">De &otilde; f&eacute;lrevonula a puszt&aacute;kba, &eacute;s im&aacute;dkoz&eacute;k.</A>

<LI><A NAME="para_17">&Eacute;s l&otilde;n egy napon, hogy &otilde; tan&iacute;t vala: &eacute;s ott &uuml;l&eacute;nek a farizeusok &eacute;s a t&ouml;rv&eacute;nynek tan&iacute;t&oacute;i, a kik j&ouml;ttek Galile&aacute;nak &eacute;s J&uacute;de&aacute;nak minden faluib&oacute;l &eacute;s Jeruzs&aacute;lemb&otilde;l: &eacute;s az &Uacute;rnak hatalma vala &otilde; vele, hogy gy&oacute;gy&iacute;tson.</A>

<LI><A NAME="para_18">&Eacute;s &iacute;m&eacute; valami f&eacute;rfiak &aacute;gyon egy embert hoz&aacute;nak, a ki guta&uuml;t&ouml;tt vala; &eacute;s igyekez&eacute;nek azt bevinni &eacute;s &otilde; el&eacute;be tenni.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_2">M&aacute;t. 9,2.</A>

<LI><A NAME="para_19">De nem tal&aacute;lv&aacute;n m&oacute;dot, hogy a sokas&aacute;g miatt mik&eacute;p vigy&eacute;k &otilde;t be, felh&aacute;g&aacute;nak a h&aacute;ztet&otilde;re, &eacute;s a cser&eacute;ph&eacute;jazaton &aacute;t bocs&aacute;t&aacute;k &otilde;t al&aacute; &aacute;gyast&oacute;l J&eacute;zus el&eacute; a k&ouml;z&eacute;pre.</A>

<LI><A NAME="para_20">&Eacute;s l&aacute;tv&aacute;n azoknak hit&eacute;t, monda: Ember, megbocs&aacute;ttattak n&eacute;ked a te b&ucirc;neid.</A>

<LI><A NAME="para_21">Az &iacute;r&aacute;stud&oacute;k pedig &eacute;s a farizeusok elkezd&eacute;nek tanakodni, mondv&aacute;n: Kicsoda ez, a ki ily k&aacute;roml&aacute;st sz&oacute;l? Ki bocs&aacute;thatja meg a b&ucirc;nt, hanemha egyed&uuml;l az Isten?</A><BR>
<A HREF="../../o/zsolt/chap032.html#para_5">Zsolt. 32,5.</A>,
<A HREF="../../o/esa/chap043.html#para_25">&Eacute;sa. 43,25.</A>

<LI><A NAME="para_22">J&eacute;zus pedig &eacute;szrev&eacute;v&eacute;n az &otilde; tanakod&aacute;sukat, felelv&eacute;n, monda n&eacute;kik: Mit tanakodtok a ti sz&iacute;vetekben?</A>

<LI><A NAME="para_23">Melyik k&ouml;nnyebb, azt mondani: Megbocs&aacute;ttattak n&eacute;ked a te b&ucirc;neid; vagy azt mondani: Kelj fel &eacute;s j&aacute;rj?</A>

<LI><A NAME="para_24">Hogy pedig megtudj&aacute;tok, hogy az ember Fi&aacute;nak van hatalma e f&ouml;ld&ouml;n megbocs&aacute;tani a b&ucirc;n&ouml;ket, (monda a guta&uuml;t&ouml;ttnek): N&eacute;ked mondom, kelj fel, &eacute;s f&ouml;lv&eacute;v&eacute;n nyoszoly&aacute;dat, eredj haza!</A><BR>
<A HREF="../../uj/mat/chap009.html#para_6">M&aacute;t. 9,6.</A>

<LI><A NAME="para_25">&Eacute;s az r&ouml;gt&ouml;n felkelv&eacute;n azok szemel&aacute;tt&aacute;ra, f&ouml;lvev&eacute; a min fek&uuml;dt, &eacute;s elm&eacute;ne haza, dics&otilde;&iacute;tv&eacute;n az Istent.</A>

<LI><A NAME="para_26">&Eacute;s az &aacute;lm&eacute;lkod&aacute;s elfog&aacute; mindny&aacute;jukat, &eacute;s dics&otilde;&iacute;t&eacute;k az Istent, &eacute;s betel&eacute;nek f&eacute;lelemmel, mondv&aacute;n: Bizony csodadolgokat l&aacute;ttunk ma!</A>

<LI><A NAME="para_27">Ezek ut&aacute;n pedig kim&eacute;ne, &eacute;s l&aacute;ta egy L&eacute;vi nev&ucirc; v&aacute;mszed&otilde;t, a ki a v&aacute;mn&aacute;l &uuml;l vala, &eacute;s monda n&eacute;ki: K&ouml;vess engem!</A><BR>
<A HREF="../../uj/mat/chap009.html#para_9">M&aacute;t. 9,9.</A>

<LI><A NAME="para_28">&Eacute;s az mindeneket elhagyv&aacute;n, felkele &eacute;s k&ouml;vet&eacute; &otilde;t.</A>

<LI><A NAME="para_29">&Eacute;s L&eacute;vi nagy lakom&aacute;t k&eacute;sz&iacute;te n&eacute;ki az &otilde; h&aacute;z&aacute;n&aacute;l; &eacute;s vala ott nagy sokas&aacute;ga a v&aacute;mszed&otilde;knek &eacute;s egyebeknek, a kik &otilde; vel&ouml;k telepedtek volt.</A>

<LI><A NAME="para_30">&Eacute;s k&ouml;zt&uuml;k az &iacute;r&aacute;stud&oacute;k &eacute;s farizeusok z&uacute;gol&oacute;d&aacute;nak az &otilde; tan&iacute;tv&aacute;nyai ellen, mondv&aacute;n: Mi&eacute;rt esztek &eacute;s isztok a v&aacute;mszed&otilde;kkel &eacute;s a b&ucirc;n&ouml;s&ouml;kkel?</A>

<LI><A NAME="para_31">&Eacute;s felelv&eacute;n J&eacute;zus, monda n&eacute;kik: Az eg&eacute;szs&eacute;geseknek nincs sz&uuml;ks&eacute;g&uuml;k orvosra, hanem a betegeknek.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_12">M&aacute;t. 9,12.</A>,
<A HREF="../../uj/mat/chap009.html#para_13">M&aacute;t. 9,13.</A>

<LI><A NAME="para_32">Nem az&eacute;rt j&ouml;ttem, hogy az igazakat h&iacute;vjam, hanem a b&ucirc;n&ouml;s&ouml;ket a megt&eacute;r&eacute;sre.</A>

<LI><A NAME="para_33">Azok pedig mond&aacute;nak n&eacute;ki: Mi az oka, hogy a J&aacute;nos tan&iacute;tv&aacute;nyai gyakorta b&otilde;jt&ouml;lnek &eacute;s im&aacute;dkoznak, valamint a farizeusok&eacute;i is; a te tan&iacute;tv&aacute;nyaid pedig esznek &eacute;s isznak?</A><BR>
<A HREF="../../uj/mat/chap009.html#para_14">M&aacute;t. 9,14.</A>,
<A HREF="../../uj/mat/chap009.html#para_15">M&aacute;t. 9,15.</A>,
<A HREF="../../uj/mark/chap002.html#para_18">M&aacute;rk. 2,18.</A>,
<A HREF="../../uj/mark/chap002.html#para_20">M&aacute;rk. 2,20.</A>

<LI><A NAME="para_34">&Otilde; pedig monda n&eacute;kik: Avagy m&iacute;velhetitek-&eacute; azt, hogy a lakodalmasok b&otilde;jt&ouml;ljenek, a m&iacute;g a v&otilde;leg&eacute;ny vel&ouml;k van?</A>

<LI><A NAME="para_35">De elj&otilde;nek a napok, &eacute;s mikor a v&otilde;leg&eacute;ny elv&eacute;tetik &otilde; t&otilde;l&ouml;k, akkor majd b&otilde;jt&ouml;lnek azokban a napokban.</A>

<LI><A NAME="para_36">&Eacute;s monda n&eacute;kik p&eacute;ldabesz&eacute;det is: Senki nem toldja az &uacute;j poszt&oacute; foltot az &oacute; poszt&oacute;hoz; mert k&uuml;l&ouml;nben az &uacute;jat is megszakasztja &eacute;s az &oacute; poszt&oacute;hoz nem illik az &uacute;jb&oacute;l val&oacute; folt.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_16">M&aacute;t. 9,16.</A>,
<A HREF="../../uj/mark/chap002.html#para_21">M&aacute;rk. 2,21.</A>

<LI><A NAME="para_37">&Eacute;s senki sem t&ouml;lt&eacute; az &uacute;j bort &oacute; t&ouml;ml&otilde;kbe; mert k&uuml;l&ouml;nben az &uacute;j bor megszakasztja a t&ouml;ml&otilde;ket, &eacute;s a bor ki&ouml;m&ouml;l, &eacute;s a t&ouml;ml&otilde;k is elvesznek.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_17">M&aacute;t. 9,17.</A>,
<A HREF="../../uj/mark/chap002.html#para_22">M&aacute;rk. 2,22.</A>

<LI><A NAME="para_38">Hanem az &uacute;j bort &uacute;j t&ouml;ml&otilde;kbe kell t&ouml;lteni, &eacute;s mind a kett&otilde; megmarad.</A>

<LI><A NAME="para_39">&Eacute;s senki, a ki &oacute; bort iszik, mindj&aacute;rt &uacute;jat nem kiv&aacute;n, mert azt mondja: Jobb az &oacute;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
