<html>
<HEAD>
<TITLE>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>A LUK&Aacute;CS &Iacute;R&Aacute;SA SZERINT VAL&Oacute; SZENT EVANGY&Eacute;LIOM</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<OL>

<LI><A NAME="para_1">K&ouml;zelgetnek vala pedig &otilde; hozz&aacute; a v&aacute;mszed&otilde;k &eacute;s a b&ucirc;n&ouml;s&ouml;k mind, hogy hallgass&aacute;k &otilde;t.</A><BR>
<A HREF="../../uj/mat/chap009.html#para_10">M&aacute;t. 9,10.</A>,
<A HREF="../../uj/mat/chap009.html#para_11">M&aacute;t. 9,11.</A>,
<A HREF="../../uj/mark/chap002.html#para_15">M&aacute;rk. 2,15.</A>,
<A HREF="../../uj/mark/chap002.html#para_16">M&aacute;rk. 2,16.</A>

<LI><A NAME="para_2">&Eacute;s z&uacute;gol&oacute;d&aacute;nak a 
farizeusok &eacute;s az &iacute;r&aacute;stud&oacute;k, mondv&aacute;n: Ez b&ucirc;n&ouml;s&ouml;ket fogad mag&aacute;hoz, &eacute;s vel&ouml;k egy&uuml;tt eszik.</A><BR>
<A HREF="../../uj/luk/chap007.html#para_39">Luk. 7,39.</A>

<LI><A NAME="para_3">&Otilde; pedig ezt a p&eacute;ld&aacute;zatot besz&eacute;l&eacute; n&eacute;kik, mondv&aacute;n:</A>

<LI><A NAME="para_4">Melyik ember az k&ouml;z&uuml;letek, a kinek ha sz&aacute;z juha van, &eacute;s egyet azok k&ouml;z&uuml;l elveszt, nem hagyja ott a kilenczvenkilenczet a puszt&aacute;ban, &eacute;s nem megy az elveszett ut&aacute;n, m&iacute;gnem megtal&aacute;lja + azt?</A><BR>
<A HREF="../../uj/mat/chap018.html#para_12">M&aacute;t. 18,12.</A>,
<A HREF="../../uj/mat/chap018.html#para_14">M&aacute;t. 18,14.</A>,
<A HREF="../../uj/luk/chap019.html#para_10">Luk. 19,10.</A>

<LI><A NAME="para_5">&Eacute;s ha megtal&aacute;lta, felveti az &otilde; v&aacute;ll&aacute;ra, &ouml;r&uuml;lv&eacute;n.</A>

<LI><A NAME="para_6">&Eacute;s haza menv&eacute;n, egybeh&iacute;vja bar&aacute;tait &eacute;s szomsz&eacute;dait, mondv&aacute;n n&eacute;kik: &Ouml;rvendezzetek &eacute;n velem, mert megtal&aacute;ltam az &eacute;n juhomat, a mely elveszett vala.</A><BR>
<A HREF="../../uj/1-pet/chap002.html#para_25">1 P&eacute;t. 2,25.</A>

<LI><A NAME="para_7">Mondom n&eacute;ktek, hogy ily m&oacute;don nagyobb &ouml;r&ouml;m lesz a mennyben egy megt&eacute;r&otilde; b&ucirc;n&ouml;s&ouml;n, hogynem kilenczvenkilencz igaz emberen, a kinek nincs sz&uuml;ks&eacute;ge megt&eacute;r&eacute;sre.</A>

<LI><A NAME="para_8">Avagy ha valamely asszonynak t&iacute;z drakhm&aacute;ja van, &eacute;s egy drakhm&aacute;t elveszt, nemy gy&uacute;jt-&eacute; gyerty&aacute;t, &eacute;s nem sepri-&eacute; ki a h&aacute;zat, &eacute;s nem keresi-&eacute; gondosan, m&iacute;gnem megtal&aacute;lja?</A>

<LI><A NAME="para_9">&Eacute;s ha megtal&aacute;lta, egybeh&iacute;vja az &otilde; asszonybar&aacute;tait &eacute;s szomsz&eacute;dait, mondv&aacute;n: &Ouml;r&uuml;ljetek &eacute;n velem, mert megtal&aacute;ltam a drakhm&aacute;t, melyet elvesztettem vala!</A>

<LI><A NAME="para_10">Ezenk&eacute;pen, mondom n&eacute;ktek, &ouml;rvendez&eacute;s van az Isten angyalainak sz&iacute;ne el&otilde;tt egy b&ucirc;n&ouml;s ember megt&eacute;r&eacute;s&eacute;n.</A>

<LI><A NAME="para_11">Monda pedig: Egy embernek vala k&eacute;t fia;</A>

<LI><A NAME="para_12">&Eacute;s monda az ifjabbik az &otilde; atyj&aacute;nak: Aty&aacute;m, add ki a vagyonb&oacute;l r&aacute;m es&otilde; r&eacute;szt! &Eacute;s az megoszt&aacute; k&ouml;zt&ouml;k a vagyont.</A>

<LI><A NAME="para_13">Nem sok nap mulva azt&aacute;n a kisebbik fi&uacute; &ouml;sszeszedv&eacute;n minden&eacute;t, messze vid&eacute;kre k&ouml;lt&ouml;z&eacute;k; &eacute;s ott elt&eacute;kozl&aacute; vagyon&aacute;t, mivelhogy dobz&oacute;dva &eacute;lt.</A>

<LI><A NAME="para_14">Minekut&aacute;na pedig mindent elk&ouml;lt&ouml;tt, t&aacute;mada nagy &eacute;hs&eacute;g azon a vid&eacute;ken, &eacute;s &otilde; kezde sz&uuml;ks&eacute;get l&aacute;tni.</A>

<LI><A NAME="para_15">Akkor elmenv&eacute;n, hozz&aacute; szeg&otilde;d&eacute;k annak a vid&eacute;knek egyik polg&aacute;r&aacute;hoz; &eacute;s az elk&uuml;ld&eacute; &otilde;t az &otilde; mezeire diszn&oacute;kat legeltetni.</A>

<LI><A NAME="para_16">&Eacute;s k&iacute;v&aacute;nja vala megt&ouml;lteni az &otilde; gyomr&aacute;t azzal a mosl&eacute;kkal, a mit a diszn&oacute;k ettek; &eacute;s senki sem &aacute;d vala n&eacute;ki.</A>

<LI><A NAME="para_17">Mikor azt&aacute;n mag&aacute;ba sz&aacute;llt, monda: Az &eacute;n aty&aacute;mnak mily sok b&eacute;rese b&otilde;v&ouml;lk&ouml;dik keny&eacute;rben, &eacute;n pedig &eacute;hen halok meg!</A>

<LI><A NAME="para_18">F&ouml;lkelv&eacute;n elmegyek az &eacute;n aty&aacute;mhoz, &eacute;s ezt mondom n&eacute;ki: Aty&aacute;m, v&eacute;tkeztem az &eacute;g ellen &eacute;s te ellened.</A>

<LI><A NAME="para_19">&Eacute;s nem vagyok imm&aacute;r m&eacute;lt&oacute;, hogy a te fiadnak hivattassam; t&eacute;gy engem olyann&aacute;, mint a te b&eacute;reseid k&ouml;z&uuml;l egy!</A>

<LI><A NAME="para_20">&Eacute;s felkelv&eacute;n, elm&eacute;ne az &otilde; atyj&aacute;hoz. Mikor pedig m&eacute;g t&aacute;vol volt, megl&aacute;t&aacute; &otilde;t az &otilde; atyja, &eacute;s meges&eacute;k rajta a sz&iacute;ve, &eacute;s oda futv&aacute;n, a nyak&aacute;ba es&eacute;k, &eacute;s megcs&oacute;kolgat&aacute; &otilde;t.</A>

<LI><A NAME="para_21">&Eacute;s monda n&eacute;ki a fia: Aty&aacute;m, v&eacute;tkeztem az &eacute;g ellen &eacute;s te ellened: &eacute;s nem vagyok imm&aacute;r m&eacute;lt&oacute;, hogy a te fiadnak hivattassam!</A>

<LI><A NAME="para_22">Az atyja pedig monda az &otilde; szolg&aacute;inak: Hozz&aacute;tok ki a legszebb ruh&aacute;t, &eacute;s adj&aacute;tok fel r&aacute;; &eacute;s h&uacute;zzatok gy&ucirc;r&ucirc;t a kez&eacute;re, &eacute;s sarut a l&aacute;baira!</A>

<LI><A NAME="para_23">&Eacute;s el&otilde;hozv&aacute;n a h&iacute;zott tulkot, v&aacute;gj&aacute;tok le, &eacute;s egy&uuml;nk &eacute;s v&iacute;gadjunk.</A>

<LI><A NAME="para_24">Mert ez az &eacute;n fiam meghalt, &eacute;s felt&aacute;madott; elveszett, &eacute;s megtal&aacute;ltatott. Kezd&eacute;nek az&eacute;rt v&iacute;gadni.</A>

<LI><A NAME="para_25">Az &otilde; nagyobbik fia pedig a mez&otilde;n vala: &eacute;s mikor hazaj&ouml;v&eacute;n, k&ouml;zelgetett a h&aacute;zhoz, hall&aacute; a zen&eacute;t &eacute;s t&aacute;nczot.</A>

<LI><A NAME="para_26">&Eacute;s el&otilde;sz&oacute;l&iacute;tv&aacute;n egyet a szolg&aacute;k k&ouml;z&uuml;l, megtudakoz&aacute;, mi dolog az?</A>

<LI><A NAME="para_27">Az pedig monda n&eacute;ki: A te &ouml;cs&eacute;d j&ouml;tt meg; &eacute;s aty&aacute;d lev&aacute;gat&aacute; a h&iacute;zott tulkot, mivelhogy eg&eacute;szs&eacute;gben nyerte &otilde;t vissza.</A>

<LI><A NAME="para_28">Erre &otilde; megharaguv&eacute;k, &eacute;s nem akara bemenni. Az &otilde; atyja annakok&aacute;&eacute;rt kimenv&eacute;n, k&eacute;rlel&eacute; &otilde;t.</A>

<LI><A NAME="para_29">&Otilde; pedig felelv&eacute;n, monda atyj&aacute;nak: &Iacute;m&eacute; ennyi esztend&otilde;t&otilde;l fogva szolg&aacute;lok n&eacute;ked, &eacute;s soha parancsolatodat &aacute;t nem h&aacute;gtam: &eacute;s n&eacute;kem soha nem adt&aacute;l egy kecskefiat, hogy az &eacute;n bar&aacute;taimmal v&iacute;gadjak.</A>

<LI><A NAME="para_30">Mikor pedig ez a te fiad megj&ouml;tt, a ki par&aacute;zn&aacute;kkal em&eacute;sztette f&ouml;l a te vagyonodat, lev&aacute;gattad n&eacute;ki a h&iacute;zott tulkot.</A>

<LI><A NAME="para_31">Az pedig monda n&eacute;ki: Fiam, te mindenkor &eacute;n velem vagy, &eacute;s mindenem a ti&eacute;d!</A>

<LI><A NAME="para_32">V&iacute;gadnod &eacute;s &ouml;r&uuml;ln&ouml;d kellene h&aacute;t, hogy ez a te testv&eacute;red meghalt, &eacute;s felt&aacute;madott; &eacute;s elveszett, &eacute;s megtal&aacute;ltatott.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>.</H2>

<HR>

</BODY>

</html>
