<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">H&eacute;t esztend&otilde;s vala Jo&aacute;s, mikor uralkodni kezde, &eacute;s uralkod&eacute;k Jeruzs&aacute;lemben negyven esztendeig; az &otilde; anyj&aacute;nak neve Sibia vala, Beerseb&aacute;b&oacute;l.</A><BR>
<A HREF="../../o/2-kron/chap023.html#para_1">2 Kr&oacute;n. 23,1.</A>,
<A HREF="../../o/2-kron/chap023.html#para_11">2 Kr&oacute;n. 23,11.</A>,
<A HREF="../../o/2-kir/chap011.html#para_21">2 Kir. 11,21.</A>,
<A HREF="../../o/2-kir/chap012.html#para_1">2 Kir. 12,1.</A>

<LI><A NAME="para_2">&Eacute;s cseleked&eacute;k Jo&aacute;s az &Uacute;r el&otilde;tt kedves dolgot, J&oacute;jada papnak teljes &eacute;let&eacute;ben.</A>

<LI><A NAME="para_3">Vett pedig n&eacute;ki J&oacute;jada k&eacute;t feles&eacute;get, &eacute;s nemze fiakat &eacute;s le&aacute;nyokat.</A>

<LI><A NAME="para_4">Ezek ut&aacute;n elv&eacute;gez&eacute; mag&aacute;ban Jo&aacute;s, hogy meg&uacute;j&iacute;tja az &Uacute;rnak h&aacute;z&aacute;t.</A>

<LI><A NAME="para_5">&Eacute;s &ouml;sszehivat&aacute; a papokat &eacute;s a L&eacute;vit&aacute;kat, &eacute;s monda n&eacute;kik: Menjetek el a J&uacute;da v&aacute;rosaiba, &eacute;s szedjetek az Izr&aacute;el n&eacute;p&eacute;t&otilde;l fejenk&eacute;nt p&eacute;nzt, hogy a ti Istentek h&aacute;za esztend&otilde;nk&eacute;nt kijav&iacute;ttass&eacute;k. Ti pedig siessetek e dologgal; de a L&eacute;vit&aacute;k nem siet&eacute;nek.</A>

<LI><A NAME="para_6">Akkor hivat&aacute; a kir&aacute;ly J&oacute;jad&aacute;t a papifejedelmet, &eacute;s monda n&eacute;ki: Mi&eacute;rt nem gondolt&aacute;l a L&eacute;vit&aacute;kra, hogy behozz&aacute;k J&uacute;d&aacute;b&oacute;l &eacute;s Jeruzs&aacute;lemb&otilde;l az aj&aacute;nd&eacute;kot, a melyet rendelt M&oacute;zes az &Uacute;r szolg&aacute;ja &eacute;s az Izr&aacute;el gy&uuml;lekezete, a gy&uuml;lekezet s&aacute;tor&aacute;hoz?</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_11">2 M&oacute;z. 30,11.</A>,
<A HREF="../../o/2-moz/chap030.html#para_15">2 M&oacute;z. 30,15.</A>

<LI><A NAME="para_7">Mert az istentelen Ath&aacute;lia &eacute;s az &otilde; fiai elpuszt&iacute;tott&aacute;k az Isten h&aacute;z&aacute;t, &eacute;s mindazt, a mi az &Uacute;r h&aacute;z&aacute;nak vala szentelve, a b&aacute;lv&aacute;nyokra k&ouml;lt&ouml;tt&eacute;k.</A><BR>
<A HREF="../../o/2-kron/chap022.html#para_3">2 Kr&oacute;n. 22,3.</A>,
<A HREF="../../o/2-kron/chap022.html#para_10">2 Kr&oacute;n. 22,10.</A>

<LI><A NAME="para_8">&Eacute;s mikor parancsolt a kir&aacute;ly, csin&aacute;l&aacute;nak egy l&aacute;d&aacute;t, a melyet az &Uacute;r h&aacute;z&aacute;nak kapuja el&otilde;tt helyez&eacute;nek el, kiv&uuml;l.</A>

<LI><A NAME="para_9">&Eacute;s kihirdet&eacute;k J&uacute;d&aacute;ban &eacute;s Jeruzs&aacute;lemben, hogy hozz&aacute;k el az &Uacute;rnak az aj&aacute;nd&eacute;kot, a melyet az Isten szolg&aacute;ja M&oacute;zes parancsolt a puszt&aacute;ban Izr&aacute;elnek.</A><BR>
<A HREF="../../o/2-kron/chap024.html#para_6">2 Kr&oacute;n. 24,6.</A>

<LI><A NAME="para_10">Akkor a vez&eacute;rek mindny&aacute;jan &eacute;s az eg&eacute;sz n&eacute;p &ouml;r&ouml;mmel viv&eacute;k az &otilde; aj&aacute;nd&eacute;kaikat &eacute;s vet&eacute;k a l&aacute;d&aacute;ba, m&iacute;g megtel&eacute;k.</A>

<LI><A NAME="para_11">&Eacute;s id&otilde;nk&eacute;nt a L&eacute;vit&aacute;k &aacute;ltal elvitet&eacute;k a l&aacute;d&aacute;t a kir&aacute;ly gondvisel&otilde;j&eacute;hez, &eacute;s mikor l&aacute;tt&aacute;k, hogy sok p&eacute;nz van benne, elj&ouml;v&eacute;n a kir&aacute;ly &iacute;r&oacute;de&aacute;kja &eacute;s a f&otilde;pap v&aacute;lasztott embere, ki&uuml;r&iacute;t&eacute;k a l&aacute;d&aacute;t, s azut&aacute;n ism&eacute;t visszavitt&eacute;k a hely&eacute;re. Ezt m&ucirc;vel&eacute;k id&otilde;nk&eacute;nt, &eacute;s nagy &ouml;sszeg p&eacute;nzt gy&ucirc;jt&eacute;nek.</A>

<LI><A NAME="para_12">&Eacute;s ad&aacute; azt a kir&aacute;ly &eacute;s J&oacute;jada az &Uacute;r h&aacute;za k&ouml;r&uuml;l val&oacute; munka fel&uuml;gyel&otilde;j&eacute;nek; &eacute;s fogad&aacute;nak fav&aacute;g&oacute;kat &eacute;s &aacute;csokat az &Uacute;r h&aacute;z&aacute;nak &uacute;j&iacute;t&aacute;s&aacute;ra, vas- &eacute;s r&eacute;zm&ucirc;veseket is az &Uacute;r h&aacute;z&aacute;nak meger&otilde;s&iacute;t&eacute;s&eacute;re.</A>

<LI><A NAME="para_13">Munk&aacute;lkod&aacute;nak az&eacute;rt a m&ucirc;vesek, &eacute;s az &otilde; kez&ouml;k &aacute;ltal a kijav&iacute;t&aacute;s el&otilde;rehaladt, s az &Uacute;rnak h&aacute;z&aacute;t el&otilde;bbi &aacute;llapot&aacute;ba helyez&eacute;k, &eacute;s meger&otilde;s&iacute;t&eacute;k azt.</A>

<LI><A NAME="para_14">Mikor pedig elv&eacute;gezt&eacute;k, a megmaradt p&eacute;nzt viv&eacute;k a kir&aacute;lynak &eacute;s J&oacute;jad&aacute;nak, melyb&otilde;l csin&aacute;l&aacute;nak az &Uacute;r h&aacute;za sz&aacute;m&aacute;ra ed&eacute;nyeket, az isteni tisztelet &eacute;s &aacute;ldozat sz&aacute;m&aacute;ra kanalakat, s arany &eacute;s ez&uuml;st ed&eacute;nyeket. &Eacute;s &aacute;ldoz&aacute;nak vala &eacute;g&otilde;&aacute;ldozatokkal sz&uuml;ntelen az &Uacute;rnak h&aacute;z&aacute;ban, J&oacute;jad&aacute;nak, teljes &eacute;let&eacute;ben.</A><BR>
<A HREF="../../o/2-kron/chap023.html#para_18">2 Kr&oacute;n. 23,18.</A>,
<A HREF="../../o/2-kron/chap023.html#para_20">2 Kr&oacute;n. 23,20.</A>

<LI><A NAME="para_15">Megv&eacute;nhed&eacute;k pedig J&oacute;jada, &eacute;s megel&eacute;gedv&eacute;n &eacute;let&eacute;vel, meghala. Sz&aacute;zharmincz esztend&otilde;s kor&aacute;ban hala meg.</A>

<LI><A NAME="para_16">&Eacute;s eltemet&eacute;k &otilde;t a D&aacute;vid v&aacute;ros&aacute;ban a kir&aacute;lyok k&ouml;z&ouml;tt, mivel kedves dolgot cselekedett vala Izr&aacute;elben mind Istennel s mind az &otilde; h&aacute;z&aacute;val.</A>

<LI><A NAME="para_17">Minekut&aacute;na pedig meghala J&oacute;jada, elj&ouml;v&eacute;nek a J&uacute;da fejedelmei, &eacute;s meghajt&aacute;k magokat a kir&aacute;ly el&otilde;tt; a kir&aacute;ly pedig hallgatott re&aacute;jok.</A>

<LI><A NAME="para_18">&Eacute;s elhagy&aacute;k az &Uacute;rnak, aty&aacute;ik Isten&eacute;nek h&aacute;z&aacute;t, &eacute;s szolg&aacute;l&aacute;nak az Aser&aacute;knak &eacute;s b&aacute;lv&aacute;nyoknak; mely v&eacute;tk&ouml;k miatt l&otilde;n az &Uacute;rnak haragja J&uacute;da &eacute;s Jeruzs&aacute;lem ellen.</A><BR>
<A HREF="../../o/2-kron/chap021.html#para_11">2 Kr&oacute;n. 21,11.</A>

<LI><A NAME="para_19">&Eacute;s k&uuml;lde hozz&aacute;juk pr&oacute;f&eacute;t&aacute;kat, hogy visszat&eacute;r&iacute;ten&eacute;k &otilde;ket az &Uacute;rhoz, a kik bizonys&aacute;got tev&eacute;nek ellen&ouml;k, de nem hallgattak re&aacute;jok.</A>

<LI><A NAME="para_20">Az Isten lelke pedig felind&iacute;t&aacute; Zakari&aacute;st, a J&oacute;jada pap fi&aacute;t, a ki fel&aacute;lla a n&eacute;p k&ouml;z&ouml;tt, &eacute;s monda n&eacute;kik: Ezt mondja az Isten: Mi&eacute;rt szegt&eacute;tek meg az &Uacute;rnak parancsolatait? - mert az nem haszn&aacute;l n&eacute;ktek. Ha elhagyt&aacute;tok az Urat, &otilde; is elhagy titeket.</A><BR>
<A HREF="../../o/2-kron/chap024.html#para_23">2 Kr&oacute;n. 24,23.</A>,
<A HREF="../../o/2-kron/chap024.html#para_25">2 Kr&oacute;n. 24,25.</A>

<LI><A NAME="para_21">Amazok pedig re&aacute; t&aacute;madv&aacute;n, ott az &Uacute;r h&aacute;za pitvar&aacute;ban megk&ouml;vez&eacute;k &otilde;t a kir&aacute;ly parancsolatj&aacute;b&oacute;l.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_35">M&aacute;t. 23,35.</A>

<LI><A NAME="para_22">&Eacute;s nem eml&eacute;kez&eacute;k meg Jo&aacute;s kir&aacute;ly a j&oacute;t&eacute;tem&eacute;nyr&otilde;l, a melylyel annak atyja, J&oacute;jada vala &otilde; hozz&aacute; &eacute;lt&eacute;ben, hanem meg&ouml;let&eacute; a fi&aacute;t. Mikor pedig meghalna, ezt mond&aacute;: L&aacute;tja az &Uacute;r &eacute;s bossz&uacute;t &aacute;ll!</A><BR>
<A HREF="../../o/2-kron/chap023.html#para_1">2 Kr&oacute;n. 23,1.</A>,
<A HREF="../../o/2-kron/chap023.html#para_11">2 Kr&oacute;n. 23,11.</A>

<LI><A NAME="para_23">&Eacute;s m&aacute;r az esztend&otilde; elm&uacute;lt&aacute;val felj&ouml;ve ellene Siria kir&aacute;ly&aacute;nak serege, &eacute;s m&eacute;ne J&uacute;d&aacute;ra &eacute;s Jeruzs&aacute;lemre, &eacute;s kiirtott&aacute;k a n&eacute;pnek minden vez&eacute;reit a n&eacute;p k&ouml;z&uuml;l, &eacute;s minden zs&aacute;km&aacute;nyukat k&uuml;ld&eacute;k Damaskusba a kir&aacute;lynak;</A>

<LI><A NAME="para_24">Mert noha kev&eacute;s emberrel j&ouml;tt vala r&aacute;jok a Siriabeli had, mindaz&aacute;ltal az &Uacute;r kez&ouml;kbe ad&aacute; J&uacute;d&aacute;nak nagy sereg&eacute;t, mivel az Urat, aty&aacute;iknak Isten&eacute;t elhagyt&aacute;k; &eacute;s Jo&aacute;son is bossz&uacute;t &aacute;ll&aacute;nak.</A>

<LI><A NAME="para_25">&Eacute;s mikor t&otilde;le elmentek (s&uacute;lyos betegs&eacute;gben hagyt&aacute;k h&aacute;tra): p&aacute;rtot &uuml;t&eacute;nek ellene az &otilde; szolg&aacute;i, a J&oacute;jada pap fi&aacute;nak hal&aacute;l&aacute;&eacute;rt, &eacute;s meg&ouml;l&eacute;k &otilde;t &aacute;gy&aacute;ban, &eacute;s meghala. &Eacute;s eltemet&eacute;k &otilde;t a D&aacute;vid v&aacute;ros&aacute;ban, de nem temet&eacute;k &otilde;t a kir&aacute;lyok s&iacute;rj&aacute;ba.</A>

<LI><A NAME="para_26">Ezek &uuml;t&ouml;ttek ellene p&aacute;rtot: Zab&aacute;d, az Ammonbeli Sime&aacute;t asszony fia, &eacute;s J&oacute;zab&aacute;d, a Mo&aacute;bbeli Simrith fia.</A>

<LI><A NAME="para_27">Az &otilde; fiai, &eacute;s alatta az ad&oacute;nak megszaporod&aacute;sa, s az Isten h&aacute;z&aacute;nak kijav&iacute;t&aacute;sa, &iacute;m&eacute; meg vannak &iacute;rva a kir&aacute;lyok k&ouml;nyv&eacute;nek magyar&aacute;zat&aacute;ban. Uralkod&eacute;k helyette az &otilde; fia, Am&aacute;sia.</A><BR>
<A HREF="../../o/2-kir/chap012.html#para_1">2 Kir. 12,1.</A>,
<A HREF="../../o/2-kir/chap012.html#para_18">2 Kir. 12,18.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
