<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 35 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <BIG>35</BIG>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s megtart&aacute; J&oacute;si&aacute;s Jeruzs&aacute;lemben a h&uacute;sv&eacute;t&uuml;nnepet az &Uacute;rnak; &eacute;s meg&ouml;l&eacute;k a p&aacute;skhab&aacute;r&aacute;nyt az els&otilde; h&oacute;nap tizennegyedik napj&aacute;n.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_21">2 Kir. 23,21.</A>,
<A HREF="../../o/2-kir/chap023.html#para_23">2 Kir. 23,23.</A>

<LI><A NAME="para_2">&Eacute;s &aacute;ll&iacute;t&aacute; a papokat az &otilde;r&aacute;ll&aacute;sukra, &eacute;s buzd&iacute;t&aacute; &otilde;ket az &Uacute;r h&aacute;z&aacute;nak szolg&aacute;lat&aacute;ra.</A>

<LI><A NAME="para_3">&Eacute;s monda a L&eacute;vit&aacute;knak, a kik az eg&eacute;sz Izr&aacute;elt oktatj&aacute;k, &eacute;s magokat az &Uacute;rnak szentel&eacute;k: Helyheztess&eacute;tek a szent l&aacute;d&aacute;t a h&aacute;zba, a melyet k&eacute;sz&iacute;tett volt Salamon a D&aacute;vid fia, az Izr&aacute;el kir&aacute;lya; nem kell most v&aacute;llatokon hordoznotok; hanem szolg&aacute;ljatok az &Uacute;rnak, a ti Istenteknek, &eacute;s az &otilde; n&eacute;p&eacute;nek az Izr&aacute;elnek.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_26">1 Kr&oacute;n. 23,26.</A>

<LI><A NAME="para_4">&Eacute;s k&eacute;sz&iacute;ts&eacute;tek el magatokat a ti csal&aacute;djaitok &eacute;s csoportjaitok szerint, a mint D&aacute;vid az Izr&aacute;el kir&aacute;lya elrendelte volt, &eacute;s meg&iacute;rta az &otilde; fia Salamon.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_5">1 Kr&oacute;n. 23,5.</A>,
<A HREF="../../o/1-kron/chap023.html#para_32">1 Kr&oacute;n. 23,32.</A>

<LI><A NAME="para_5">&Eacute;s &aacute;lljatok a szent helyen, a n&eacute;p k&ouml;z&uuml;l val&oacute; testv&eacute;reitek csal&aacute;djainak csoportjai &eacute;s a L&eacute;vit&aacute;k csal&aacute;dj&aacute;nak egy-egy csoportja szerint.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_6">1 Kr&oacute;n. 23,6.</A>

<LI><A NAME="para_6">Azut&aacute;n &ouml;lj&eacute;tek meg a p&aacute;skhab&aacute;r&aacute;nyt, &eacute;s szentelj&eacute;tek meg magatokat, &eacute;s k&eacute;sz&iacute;ts&eacute;tek el azt a ti aty&aacute;tokfiainak, hogy az &Uacute;rnak M&oacute;zes &aacute;ltal tett besz&eacute;de szerint cselekedjetek.</A>

<LI><A NAME="para_7">&Eacute;s ada J&oacute;si&aacute;s a n&eacute;p fiai sz&aacute;m&aacute;ra juhokat, b&aacute;r&aacute;nyokat &eacute;s g&ouml;d&ouml;ly&eacute;ket, mindezeket a h&uacute;sv&eacute;ti &aacute;ldozatokra; mindenkinek, valaki ott tal&aacute;ltatik vala, sz&aacute;m szerint harminczezeret, &eacute;s h&aacute;romezer tulkot; ezek mind a kir&aacute;ly&eacute;b&oacute;l val&aacute;nak.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_63">1 Kir. 8,63.</A>

<LI><A NAME="para_8">Az &otilde; fejedelmei is szabad akaratjokb&oacute;l a k&ouml;zs&eacute;gnek, a papoknak &eacute;s a L&eacute;vit&aacute;knak adakoz&aacute;nak; Hilkia, Zakari&aacute;s &eacute;s J&eacute;hiel, az Isten h&aacute;z&aacute;nak fejedelmei, ad&aacute;nak a papoknak a h&uacute;sv&eacute;t &aacute;ldozatira k&eacute;tezerhatsz&aacute;z juhot &eacute;s h&aacute;romsz&aacute;z tulkot.</A>

<LI><A NAME="para_9">Kon&aacute;nia pedig &eacute;s Sem&aacute;ja &eacute;s N&eacute;tan&eacute;el az &otilde; atyjafiai, Has&aacute;bia, J&eacute;hiel &eacute;s J&oacute;zab&aacute;d, a L&eacute;vit&aacute;k fejedelmei, ad&aacute;nak a L&eacute;vit&aacute;knak a h&uacute;sv&eacute;t &aacute;ldozatira &ouml;tezer juhot &eacute;s &ouml;tsz&aacute;z tulkot.</A>

<LI><A NAME="para_10">K&eacute;szen lev&eacute;n a szolg&aacute;lat, a papok helyeikre &aacute;ll&aacute;nak, a L&eacute;vit&aacute;k is csapatjaik szerint, a mint a kir&aacute;ly parancsolta.</A>

<LI><A NAME="para_11">Meg&ouml;l&eacute;k az&eacute;rt a p&aacute;skhab&aacute;r&aacute;nyt, &eacute;s a papok hintik vala kez&ouml;kb&otilde;l a v&eacute;rt, a L&eacute;vit&aacute;k pedig a b&aacute;r&aacute;nyok b&otilde;r&eacute;t h&uacute;zz&aacute;k le.</A>

<LI><A NAME="para_12">&Eacute;s k&uuml;l&ouml;n v&aacute;laszt&aacute;k az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatra val&oacute;kat, hogy adn&aacute;k azokat a n&eacute;p k&ouml;z&uuml;l val&oacute; csal&aacute;dok csoportjainak, hogy &aacute;ldozn&aacute;nak az &Uacute;rnak, a mint M&oacute;zes k&ouml;nyv&eacute;ben megiratott; azonk&eacute;pen a tulkokb&oacute;l is elv&aacute;laszt&aacute;k.</A>

<LI><A NAME="para_13">&Eacute;s megs&uuml;t&eacute;k a p&aacute;skhab&aacute;r&aacute;nyt szok&aacute;s szerint a t&ucirc;zn&eacute;l; a megszenteltetett &aacute;llatokat pedig megf&otilde;z&eacute;k fazekakban, vasfazekakban &eacute;s &uuml;st&ouml;kben: &eacute;s nagy hamars&aacute;ggal ad&aacute;k az eg&eacute;sz k&ouml;zs&eacute;gnek.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_8">2 M&oacute;z. 12,8.</A>,
<A HREF="../../o/2-moz/chap012.html#para_9">2 M&oacute;z. 12,9.</A>

<LI><A NAME="para_14">Ezek ut&aacute;n magoknak &eacute;s a papoknak is elk&eacute;sz&iacute;t&eacute;k a p&aacute;skhab&aacute;r&aacute;nyt, mert a papok, az &Aacute;ron fiai az &eacute;g&otilde;&aacute;ldozatoknak &eacute;s a k&ouml;v&eacute;rs&eacute;geknek meg&aacute;ldoz&aacute;s&aacute;val el val&aacute;nak foglalva k&eacute;s&otilde; &eacute;jszak&aacute;ig, az&eacute;rt a L&eacute;vit&aacute;k k&eacute;sz&iacute;t&eacute;k el mind magoknak, mind a papoknak, az &Aacute;ron fiainak.</A>

<LI><A NAME="para_15">Az &eacute;nekl&otilde;k is, az As&aacute;f fiai, szolg&aacute;latukban val&aacute;nak, D&aacute;vidnak, As&aacute;fnak, H&eacute;m&aacute;nnak &eacute;s J&eacute;dutunnak, a kir&aacute;ly pr&oacute;f&eacute;t&aacute;j&aacute;nak parancsolatja szerint; az ajt&oacute;n&aacute;ll&oacute;k is mindny&aacute;jan az ajt&oacute;kn&aacute;l val&aacute;nak; nem t&aacute;vozhat&aacute;nak szolg&aacute;latukb&oacute;l, hanem az &otilde; atyjokfiai, a L&eacute;vit&aacute;k k&eacute;sz&iacute;t&eacute;k vala el n&eacute;kik.</A><BR>
<A HREF="../../o/1-kron/chap025.html#para_1">1 Kr&oacute;n. 25,1.</A>,
<A HREF="../../o/1-kron/chap025.html#para_2">1 Kr&oacute;n. 25,2.</A>

<LI><A NAME="para_16">&Eacute;s elk&eacute;sz&uuml;le az &Uacute;rnak minden szolg&aacute;lata azon a napon, hogy megtartan&aacute;k a p&aacute;skh&aacute;t, eg&eacute;szen &eacute;g&otilde;&aacute;ldozatokkal &aacute;ldozv&aacute;n az &Uacute;r olt&aacute;r&aacute;n, a J&oacute;si&aacute;s kir&aacute;ly parancsolatja szerint.</A>

<LI><A NAME="para_17">Megtartott&aacute;k teh&aacute;t az Izr&aacute;el fiai, a kik jelen lehet&eacute;nek, a p&aacute;skh&aacute;t abban az id&otilde;ben, &eacute;s a kov&aacute;sz n&eacute;lk&uuml;l val&oacute; kenyerek &uuml;nnep&eacute;t h&eacute;t napon &aacute;t.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_18">2 M&oacute;z. 12,18.</A>

<LI><A NAME="para_18">Ehez hasonl&oacute; p&aacute;skh&aacute;t nem tartottak Izr&aacute;elben a S&aacute;muel pr&oacute;f&eacute;ta idej&eacute;t&otilde;l fogva; Izr&aacute;el kir&aacute;lyai k&ouml;z&uuml;l is senki sem tartott olyan p&aacute;skh&aacute;t, a milyet J&oacute;si&aacute;s tartott &eacute;s a papok, a L&eacute;vit&aacute;k, eg&eacute;sz J&uacute;da, &eacute;s a kik Izr&aacute;elb&otilde;l jelen voltak, &eacute;s Jeruzs&aacute;lem lakosai.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_22">2 Kir. 23,22.</A>,
<A HREF="../../o/2-kir/chap023.html#para_23">2 Kir. 23,23.</A>

<LI><A NAME="para_19">J&oacute;si&aacute;s kir&aacute;lys&aacute;g&aacute;nak tizennyolczadik &eacute;v&eacute;ben tartatott ez a p&aacute;skha.</A>

<LI><A NAME="para_20">Mindezek ut&aacute;n, hogy az Isten h&aacute;z&aacute;t J&oacute;si&aacute;s helyre&aacute;ll&iacute;t&aacute;, felj&ouml;ve N&eacute;k&oacute;, &Eacute;gyiptom kir&aacute;lya, hogy az Eufr&aacute;tes mellett val&oacute; K&aacute;rkemis v&aacute;ros&aacute;t elfoglaln&aacute;; &eacute;s J&oacute;si&aacute;s ellene ment.</A><BR>
<A HREF="../../o/jer/chap046.html#para_2">Jer. 46,2.</A>

<LI><A NAME="para_21">&Eacute;s noha k&ouml;veteket k&uuml;lde &otilde; hozz&aacute; N&eacute;k&oacute;, ezt mondv&aacute;n: Mi k&ouml;z&ouml;m te hozz&aacute;d n&eacute;kem, J&uacute;da kir&aacute;lya? Mert &eacute;n most nem ellened megyek, hanem az &eacute;n orsz&aacute;gom ellens&eacute;ge ellen, &eacute;s Isten parancsolta, hogy siessek; ne tusakodj&aacute;l az Isten ellen, a ki &eacute;n velem van, hogy el ne veszessen t&eacute;ged;</A>

<LI><A NAME="para_22">Mindaz&aacute;ltal J&oacute;si&aacute;s nem t&eacute;re ki &otilde; el&otilde;le, hanem, hogy meg&uuml;tk&ouml;zn&eacute;k vele, &ouml;lt&ouml;zetit megv&aacute;ltoztat&aacute;, &eacute;s nem hallgatott N&eacute;k&oacute; besz&eacute;deire, a melyek az Isten sz&aacute;j&aacute;b&oacute;l sz&aacute;rmaztak vala. Elm&eacute;ne az&eacute;rt, hogy meg&uuml;tk&ouml;zz&eacute;k vele Megidd&oacute; mezej&eacute;n.</A><BR>
<A HREF="../../o/zak/chap012.html#para_11">Zak. 12,11.</A>

<LI><A NAME="para_23">Akkor a k&eacute;z&iacute;vesek nyilakat l&ouml;v&eacute;nek J&oacute;si&aacute;s kir&aacute;lyra, &eacute;s monda a kir&aacute;ly az &otilde; szolg&aacute;inak: Vigyetek ki engem inn&eacute;t; mert nagyon megsebes&uuml;ltem.</A>

<LI><A NAME="para_24">Lev&eacute;v&eacute;n az&eacute;rt &otilde;t az &otilde; szolg&aacute;i a szek&eacute;rb&otilde;l, m&aacute;sik szeker&eacute;re helyez&eacute;k, &eacute;s viv&eacute;k Jeruzs&aacute;lembe: &Eacute;s meghala, &eacute;s eltemettet&eacute;k az &otilde; aty&aacute;inak s&iacute;rj&aacute;ba; s eg&eacute;sz J&uacute;da &eacute;s Jeruzs&aacute;lem sir&aacute;nkoz&eacute;k J&oacute;si&aacute;s felett.</A>

<LI><A NAME="para_25">Jer&eacute;mi&aacute;s is sirat&aacute; J&oacute;si&aacute;st, &eacute;s siralmas &eacute;nekekkel siratj&aacute;k vala &otilde;t az &eacute;nekl&otilde; f&eacute;rfiak &eacute;s asszonyok mindny&aacute;jan mind e mai napig, a melyek szok&aacute;soss&aacute; lettek Izr&aacute;elben, s &iacute;m&eacute; azok meg vannak &iacute;rva a Jer&eacute;mi&aacute;s siralmaiban.</A><BR>
<A HREF="../../o/jer/chap009.html#para_17">Jer. 9,17.</A>

<LI><A NAME="para_26">J&oacute;si&aacute;snak pedig t&ouml;bbi dolgai, &eacute;s a szerint val&oacute; j&oacute; tettei, a mint az &Uacute;rnak t&ouml;rv&eacute;ny&eacute;ben meg van &iacute;rva;</A>

<LI><A NAME="para_27">&Eacute;s az &otilde; els&otilde; &eacute;s utols&oacute; dolgai, &iacute;m&eacute; meg vannak &iacute;rva az Izr&aacute;el &eacute;s J&uacute;da kir&aacute;lyainak k&ouml;nyv&eacute;ben.</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_1">2 Kir. 22,1.</A>,
<A HREF="../../o/2-kir/chap022.html#para_23">2 Kir. 22,23.</A>,
<A HREF="../../o/2-kir/chap022.html#para_28">2 Kir. 22,28.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <BIG>35</BIG>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
