<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Elm&eacute;ne Robo&aacute;m S&iacute;kembe; mert S&iacute;kembe gy&ucirc;lt vala az eg&eacute;sz Izr&aacute;el, hogy &otilde;t kir&aacute;lyly&aacute; v&aacute;lasztan&aacute;k.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_1">1 Kir. 12,1.</A>,
<A HREF="../../o/1-kir/chap012.html#para_2">1 Kir. 12,2.</A>

<LI><A NAME="para_2">L&otilde;n pedig, mikor ezt meghallotta Jerobo&aacute;m, a N&eacute;b&aacute;t fia, a ki akkor &Eacute;gyiptomban vala; mert oda futott volt Salamon kir&aacute;ly el&otilde;l, visszat&eacute;re Jerobo&aacute;m &Eacute;gyiptomb&oacute;l.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_40">1 Kir. 11,40.</A>

<LI><A NAME="para_3">&Eacute;s hozz&aacute;k&uuml;ldv&eacute;n, elhivat&aacute;k &otilde;t. Elj&ouml;ve az&eacute;rt Jerobo&aacute;m &eacute;s az eg&eacute;sz Izr&aacute;el, &eacute;s sz&oacute;l&aacute;nak Robo&aacute;mnak, mondv&aacute;n:</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_26">1 Kir. 11,26.</A>,
<A HREF="../../o/1-kir/chap011.html#para_29">1 Kir. 11,29.</A>,
<A HREF="../../o/1-kir/chap011.html#para_32">1 Kir. 11,32.</A>

<LI><A NAME="para_4">A te aty&aacute;d igen megnehez&iacute;tette a mi ig&aacute;nkat, de te most k&ouml;nnyebb&iacute;tsd meg aty&aacute;dnak kem&eacute;ny szolg&aacute;lat&aacute;t &eacute;s az &otilde; neh&eacute;z ig&aacute;j&aacute;t, a melyet re&aacute;nk vetett, &eacute;s szolg&aacute;lunk n&eacute;ked.</A>

<LI><A NAME="para_5">&Eacute;s monda n&eacute;kik: Harmadnapig gondolkodom r&oacute;la, azut&aacute;n j&otilde;jjetek hozz&aacute;m. Elm&eacute;ne az&eacute;rt a n&eacute;p.</A>

<LI><A NAME="para_6">&Eacute;s tan&aacute;cskoz&eacute;k Robo&aacute;m kir&aacute;ly a v&eacute;n emberekkel, a kik Salamon el&otilde;tt az &otilde; atyja el&otilde;tt &aacute;llottak vala &eacute;let&eacute;ben, mondv&aacute;n: Mit tan&aacute;csoltok, mit v&aacute;laszoljak e n&eacute;pnek?</A>

<LI><A NAME="para_7">&Eacute;s azok ekk&eacute;pen sz&oacute;l&aacute;nak: Ha jav&aacute;ra leendesz ennek a n&eacute;pnek, s kedvezel n&eacute;kik &eacute;s j&oacute; sz&oacute;val besz&eacute;lsz hozz&aacute;jok; akkor te szolg&aacute;id lesznek mindenkor.</A>

<LI><A NAME="para_8">De &otilde; megvetette a v&eacute;nek tan&aacute;cs&aacute;t, a melyet n&eacute;ki tan&aacute;csoltak, &eacute;s tan&aacute;csot tarta az ifjakkal, a kik &otilde; vele nevekedtek volt fel &eacute;s n&eacute;ki udvaroltak.</A>

<LI><A NAME="para_9">&Eacute;s monda azoknak: Ti micsoda tan&aacute;csot adtok, hogy v&aacute;laszt adjunk e n&eacute;pnek, a kik n&eacute;kem &iacute;gy sz&oacute;l&aacute;nak: K&ouml;nnyebb&iacute;tsd meg az ig&aacute;t, a melyet a te aty&aacute;d re&aacute;nk vetett?</A>

<LI><A NAME="para_10">Akkor felel&eacute;nek az ifjak, a kik &otilde; vele egy&uuml;tt nevekedtek vala, mondv&aacute;n: &Iacute;gy sz&oacute;lj a n&eacute;pnek, a mely sz&oacute;lv&aacute;n n&eacute;ked, azt mondja: A te aty&aacute;d megnehez&iacute;tette a mi ig&aacute;nkat, te pedig k&ouml;nnyebb&iacute;tsd meg n&eacute;k&uuml;nk; &iacute;gy sz&oacute;lj n&eacute;kik: Az &eacute;n legkisebb ujjam er&otilde;sebb aty&aacute;m derek&aacute;n&aacute;l;</A>

<LI><A NAME="para_11">Most az&eacute;rt, ha az &eacute;n aty&aacute;m neh&eacute;z ig&aacute;t vetett re&aacute;tok, &eacute;n m&eacute;g nehezebb&eacute; teszem ig&aacute;tokat; ha az &eacute;n aty&aacute;m ostorral vert titeket, &eacute;n skorpi&oacute;kkal.</A>

<LI><A NAME="para_12">&Eacute;s elm&eacute;ne Jerobo&aacute;m &eacute;s az eg&eacute;sz n&eacute;p Robo&aacute;mhoz harmadnap, a mint a kir&aacute;ly meghagyta, ezt mondv&aacute;n: J&otilde;jjetek hozz&aacute;m harmadnapon.</A><BR>
<A HREF="../../o/2-kron/chap010.html#para_5">2 Kr&oacute;n. 10,5.</A>

<LI><A NAME="para_13">&Eacute;s a kir&aacute;ly kem&eacute;ny v&aacute;laszt adott n&eacute;kik, megvetve Robo&aacute;m kir&aacute;ly a v&eacute;nek tan&aacute;cs&aacute;t.</A><BR>
<A HREF="../../o/2-kron/chap010.html#para_6">2 Kr&oacute;n. 10,6.</A>,
<A HREF="../../o/2-kron/chap010.html#para_7">2 Kr&oacute;n. 10,7.</A>

<LI><A NAME="para_14">&Eacute;s az ifjak tan&aacute;csa szerint sz&oacute;la n&eacute;kik, mondv&aacute;n: Ha az &eacute;n aty&aacute;m megnehez&iacute;tette a ti ig&aacute;tokat, &eacute;n m&eacute;g nehezebb&eacute; teszem azt; ha az &eacute;n aty&aacute;m ostorral vert titeket, &eacute;n skorpi&oacute;kkal.</A>

<LI><A NAME="para_15">&Eacute;s a kir&aacute;ly nem hallgat&aacute; meg a n&eacute;pet; mert ezt az &Uacute;r ford&iacute;totta ekk&eacute;nt, hogy meger&otilde;s&iacute;ten&eacute; az &Uacute;r az &otilde; besz&eacute;d&eacute;t, a melyet sz&oacute;lott vala a Sil&oacute;beli Ahija &aacute;ltal + Jerobo&aacute;mnak, a N&eacute;b&aacute;t fi&aacute;nak.</A><BR>
<A HREF="../../o/2-kron/chap010.html#para_3">2 Kr&oacute;n. 10,3.</A>,
<A HREF="../../o/2-kron/chap010.html#para_4">2 Kr&oacute;n. 10,4.</A>,
<A HREF="../../o/1-kir/chap011.html#para_29">1 Kir. 11,29.</A>,
<A HREF="../../o/1-kir/chap011.html#para_39">1 Kir. 11,39.</A>

<LI><A NAME="para_16">Mikor pedig az eg&eacute;sz Izr&aacute;el l&aacute;tta, hogy nem hallgat&aacute; meg &otilde;ket a kir&aacute;ly, felele a n&eacute;p a kir&aacute;lynak, mondv&aacute;n: Micsoda r&eacute;sz&uuml;nk van n&eacute;k&uuml;nk D&aacute;vidban? Nincsen n&eacute;k&uuml;nk &ouml;r&ouml;ks&eacute;g&uuml;nk az Isai fi&aacute;ban! Menj el a te hajl&eacute;kidba, oh Izr&aacute;el! &Aacute;m viseld gondj&aacute;t a te h&aacute;zadnak, oh D&aacute;vid! Elm&eacute;ne az&eacute;rt hajl&eacute;kiba az eg&eacute;sz Izr&aacute;el;</A>

<LI><A NAME="para_17">&Uacute;gy, hogy Robo&aacute;m csak azokon az Izr&aacute;el fiain uralkod&eacute;k, a kik J&uacute;da v&aacute;rosaiban laktak.</A><BR>
<A HREF="../../o/2-kron/chap011.html#para_12">2 Kr&oacute;n. 11,12.</A>,
<A HREF="../../o/1-kir/chap012.html#para_21">1 Kir. 12,21.</A>

<LI><A NAME="para_18">&Eacute;s mikor elk&uuml;ld&eacute; Robo&aacute;m Ador&aacute;mot, az ad&oacute;szed&otilde;t, megk&ouml;vez&eacute;k &otilde;t Izr&aacute;el fiai, &eacute;s meghala; Robo&aacute;m kir&aacute;ly pedig siete szeker&eacute;be &uuml;lni, hogy Jeruzs&aacute;lembe szaladjon.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_18">1 Kir. 12,18.</A>

<LI><A NAME="para_19">&Iacute;gy szakada el az Izr&aacute;el n&eacute;pe a D&aacute;vid h&aacute;z&aacute;t&oacute;l, mind e mai napig.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_18">1 Kir. 12,18.</A>,
<A HREF="../../o/1-kir/chap012.html#para_20">1 Kir. 12,20.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
