<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 32 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezen dolgok &eacute;s igazs&aacute;gos cselekedetek ut&aacute;n elj&ouml;ve S&eacute;nakh&eacute;rib, az Assiriabeli kir&aacute;ly, &eacute;s J&uacute;d&aacute;ba menv&eacute;n, megsz&aacute;ll&aacute; a meger&otilde;s&iacute;tett v&aacute;rosokat, azt mondv&aacute;n, hogy elfoglalja azokat mag&aacute;nak.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_13">2 Kir. 18,13.</A>,
<A HREF="../../o/esa/chap036.html#para_1">&Eacute;sa. 36,1.</A>

<LI><A NAME="para_2">Mikor teh&aacute;t Ez&eacute;ki&aacute;s l&aacute;tta, hogy S&eacute;nakh&eacute;rib elj&ouml;ve, &eacute;s Jeruzs&aacute;lemet meg akarn&aacute; sz&aacute;llani:</A>

<LI><A NAME="para_3">Tan&aacute;csot tarta vez&eacute;reivel &eacute;s vit&eacute;zeivel, hogy a v&aacute;roson kiv&uuml;l val&oacute; forr&aacute;sokat bet&ouml;lts&eacute;k; &eacute;s azok seg&iacute;ts&eacute;g&eacute;re l&otilde;nek n&eacute;ki;</A>

<LI><A NAME="para_4">Mert &ouml;sszegy&ucirc;lv&eacute;n a sokas&aacute;g, bedug&aacute;nak minden forr&aacute;st &eacute;s az orsz&aacute;g k&ouml;zep&eacute;n foly&oacute; patakot, mondv&aacute;n: Mi&eacute;rt tal&aacute;ljanak az assiriai kir&aacute;lyok elegend&otilde; vizet, ha elj&otilde;nek?!</A>

<LI><A NAME="para_5">&Eacute;s felb&aacute;torodv&aacute;n, meg&eacute;p&iacute;t&eacute; a v&aacute;ros leromlott ker&iacute;t&eacute;s&eacute;t, felemelv&eacute;n a tornyokig, &eacute;s kiv&uuml;l m&aacute;sik k&otilde;falat is emelt, s Mill&oacute;t a D&aacute;vid v&aacute;ros&aacute;ban meger&otilde;s&iacute;t&eacute;; ennekfelette szerze sok fegyvert &eacute;s paizst.</A>

<LI><A NAME="para_6">&Eacute;s a n&eacute;p f&ouml;l&eacute; seregvez&eacute;reket tett, &eacute;s maga k&ouml;r&eacute; gy&ucirc;jtv&eacute;n &otilde;ket a v&aacute;ros kapuj&aacute;nak utcz&aacute;j&aacute;ra, sz&oacute;la az &otilde; sz&iacute;v&ouml;k szerint ekk&eacute;pen:</A>

<LI><A NAME="para_7">Er&otilde;sek legyetek &eacute;s b&aacute;trak, semmit se f&eacute;ljetek, meg se rettenjetek az assiriai kir&aacute;lyt&oacute;l &eacute;s a vele val&oacute; eg&eacute;sz sokas&aacute;gt&oacute;l, mert vel&uuml;nk t&ouml;bben vannak, hogynem &otilde; vele.</A>

<LI><A NAME="para_8">&Otilde; vele testi er&otilde; van, vel&uuml;nk pedig az &Uacute;r a mi Isten&uuml;nk, hogy megseg&eacute;ljen minket &eacute;s &eacute;rett&uuml;nk hadakozz&eacute;k. &Eacute;s megb&aacute;torod&eacute;k a n&eacute;p, ezt hallv&aacute;n Ez&eacute;ki&aacute;st&oacute;l, a J&uacute;da kir&aacute;ly&aacute;t&oacute;l.</A><BR>
<A HREF="../../o/2-kron/chap032.html#para_21">2 Kr&oacute;n. 32,21.</A>

<LI><A NAME="para_9">Ezek ut&aacute;n elk&uuml;ld&eacute; szolg&aacute;it S&eacute;nakh&eacute;rib, az assiriai kir&aacute;ly Jeruzs&aacute;lembe (&otilde; pedig L&aacute;kis mellett volt eg&eacute;sz sereg&eacute;vel) Ez&eacute;ki&aacute;shoz a J&uacute;da kir&aacute;ly&aacute;hoz, &eacute;s az eg&eacute;sz J&uacute;d&aacute;hoz, mely Jeruzs&aacute;lemben vala, mondv&aacute;n:</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_17">1 Kir. 18,17.</A>,
<A HREF="../../o/1-kir/chap018.html#para_35">1 Kir. 18,35.</A>

<LI><A NAME="para_10">Ezt mondja S&eacute;nakh&eacute;rib, az assiriai kir&aacute;ly: Kiben b&iacute;ztok, hogy Jeruzs&aacute;lemben maradtok a megsz&aacute;ll&aacute;s idej&eacute;n?</A>

<LI><A NAME="para_11">Avagy nem Ez&eacute;ki&aacute;s &aacute;ltatott-&eacute; el titeket, hogy &eacute;hs&eacute;ggel &eacute;s szomj&uacute;s&aacute;ggal &ouml;lne meg titeket, mondv&aacute;n: Az &Uacute;r, a mi Isten&uuml;nk megszabad&iacute;t minket az Assiriabeli kir&aacute;ly kez&eacute;b&otilde;l!</A>

<LI><A NAME="para_12">Vagy nem Ez&eacute;ki&aacute;s puszt&iacute;totta-&eacute; el az &otilde; magaslatait &eacute;s olt&aacute;rait, mikor &iacute;gy sz&oacute;lott J&uacute;d&aacute;hoz &eacute;s Jeruzs&aacute;lemhez, mondv&aacute;n: Csak egy olt&aacute;r el&otilde;tt im&aacute;dkozzatok, &eacute;s csak azon t&ouml;mj&eacute;nezzetek?!</A>

<LI><A NAME="para_13">Avagy nem tudj&aacute;tok-&eacute;, mit m&ucirc;veltem &eacute;n &eacute;s az &eacute;n aty&aacute;im e f&ouml;ld minden n&eacute;peivel? Vajjon e f&ouml;ld nemzets&eacute;geinek istenei megszabad&iacute;thatt&aacute;k-&eacute; az &eacute;n kezemb&otilde;l az &otilde; f&ouml;ld&ouml;ket?</A>

<LI><A NAME="para_14">&Eacute;s kicsoda e nemzets&eacute;gek istenei k&ouml;z&uuml;l az, a melyeket az &eacute;n aty&aacute;im elvesztettek, a ki az &eacute;n kezemb&otilde;l az &otilde; n&eacute;p&eacute;t megszabad&iacute;thatta volna, hogy a ti Istenetek is az &eacute;n kezemb&otilde;l titeket megszabad&iacute;thatna?</A>

<LI><A NAME="para_15">Most az&eacute;rt Ez&eacute;ki&aacute;s titeket el ne &aacute;m&iacute;tson &eacute;s meg ne csaljon ily m&oacute;don; ne higyjetek n&eacute;ki, mert ha egy n&eacute;pnek &eacute;s orsz&aacute;gnak istene sem szabad&iacute;thatta meg az &otilde; n&eacute;p&eacute;t kezemb&otilde;l &eacute;s az &eacute;n aty&aacute;im kez&eacute;b&otilde;l: mennyivel kev&eacute;sbb&eacute; szabad&iacute;that meg titeket a ti Istenetek az &eacute;n kezemb&otilde;l!</A>

<LI><A NAME="para_16">S&otilde;t ezenkiv&uuml;l az &otilde; szolg&aacute;i m&eacute;g sokat sz&oacute;l&aacute;nak az &Uacute;r Isten ellen, &eacute;s az &otilde; szolg&aacute;ja Ez&eacute;ki&aacute;s ellen.</A>

<LI><A NAME="para_17">Levelet is &iacute;ra, az Urat, Izr&aacute;el Isten&eacute;t k&aacute;roml&aacute;ssal illetv&eacute;n, &eacute;s sz&oacute;lv&aacute;n ellene ilyen m&oacute;don: A mint e f&ouml;ld&ouml;n lakoz&oacute; n&eacute;pek istenei meg nem szabad&iacute;thatt&aacute;k az &otilde; n&eacute;p&ouml;ket az &eacute;n kezemb&otilde;l: ekk&eacute;pen az Ez&eacute;ki&aacute;s Istene sem szabad&iacute;thatja meg az &otilde; n&eacute;p&eacute;t kezemb&otilde;l.</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_14">2 Kir. 19,14.</A>,
<A HREF="../../o/2-kir/chap019.html#para_19">2 Kir. 19,19.</A>

<LI><A NAME="para_18">&Eacute;s ki&aacute;ltnak nagy felsz&oacute;val zsid&oacute; nyelven Jeruzs&aacute;lem n&eacute;pe ellen, mely a ker&iacute;t&eacute;sen vala, hogy &otilde;ket megrettenten&eacute;k &eacute;s megh&aacute;bor&iacute;tan&aacute;k, abban a rem&eacute;nyben, hogy &iacute;gy a v&aacute;rost elfoglalhatj&aacute;k.</A><BR>
<A HREF="../../o/esa/chap036.html#para_11">&Eacute;sa. 36,11.</A>,
<A HREF="../../o/esa/chap036.html#para_13">&Eacute;sa. 36,13.</A>

<LI><A NAME="para_19">&Eacute;s &uacute;gy sz&oacute;l&aacute;nak a Jeruzs&aacute;lem Isten&eacute;r&otilde;l, mint a f&ouml;ld n&eacute;peinek istenei fel&otilde;l, melyek emberi k&eacute;zzel csin&aacute;ltattak.</A><BR>
<A HREF="../../o/esa/chap037.html#para_19">&Eacute;sa. 37,19.</A>

<LI><A NAME="para_20">Akkor Ez&eacute;ki&aacute;s kir&aacute;ly k&ouml;ny&ouml;rge, &eacute;s &otilde; vele &Eacute;sai&aacute;s pr&oacute;f&eacute;ta az &Aacute;m&oacute;s fia e k&aacute;roml&aacute;s&eacute;rt, &eacute;s felki&aacute;lt&aacute;nak az &eacute;gre.</A><BR>
<A HREF="../../o/2-kir/chap019.html#para_15">2 Kir. 19,15.</A>,
<A HREF="../../o/2-kir/chap019.html#para_19">2 Kir. 19,19.</A>

<LI><A NAME="para_21">&Eacute;s elbocs&aacute;t&aacute; az &Uacute;r az &otilde; angyal&aacute;t, a ki meg&ouml;le minden er&otilde;s vit&eacute;zt, el&otilde;lj&aacute;r&oacute;t &eacute;s vez&eacute;rt az assiriai kir&aacute;ly t&aacute;bor&aacute;ban, &eacute;s nagy sz&eacute;gyennel megt&eacute;re az &otilde; f&ouml;ld&eacute;be. Bemenv&eacute;n pedig az &otilde; isten&eacute;nek h&aacute;z&aacute;ba, ott az &otilde; saj&aacute;t fiai + fegyverrel &ouml;l&eacute;k meg &otilde;t.</A><BR>
<A HREF="../../o/esa/chap037.html#para_36">&Eacute;sa. 37,36.</A>,
<A HREF="../../o/esa/chap037.html#para_37">&Eacute;sa. 37,37.</A>,
<A HREF="../../o/esa/chap037.html#para_38">&Eacute;sa. 37,38.</A>

<LI><A NAME="para_22">Megszabad&iacute;t&aacute; az&eacute;rt az &Uacute;r Ez&eacute;ki&aacute;st &eacute;s a Jeruzs&aacute;lem n&eacute;p&eacute;t S&eacute;nakh&eacute;ribt&otilde;l az assiriai kir&aacute;lyt&oacute;l, &eacute;s minden m&aacute;sokt&oacute;l, &eacute;s v&eacute;delmez&eacute; &otilde;ket mindenfel&otilde;l.</A>

<LI><A NAME="para_23">&Eacute;s sokan aj&aacute;nd&eacute;kokat hoznak vala Jeruzs&aacute;lembe az &Uacute;rnak, Ez&eacute;ki&aacute;snak is a J&uacute;da kir&aacute;ly&aacute;nak dr&aacute;gas&aacute;gokat, &eacute;s &otilde; felmagasztaltatott minden pog&aacute;nyok szemei el&otilde;tt azut&aacute;n.</A>

<LI><A NAME="para_24">Az id&otilde;ben Ez&eacute;ki&aacute;s hal&aacute;los betegs&eacute;gbe es&eacute;k; de k&ouml;ny&ouml;rg&ouml;tt az &Uacute;rhoz, a ki sz&oacute;la hozz&aacute; &eacute;s csudajelt adott n&eacute;ki.</A><BR>
<A HREF="../../o/esa/chap038.html#para_1">&Eacute;sa. 38,1.</A>,
<A HREF="../../o/esa/chap038.html#para_8">&Eacute;sa. 38,8.</A>

<LI><A NAME="para_25">De nem cseleked&eacute;k Ez&eacute;ki&aacute;s az &otilde; hozz&aacute; val&oacute; j&oacute;t&eacute;tem&eacute;ny szerint, mert mag&aacute;ban felfuvalkod&eacute;k, az&eacute;rt Istennek haragja l&otilde;n rajta, J&uacute;d&aacute;n &eacute;s Jeruzs&aacute;lemen.</A>

<LI><A NAME="para_26">Azonban megal&aacute;zta mag&aacute;t Ez&eacute;ki&aacute;s az &otilde; felfuvalkodotts&aacute;g&aacute;ban, Jeruzs&aacute;lem lakosaival egybe; ez&eacute;rt nem sz&aacute;lla t&ouml;bb&eacute; re&aacute;jok az &Uacute;rnak haragja Ez&eacute;ki&aacute;s &eacute;let&eacute;ben.</A><BR>
<A HREF="../../o/2-kir/chap020.html#para_13">2 Kir. 20,13.</A>,
<A HREF="../../o/2-kir/chap020.html#para_19">2 Kir. 20,19.</A>

<LI><A NAME="para_27">&Eacute;s igen nagy gazdags&aacute;ga &eacute;s dics&otilde;s&eacute;ge vala Ez&eacute;ki&aacute;snak. &Eacute;s csin&aacute;ltatott mag&aacute;nak kincsesh&aacute;zat az ez&uuml;st, arany, dr&aacute;gak&ouml;vek &eacute;s dr&aacute;ga f&ucirc;szersz&aacute;mok, paizsok &eacute;s mindenf&eacute;le dr&aacute;ga szersz&aacute;mok sz&aacute;m&aacute;ra;</A>

<LI><A NAME="para_28">&Eacute;s t&aacute;rh&aacute;zakat j&ouml;vedelm&eacute;nek a gabon&aacute;nak, bornak, olajnak sz&aacute;m&aacute;ra, &eacute;s mindenf&eacute;le barom sz&aacute;m&aacute;ra ist&aacute;ll&oacute;kat, a ny&aacute;jaknak pedig aklokat.</A>

<LI><A NAME="para_29">V&aacute;rosokat is &eacute;p&iacute;te mag&aacute;nak, &eacute;s szerze igen sok juhot &eacute;s barmot, mert az Isten nagy gazdags&aacute;got adott n&eacute;ki.</A>

<LI><A NAME="para_30">&Eacute;s Ez&eacute;ki&aacute;s volt az, a ki bet&ouml;m&eacute; a Gihon vizeinek fels&otilde; forr&aacute;s&aacute;t, &eacute;s D&aacute;vid v&aacute;ros&aacute;nak napnyugat fel&otilde;l val&oacute; r&eacute;sz&eacute;n vezet&eacute; lefel&eacute;. &Eacute;s minden dolg&aacute;ban igen szerencs&eacute;s vala Ez&eacute;ki&aacute;s;</A>

<LI><A NAME="para_31">De mivel a Babil&oacute;niabeli fejedelmek k&ouml;veteivel megbar&aacute;tkoz&eacute;k, a kik &otilde; hozz&aacute; k&uuml;ldettek, hogy megtudakozn&aacute;k a csudajelt, mely a f&ouml;ld&ouml;n l&otilde;n; elhagy&aacute; &otilde;t az Isten, hogy megkis&eacute;rten&eacute; &otilde;t &eacute;s megl&aacute;tn&aacute;, mi volna az &otilde; sz&iacute;v&eacute;ben.</A><BR>
<A HREF="../../o/2-kir/chap020.html#para_11">2 Kir. 20,11.</A>

<LI><A NAME="para_32">Ez&eacute;ki&aacute;snak pedig t&ouml;bbi dolgai &eacute;s j&oacute;t&eacute;tem&eacute;nyei &iacute;m&eacute; meg vannak &iacute;rva az &Eacute;sai&aacute;s pr&oacute;f&eacute;t&aacute;nak, az &Aacute;m&oacute;s fi&aacute;nak l&aacute;t&aacute;s&aacute;ban, &eacute;s a J&uacute;da &eacute;s Izr&aacute;el kir&aacute;lyainak k&ouml;nyv&eacute;ben.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_19">2 Kir. 18,19.</A>,
<A HREF="../../o/2-kir/chap018.html#para_20">2 Kir. 18,20.</A>,
<A HREF="../../o/esa/chap036.html#para_37">&Eacute;sa. 36,37.</A>,
<A HREF="../../o/esa/chap036.html#para_38">&Eacute;sa. 36,38.</A>

<LI><A NAME="para_33">Meghala pedig Ez&eacute;ki&aacute;s az &otilde; aty&aacute;ival, &eacute;s eltemet&eacute;k &otilde;t a D&aacute;vid fiainak s&iacute;rjaihoz viv&otilde; felj&aacute;r&oacute;n, &eacute;s mind az eg&eacute;sz J&uacute;da &eacute;s Jeruzs&aacute;lem nagy tisztess&eacute;get tettek n&eacute;ki az &otilde; hal&aacute;l&aacute;nak idej&eacute;n. &Eacute;s uralkod&eacute;k Manasse, az &otilde; fia helyette.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
