<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Jerobo&aacute;m kir&aacute;lynak tizennyolczadik esztendej&eacute;ben kezde uralkodni Abija J&uacute;d&aacute;ban.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_1">1 Kir. 15,1.</A>

<LI><A NAME="para_2">H&aacute;rom esztendeig uralkod&eacute;k Jeruzs&aacute;lemben. Az &otilde; anyj&aacute;nak neve Mik&aacute;ja vala, a ki a Gibe&aacute;b&oacute;l val&oacute; Uriel le&aacute;nya. &Eacute;s Abija &eacute;s Jerobo&aacute;m k&ouml;z&ouml;tt h&aacute;bor&uacute; vala.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_20">1 Kir. 12,20.</A>

<LI><A NAME="para_3">Az&eacute;rt felk&eacute;sz&uuml;le Abija a h&aacute;bor&uacute;ra n&eacute;gysz&aacute;zezer v&aacute;logatott harczosb&oacute;l &aacute;ll&oacute; sereggel; &eacute;s Jerobo&aacute;m vele szembesz&aacute;llott nyolczsz&aacute;zezer v&aacute;logatott harczosb&oacute;l &aacute;ll&oacute; sereggel.</A>

<LI><A NAME="para_4">Akkor fel&aacute;lla Abija a Sem&aacute;raim hegy&eacute;nek tetej&eacute;n, a mely az Efraim hegys&eacute;g&eacute;ben vala, &eacute;s monda: Hallgass&aacute;tok meg sz&oacute;mat, Jerobo&aacute;m &eacute;s az eg&eacute;sz Izr&aacute;el!</A>

<LI><A NAME="para_5">Avagy nem kellene-&eacute; n&eacute;ktek meggondolnotok, hogy az &Uacute;r, az Izr&aacute;el Istene D&aacute;vidnak adta volt a kir&aacute;lys&aacute;got Izr&aacute;el felett &ouml;r&ouml;kre; n&eacute;ki &eacute;s fiainak, s&oacute;nak sz&ouml;vets&eacute;ge + &aacute;ltal?</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_8">2 S&aacute;m. 7,8.</A>,
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/2-sam/chap007.html#para_16">2 S&aacute;m. 7,16.</A>,
<A HREF="../../o/4-moz/chap018.html#para_19">4 M&oacute;z. 18,19.</A>

<LI><A NAME="para_6">Mindaz&aacute;ltal felkele Jerobo&aacute;m, a N&eacute;b&aacute;t fia, Salamonnak, a D&aacute;vid fi&aacute;nak szolg&aacute;ja, &eacute;s t&aacute;mada az &otilde; ura ellen;</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_26">1 Kir. 11,26.</A>

<LI><A NAME="para_7">Azut&aacute;n gy&ucirc;l&eacute;nek &otilde; hozz&aacute; a haszontalan emberek, Beli&aacute;l fiai, a kik ellene szeg&uuml;ltek Robo&aacute;mnak, a Salamon fi&aacute;nak, mikor Robo&aacute;m gyermek &eacute;s f&eacute;l&eacute;nk sz&iacute;v&ucirc; volt, &eacute;s azok ellen mag&aacute;t nem oltalmazhatta.</A>

<LI><A NAME="para_8">&Eacute;s most azt gondolj&aacute;tok, hogy ti ellene &aacute;llhattok az &Uacute;r kir&aacute;lys&aacute;g&aacute;nak, a mely a D&aacute;vid fiainak kez&eacute;ben van, mivel sokan vagytok, s veletek vannak az aranyborj&uacute;k is, a melyeket Jerobo&aacute;m &ouml;ntetett + n&eacute;ktek istenek gyan&aacute;nt.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_12">1 Kir. 11,12.</A>,
<A HREF="../../o/1-kir/chap011.html#para_36">1 Kir. 11,36.</A>,
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_33">1 Kir. 12,33.</A>

<LI><A NAME="para_9">Avagy nem ti &ucirc;zt&eacute;tek-&eacute; el az &Uacute;rnak papjait, az &Aacute;ron fiait &eacute;s a L&eacute;vit&aacute;kat? &Eacute;s nem ti szerzettetek-&eacute; magatoknak papokat, mint egy&eacute;b orsz&aacute;goknak nemzets&eacute;gei, ak&aacute;rkit, a ki az &otilde; szolg&aacute;latj&aacute;nak felszentel&eacute;s&eacute;re egy gyermekded tulokkal &eacute;s h&eacute;t kossal elj&ouml;tt, &eacute;s lett a b&aacute;lv&aacute;nyok papja, a melyek nem istenek.</A><BR>
<A HREF="../../o/2-kron/chap011.html#para_14">2 Kr&oacute;n. 11,14.</A>,
<A HREF="../../o/2-kron/chap011.html#para_15">2 Kr&oacute;n. 11,15.</A>

<LI><A NAME="para_10">Mi mellett&uuml;nk van pedig az &Uacute;r, a mi Isten&uuml;nk, a kit mi el nem hagytunk; a papok pedig, a kik az &Uacute;rnak szolg&aacute;lnak, az &Aacute;ron fiai, &eacute;s vannak L&eacute;vit&aacute;k, a kik forgol&oacute;dnak az &otilde; tiszt&ouml;kben.</A>

<LI><A NAME="para_11">&Eacute;s &aacute;ldoznak az &Uacute;rnak &eacute;g&otilde;&aacute;ldozattal minden reggel &eacute;s minden estve, &eacute;s f&uuml;st&ouml;l&otilde;&aacute;ldozattal, &eacute;s a keny&eacute;rnek a tiszta asztalra val&oacute; t&eacute;tel&eacute;re &eacute;s az arany gyertyatart&oacute;ra, sz&ouml;v&eacute;tnekeivel egybe gondot viselnek, meggy&uacute;jtv&aacute;n azokat minden estve; mert mi megtartjuk az &Uacute;rnak, a mi Isten&uuml;nknek rendel&eacute;s&eacute;t: ti pedig elhagyt&aacute;tok &otilde;t.</A>

<LI><A NAME="para_12">Az&eacute;rt &iacute;m&eacute; mi vel&uuml;nk van az Isten vez&eacute;r gyan&aacute;nt, &eacute;s az &otilde; papjai a riad&oacute; k&uuml;rt&ouml;kkel, hogy ti ellenetek k&uuml;rt&ouml;ljenek. Izr&aacute;el fiai! Ne harczoljatok az &Uacute;r ellen, a ti aty&aacute;itok Istene ellen, mert nem lesztek szerencs&eacute;sek!</A><BR>
<A HREF="../../o/4-moz/chap010.html#para_9">4 M&oacute;z. 10,9.</A>

<LI><A NAME="para_13">Jerobo&aacute;m pedig lest vetett ellen&ouml;k, hogy h&aacute;tuk m&ouml;g&eacute; ker&uuml;lj&ouml;n, s ilyen m&oacute;don J&uacute;da el&otilde;tt is &otilde;k legyenek, h&aacute;tuk m&ouml;g&ouml;tt is a les.</A><BR>
<A HREF="../../o/jozs/chap008.html#para_2">J&oacute;zs. 8,2.</A>

<LI><A NAME="para_14">L&aacute;tv&aacute;n pedig J&uacute;da, hogy &iacute;m&eacute; mind el&otilde;l, mind h&aacute;tul megt&aacute;madtat&aacute;nak: ki&aacute;lt&aacute;nak az &Uacute;rhoz, a papok pedig trombit&aacute;lnak vala a trombit&aacute;kkal.</A>

<LI><A NAME="para_15">&Eacute;s ki&aacute;lt&aacute;nak J&uacute;da f&eacute;rfiai; &eacute;s mikor ki&aacute;lt&aacute;nak a J&uacute;da f&eacute;rfiai, az Isten megver&eacute; Jerobo&aacute;mot &eacute;s az eg&eacute;sz Izr&aacute;elt, Abija &eacute;s J&uacute;da el&otilde;tt.</A><BR>
<A HREF="../../o/4-moz/chap010.html#para_9">4 M&oacute;z. 10,9.</A>

<LI><A NAME="para_16">&Eacute;s az Izr&aacute;el fiai menek&uuml;l&eacute;nek J&uacute;da el&otilde;l, de az Isten kez&ouml;kbe ad&aacute; &otilde;ket;</A>

<LI><A NAME="para_17">Mert megver&eacute; &otilde;ket Abija &eacute;s az &otilde; n&eacute;pe nagy csap&aacute;ssal, &uacute;gyannyira, hogy az Izr&aacute;elit&aacute;k k&ouml;z&uuml;l seb miatt &ouml;tsz&aacute;zezer v&aacute;logatott f&eacute;rfi esett el.</A>

<LI><A NAME="para_18">&Eacute;s ilyen m&oacute;don al&aacute;ztat&aacute;nak meg az Izr&aacute;el fiai abban az id&otilde;ben; J&uacute;da fiai pedig meger&otilde;s&ouml;d&eacute;nek, mert &otilde;k az &Uacute;rra, az &otilde; aty&aacute;ik Isten&eacute;re t&aacute;maszkodtak volt.</A>

<LI><A NAME="para_19">&Eacute;s &uuml;ld&ouml;z&eacute; Abija Jerobo&aacute;mot, &eacute;s elfoglala &otilde; t&otilde;le egyn&eacute;h&aacute;ny v&aacute;rost, B&eacute;thelt &eacute;s annak faluit, J&eacute;san&aacute;t &eacute;s annak faluit, s Efr&aacute;vint &eacute;s annak faluit.</A>

<LI><A NAME="para_20">&Eacute;s nem jutott t&ouml;bb&eacute; er&otilde;h&ouml;z Jerobo&aacute;m Abija idej&eacute;ben, hanem megver&eacute; &otilde;t az &Uacute;r, &eacute;s meghala.</A>

<LI><A NAME="para_21">Abija pedig hatalmass&aacute; l&otilde;n, &eacute;s vett vala mag&aacute;nak tizenn&eacute;gy feles&eacute;get, a kikt&otilde;l nemze huszonk&eacute;t fi&uacute;t &eacute;s tizenhat le&aacute;nyt.</A><BR>
<A HREF="../../o/2-kron/chap012.html#para_16">2 Kr&oacute;n. 12,16.</A>

<LI><A NAME="para_22">Abij&aacute;nak pedig t&ouml;bb dolgai, &uacute;tai &eacute;s besz&eacute;dei meg&iacute;rattak az Idd&oacute; pr&oacute;f&eacute;ta k&ouml;nyv&eacute;ben.</A><BR>
<A HREF="../../o/2-kron/chap012.html#para_15">2 Kr&oacute;n. 12,15.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
