<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mikor Salamon elv&eacute;gezte a k&ouml;ny&ouml;rg&eacute;st, t&ucirc;z sz&aacute;lla le az &eacute;gb&otilde;l, &eacute;s megem&eacute;szt&eacute; az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &eacute;s a v&eacute;res &aacute;ldozatot, &eacute;s az &Uacute;r dics&otilde;s&eacute;ge bet&ouml;lt&eacute; a h&aacute;zat,</A><BR>
<A HREF="../../o/1-kron/chap021.html#para_26">1 Kr&oacute;n. 21,26.</A>,
<A HREF="../../o/1-kir/chap018.html#para_38">1 Kir. 18,38.</A>

<LI><A NAME="para_2">Annyira, hogy m&eacute;g a papok sem mehettek be az &Uacute;r h&aacute;z&aacute;ba; mert az &Uacute;r dics&otilde;s&eacute;ge bet&ouml;lt&eacute; az &Uacute;r h&aacute;z&aacute;t.</A>

<LI><A NAME="para_3">&Eacute;s az Izr&aacute;el fiai mindny&aacute;jan l&aacute;tt&aacute;k, a mikor al&aacute;sz&aacute;lla a t&ucirc;z &eacute;s az &Uacute;r dics&otilde;s&eacute;ge a h&aacute;zra, &eacute;s arczczal leborul&aacute;nak a f&ouml;ld fel&eacute; a padl&oacute;zatra, s im&aacute;d&aacute;k &eacute;s tisztel&eacute;k az Urat, hogy j&oacute; &eacute;s az &otilde; kegyelme mind&ouml;r&ouml;kk&eacute; val&oacute;!</A><BR>
<A HREF="../../o/2-kron/chap005.html#para_13">2 Kr&oacute;n. 5,13.</A>

<LI><A NAME="para_4">A kir&aacute;ly pedig &eacute;s az eg&eacute;sz n&eacute;p &aacute;ldoznak vala &aacute;ldozatokat az &Uacute;r el&otilde;tt.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_62">1 Kir. 8,62.</A>,
<A HREF="../../o/1-kir/chap008.html#para_63">1 Kir. 8,63.</A>

<LI><A NAME="para_5">&Aacute;ldoz&eacute;k Salamon kir&aacute;ly &aacute;ldozatot huszonk&eacute;tezer &ouml;k&ouml;rrel &eacute;s sz&aacute;zh&uacute;szezer juhval; &eacute;s ekk&eacute;pen szentel&eacute;k fel az &Uacute;r h&aacute;z&aacute;t a kir&aacute;ly &eacute;s az eg&eacute;sz n&eacute;p.</A>

<LI><A NAME="para_6">A papok pedig foglalatosok val&aacute;nak az &otilde; tiszt&ouml;kben; a L&eacute;vit&aacute;k is az &Uacute;rnak minden zeng&otilde; szersz&aacute;maival, a melyeket D&aacute;vid kir&aacute;ly k&eacute;sz&iacute;ttetett, hogy az Urat d&iacute;cs&eacute;rn&eacute;k (mert &ouml;r&ouml;kk&eacute;val&oacute; + az &otilde; irgalmass&aacute;ga) a D&aacute;vid dics&eacute;retivel mely kez&ouml;kbe adatott; a papok pedig trombit&aacute;l&aacute;nak vel&ouml;k szemben, m&iacute;g az eg&eacute;sz Izr&aacute;el ott &aacute;lla.</A><BR>
<A HREF="../../o/2-kron/chap005.html#para_12">2 Kr&oacute;n. 5,12.</A>,
<A HREF="../../o/2-kron/chap005.html#para_13">2 Kr&oacute;n. 5,13.</A>,
<A HREF="../../o/zsolt/chap136.html#para_1">Zsolt. 136,1.</A>,
<A HREF="../../o/4-moz/chap010.html#para_10">4 M&oacute;z. 10,10.</A>

<LI><A NAME="para_7">&Eacute;s felszentel&eacute; Salamon a k&ouml;z&eacute;ps&otilde; pitvart, a mely az &Uacute;rnak h&aacute;za el&otilde;tt vala; mert ott szerze &eacute;g&otilde;&aacute;ldozatokat &eacute;s h&aacute;laad&oacute;&aacute;ldozatok k&ouml;v&eacute;reit; mert a r&eacute;zolt&aacute;rra, a melyet Salamon k&eacute;sz&iacute;ttete, nem f&eacute;r vala az &eacute;g&otilde;&aacute;ldozat, az &eacute;tel&aacute;ldozat &eacute;s a h&aacute;laad&oacute;&aacute;ldozat k&ouml;v&eacute;re.</A><BR>
<A HREF="../../o/2-kron/chap004.html#para_1">2 Kr&oacute;n. 4,1.</A>

<LI><A NAME="para_8">&Eacute;s Salamon &uuml;nnepet szerze ebben az id&otilde;ben h&eacute;t napig, &eacute;s vele egy&uuml;tt az eg&eacute;sz Izr&aacute;el, nagy gy&uuml;lekezet, mely &ouml;sszegy&uuml;lekez&eacute;k H&aacute;m&aacute;tt&oacute;l fogva az &Eacute;gyiptom patak&aacute;ig.</A><BR>
<A HREF="../../o/jozs/chap013.html#para_3">J&oacute;zs. 13,3.</A>

<LI><A NAME="para_9">A nyolczadik napon pedig gy&uuml;lekez&eacute;st tart&aacute;nak, mert az olt&aacute;r felszentel&eacute;s&eacute;t h&eacute;t napon &aacute;t v&eacute;gezt&eacute;k &eacute;s az &uuml;nnepet is h&eacute;t napon.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_65">1 Kir. 8,65.</A>

<LI><A NAME="para_10">A hetedik h&oacute;napnak huszonharmadik napj&aacute;n elbocs&aacute;t&aacute; a n&eacute;pet s&aacute;toraikba, v&iacute;gan &eacute;s megel&eacute;gedve mindama j&oacute;k felett, a melyeket cselekedett az &Uacute;r D&aacute;viddal, Salamonnal &eacute;s az &otilde; n&eacute;p&eacute;vel Izr&aacute;ellel.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_24">3 M&oacute;z. 23,24.</A>,
<A HREF="../../o/3-moz/chap023.html#para_36">3 M&oacute;z. 23,36.</A>

<LI><A NAME="para_11">&Eacute;s Salamon bev&eacute;gez&eacute; az &Uacute;r h&aacute;z&aacute;t &eacute;s a kir&aacute;lyi palot&aacute;t, s mindazt, a mit mag&aacute;ban elhat&aacute;rozott Salamon, hogy megcsin&aacute;l az &Uacute;r h&aacute;z&aacute;ban &eacute;s a maga h&aacute;z&aacute;ban; szerencs&eacute;sen + bev&eacute;gez&eacute;.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_1">1 Kir. 6,1.</A>,
<A HREF="../../o/1-kir/chap006.html#para_38">1 Kir. 6,38.</A>,
<A HREF="../../o/1-kir/chap007.html#para_1">1 Kir. 7,1.</A>,
<A HREF="../../o/1-kir/chap009.html#para_15">1 Kir. 9,15.</A>,
<A HREF="../../o/1-kron/chap028.html#para_20">1 Kr&oacute;n. 28,20.</A>

<LI><A NAME="para_12">Megjelen&eacute;k pedig az &Uacute;r Salamonnak azon &eacute;jjel, s monda n&eacute;ki: Meghallgattam a te k&ouml;ny&ouml;rg&eacute;sedet, &eacute;s e + helyet magamnak &aacute;ldozat h&aacute;z&aacute;ul v&aacute;lasztottam.</A><BR>
<A HREF="../../o/2-kron/chap006.html#para_12">2 Kr&oacute;n. 6,12.</A>,
<A HREF="../../o/2-kron/chap006.html#para_42">2 Kr&oacute;n. 6,42.</A>,
<A HREF="../../o/5-moz/chap012.html#para_5">5 M&oacute;z. 12,5.</A>

<LI><A NAME="para_13">&Iacute;m&eacute;, a mikor az eget bez&aacute;random, hogy ne legyen es&otilde;; &eacute;s a mikor parancsolok a s&aacute;sk&aacute;nak, hogy a f&ouml;ldet megem&eacute;szsze; vagy a mikor d&ouml;ghal&aacute;lt bocs&aacute;tandok az &eacute;n n&eacute;pemre:</A><BR>
<A HREF="../../o/2-kron/chap006.html#para_40">2 Kr&oacute;n. 6,40.</A>,
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>,
<A HREF="../../o/1-kir/chap009.html#para_5">1 Kir. 9,5.</A>

<LI><A NAME="para_14">&Eacute;s megal&aacute;zza mag&aacute;t az &eacute;n n&eacute;pem, a mely nevemr&otilde;l neveztetik, s k&ouml;ny&ouml;r&ouml;g &eacute;s keresi az &eacute;n arczomat, &eacute;s felhagy az &otilde; b&ucirc;n&ouml;s &eacute;letm&oacute;dj&aacute;val: &eacute;n is meghallgatom &otilde;ket a mennyb&otilde;l, megbocs&aacute;tom b&ucirc;neiket, &eacute;s megszabad&iacute;tom f&ouml;ldj&uuml;ket.</A>

<LI><A NAME="para_15">Most m&aacute;r az &eacute;n szemeim nyitva lesznek, &eacute;s f&uuml;leim figyelmesek lesznek e helyen a k&ouml;ny&ouml;rg&eacute;sre.</A>

<LI><A NAME="para_16">Most v&aacute;lasztottam &eacute;s megszenteltem e h&aacute;zat, hogy az &eacute;n nevem abban legyen mind&ouml;r&ouml;kk&eacute;, &eacute;s ott lesznek az &eacute;n szemeim &eacute;s az &eacute;n sz&iacute;vem mindenkor.</A>

<LI><A NAME="para_17">&Eacute;s ha te el&otilde;ttem j&aacute;r&aacute;ndasz, a mint j&aacute;rt D&aacute;vid, a te aty&aacute;d, &uacute;gy cselekedv&eacute;n mindenekben, a mint neked megparancsoltam, s az &eacute;n rendel&eacute;simet &eacute;s &iacute;t&eacute;letimet megtart&aacute;ndod:</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_5">1 Kir. 15,5.</A>

<LI><A NAME="para_18">Meger&otilde;s&iacute;tem a te birodalmad tr&oacute;nj&aacute;t, amint megig&eacute;rtem volt D&aacute;vidnak, a te aty&aacute;dnak, mondv&aacute;n: Nem v&eacute;tetik el a te nemzets&eacute;gedb&otilde;l val&oacute; f&eacute;rfi&uacute; az Izr&aacute;el kir&aacute;lyisz&eacute;kib&otilde;l.</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/2-sam/chap007.html#para_14">2 S&aacute;m. 7,14.</A>

<LI><A NAME="para_19">De hogyha ti elszakadtok, s rendel&eacute;simet &eacute;s parancsaimat, a melyeket el&otilde;t&ouml;kbe adtam, elhagyj&aacute;tok, s elmenv&eacute;n, idegen isteneknek szolg&aacute;landotok &eacute;s azok el&otilde;tt meghajoltok:</A><BR>
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_68">5 M&oacute;z. 28,68.</A>

<LI><A NAME="para_20">Kiszaggatom &otilde;ket az &eacute;n f&ouml;ldemb&otilde;l, a melyet adtam volt n&eacute;kik: &eacute;s ezt a h&aacute;zat, a melyet az &eacute;n nevemnek szenteltem, orcz&aacute;m el&otilde;l elvetem; tanuls&aacute;gul &eacute;s p&eacute;ldabesz&eacute;d&uuml;l adom &otilde;ket minden nemzets&eacute;gnek.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_4">2 Kir. 25,4.</A>,
<A HREF="../../o/2-kir/chap009.html#para_21">2 Kir. 9,21.</A>

<LI><A NAME="para_21">&Eacute;s ezen a h&aacute;zon, a mely fels&eacute;ges vala, minden elmen&otilde; &aacute;lm&eacute;lkodni fog, &eacute;s azt mondja: Mi&eacute;rt cselekedett &iacute;gy az &Uacute;r ezzel az orsz&aacute;ggal &eacute;s ezzel a h&aacute;zzal?</A><BR>
<A HREF="../../o/jer/chap052.html#para_13">Jer. 52,13.</A>,
<A HREF="../../o/jer/chap052.html#para_14">Jer. 52,14.</A>

<LI><A NAME="para_22">&Eacute;s azt felelik: Az&eacute;rt, mert elhagyt&aacute;k az Urat, aty&aacute;ik Isten&eacute;t, a ki &otilde;ket kihozta volt &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, &eacute;s idegen istenekhez hajlottak, azokat im&aacute;dt&aacute;k &eacute;s azoknak szolg&aacute;ltak; az&eacute;rt hozta re&aacute;jok mind e veszedelmet.</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_9">1 Kir. 9,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
