<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Uralkod&eacute;k pedig &otilde; helyette az &otilde; fia, J&oacute;saf&aacute;t, &eacute;s meger&otilde;s&iacute;t&eacute; mag&aacute;t Izr&aacute;el ellen.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_24">1 Kir. 15,24.</A>

<LI><A NAME="para_2">&Eacute;s sereget helyezett J&uacute;da minden er&otilde;s v&aacute;rosaiba, &eacute;s &otilde;rs&eacute;geket helyezett J&uacute;da orsz&aacute;g&aacute;ba &eacute;s Efraim v&aacute;rosaiba, a melyeket az &otilde; atyja, Asa megh&oacute;d&iacute;tott vala.</A><BR>
<A HREF="../../o/2-kron/chap015.html#para_8">2 Kr&oacute;n. 15,8.</A>

<LI><A NAME="para_3">&Eacute;s az &Uacute;r J&oacute;saf&aacute;ttal vala, mivel az &otilde; atyj&aacute;nak D&aacute;vidnak el&otilde;bbi &uacute;tain j&aacute;ra, &eacute;s nem k&eacute;re seg&iacute;ts&eacute;get a b&aacute;lv&aacute;nyokt&oacute;l,</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_5">1 Kir. 15,5.</A>

<LI><A NAME="para_4">Hanem az &otilde; atyj&aacute;nak Isten&eacute;t kereste, &eacute;s az &otilde; parancsolatiban j&aacute;rt vala, &eacute;s nem Izr&aacute;elnek cselekedetei szerint.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>,
<A HREF="../../o/1-kir/chap012.html#para_33">1 Kir. 12,33.</A>

<LI><A NAME="para_5">Az&eacute;rt az &Uacute;r meger&otilde;s&iacute;t&eacute; a kir&aacute;lys&aacute;got az &otilde; kez&eacute;ben, &eacute;s az eg&eacute;sz J&uacute;da ada J&oacute;saf&aacute;tnak aj&aacute;nd&eacute;kot, s gazdags&aacute;ga &eacute;s dics&otilde;s&eacute;ge igen nagy volt.</A>

<LI><A NAME="para_6">&Eacute;s az &otilde; sz&iacute;ve felemelkedett az &Uacute;r &uacute;tjain, &eacute;s m&eacute;g jobban kiirt&aacute; J&uacute;d&aacute;b&oacute;l a magaslatokat &eacute;s az Aser&aacute;kat.</A><BR>
<A HREF="../../o/2-kron/chap015.html#para_17">2 Kr&oacute;n. 15,17.</A>

<LI><A NAME="para_7">Kir&aacute;lys&aacute;g&aacute;nak harmadik esztendej&eacute;ben elk&uuml;ld&eacute; az &otilde; vez&eacute;rei k&ouml;z&uuml;l Benhail&aacute;t, Ob&aacute;di&aacute;st, Zakari&aacute;st, N&eacute;tan&eacute;elt &eacute;s Mik&aacute;j&aacute;t, hogy tan&iacute;tsanak a J&uacute;da v&aacute;rosaiban,</A>

<LI><A NAME="para_8">&Eacute;s vel&ouml;k L&eacute;vit&aacute;kat: Sem&aacute;ja, N&eacute;t&aacute;nia, Zeb&aacute;dia, As&aacute;el, Semir&aacute;m&oacute;t, J&oacute;nat&aacute;n, Ad&oacute;nia, T&oacute;bi&aacute;s &eacute;s T&oacute;bad&oacute;nia L&eacute;vit&aacute;kat, &eacute;s vel&ouml;k Elis&aacute;ma &eacute;s J&oacute;r&aacute;m papokat.</A>

<LI><A NAME="para_9">Tan&iacute;t&aacute;nak az&eacute;rt J&uacute;d&aacute;ban, &eacute;s az &Uacute;r t&ouml;rv&eacute;ny&eacute;nek k&ouml;nyve vel&ouml;k vala, mikor j&aacute;rtak vala J&uacute;da v&aacute;rosaiban, tan&iacute;tv&aacute;n a n&eacute;pet.</A>

<LI><A NAME="para_10">Ez&eacute;rt az &Uacute;r igen megrettent&eacute; a f&ouml;ldnek minden orsz&aacute;gait, a melyek J&uacute;da k&ouml;r&uuml;l val&aacute;nak, annyira, hogy nem mer&eacute;nek J&oacute;saf&aacute;t ellen hadakozni.</A><BR>
<A HREF="../../o/1-moz/chap035.html#para_5">1 M&oacute;z. 35,5.</A>

<LI><A NAME="para_11">A Filiszteusokt&oacute;l is hoznak vala J&oacute;saf&aacute;tnak aj&aacute;nd&eacute;kot &eacute;s ad&oacute;p&eacute;nzt; az Ar&aacute;biabeliek is hoznak n&eacute;ki ny&aacute;jakat, h&eacute;tezerh&eacute;tsz&aacute;z kost &eacute;s h&eacute;tezerh&eacute;tsz&aacute;z bakot.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_21">1 Kir. 4,21.</A>

<LI><A NAME="para_12">&Eacute;s J&oacute;saf&aacute;t mindig nagyobb &eacute;s hatalmasabb l&otilde;n, &eacute;s &eacute;p&iacute;te J&uacute;d&aacute;ban kast&eacute;lyokat &eacute;s t&aacute;rh&aacute;zakat.</A>

<LI><A NAME="para_13">&Eacute;s sok munk&aacute;ja vala n&eacute;ki J&uacute;da v&aacute;rosaiban, &eacute;s er&otilde;s hadakoz&oacute; f&eacute;rfiakb&oacute;l &aacute;ll&oacute; serege volt Jeruzs&aacute;lemben.</A>

<LI><A NAME="para_14">Ez pedig azoknak sz&aacute;ma nemzets&eacute;geik szerint: J&uacute;d&aacute;ban az ezredesek: Adna, a f&otilde;vez&eacute;r, &eacute;s vele h&aacute;romsz&aacute;zezer harczos.</A>

<LI><A NAME="para_15">Mellette Johan&aacute;n volt a vez&eacute;r, &eacute;s vele k&eacute;tsz&aacute;znyolczvanezer ember.</A>

<LI><A NAME="para_16">Mellette Am&aacute;sia, a Zikri fia, a ki mag&aacute;t szabadakaratj&aacute;b&oacute;l az &Uacute;rnak k&ouml;telezte vala; &eacute;s &otilde; vele k&eacute;tsz&aacute;zezer harczos.</A>

<LI><A NAME="para_17">A Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l vit&eacute;z harczos vala Eljada, &eacute;s vele a k&eacute;z&iacute;vesek &eacute;s paizsosok k&eacute;tsz&aacute;zezeren.</A>

<LI><A NAME="para_18">Mellette J&oacute;zab&aacute;d, &eacute;s vele sz&aacute;znyolczvanezeren harczra felszerelve.</A>

<LI><A NAME="para_19">Ezek szolg&aacute;lnak vala a kir&aacute;lynak azokon kiv&uuml;l, a kiket a kir&aacute;ly eg&eacute;sz J&uacute;d&aacute;ban a meger&otilde;s&iacute;tett v&aacute;rosokba helyezett.</A><BR>
<A HREF="../../o/2-kron/chap017.html#para_2">2 Kr&oacute;n. 17,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
