<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">M&eacute;ne az&eacute;rt Robo&aacute;m Jeruzs&aacute;lembe, &eacute;s &ouml;sszegy&ucirc;jt&eacute; a J&uacute;da &eacute;s Benj&aacute;min h&aacute;z&aacute;t, sz&aacute;znyolczvanezer v&aacute;logatott hadvisel&otilde;ket, hogy hadakozn&aacute;nak Izr&aacute;el ellen, &eacute;s visszanyern&eacute;k az orsz&aacute;got Robo&aacute;mnak.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_21">1 Kir. 12,21.</A>

<LI><A NAME="para_2">Sz&oacute;la pedig az Úr Sem&aacute;j&aacute;nak, az Isten ember&eacute;nek, mondv&aacute;n:</A>

<LI><A NAME="para_3">Mondd meg Robo&aacute;mnak, Salamon fi&aacute;nak, J&uacute;da kir&aacute;ly&aacute;nak &eacute;s az eg&eacute;sz Izr&aacute;elnek J&uacute;d&aacute;ban &eacute;s Benj&aacute;minban, &iacute;gy sz&oacute;lv&aacute;n:</A>

<LI><A NAME="para_4">Ezt mondja az &Uacute;r: Ne menjetek fel &eacute;s ne hadakozzatok aty&aacute;tokfiai ellen; t&eacute;rjetek meg ki-ki a maga h&aacute;z&aacute;ba, mert &eacute;n t&otilde;lem lett e dolog. &Eacute;s enged&eacute;nek az &Uacute;r szav&aacute;nak, &eacute;s megt&eacute;r&eacute;nek a helyett, hogy Jerobo&aacute;m ellen menn&eacute;nek.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_11">1 Kir. 11,11.</A>,
<A HREF="../../o/1-kir/chap011.html#para_13">1 Kir. 11,13.</A>

<LI><A NAME="para_5">Lakoz&eacute;k az&eacute;rt Robo&aacute;m Jeruzs&aacute;lemben, &eacute;s meger&otilde;s&iacute;t&eacute; a v&aacute;rosokat J&uacute;d&aacute;ban.</A>

<LI><A NAME="para_6">&Iacute;gy meg&eacute;p&iacute;t&eacute; Bethlehemet, Et&aacute;mot &eacute;s T&eacute;ko&aacute;t.</A><BR>
<A HREF="../../o/mik/chap005.html#para_2">Mik. 5,2.</A>

<LI><A NAME="para_7">Beths&uacute;rt, S&oacute;k&oacute;t &eacute;s Adull&aacute;mot,</A>

<LI><A NAME="para_8">G&aacute;tot, Mar&eacute;s&aacute;t &eacute;s Zifet,</A>

<LI><A NAME="para_9">Ador&aacute;imot, L&aacute;kist &eacute;s Azek&aacute;t,</A>

<LI><A NAME="para_10">Sor&aacute;t, Ajalont &eacute;s Hebront, melyek er&otilde;s v&aacute;rosok val&aacute;nak J&uacute;d&aacute;ban &eacute;s Benj&aacute;minban.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_11">1 Kir. 2,11.</A>

<LI><A NAME="para_11">&Eacute;s mikor meger&otilde;s&iacute;tette ez er&otilde;ss&eacute;geket, helyezett azokba el&otilde;lj&aacute;r&oacute;kat &eacute;s szerze t&aacute;rh&aacute;zakat eles&eacute;gnek &eacute;s bornak &eacute;s olajnak.</A>

<LI><A NAME="para_12">&Eacute;s mindenik v&aacute;rosban szerze paizsokat &eacute;s kopj&aacute;kat, &eacute;s rendkiv&uuml;l meger&otilde;s&iacute;t&eacute; azokat. &Eacute;s az &ouml;v&eacute; l&otilde;n J&uacute;da &eacute;s Benj&aacute;min.</A>

<LI><A NAME="para_13">Tov&aacute;bb&aacute; a papok &eacute;s a L&eacute;vit&aacute;k, a kik az eg&eacute;sz Izr&aacute;elben val&aacute;nak, &otilde; hozz&aacute; csatlakoz&aacute;nak minden &otilde; hat&aacute;rukb&oacute;l;</A>

<LI><A NAME="para_14">Mert a L&eacute;vit&aacute;k elhagyt&aacute;k az &otilde; faluikat &eacute;s j&oacute;sz&aacute;gukat, &eacute;s J&uacute;d&aacute;ba &eacute;s Jeruzs&aacute;lembe men&eacute;nek, mert ki&ucirc;zte vala &otilde;ket Jerobo&aacute;m &eacute;s az &otilde; fiai, hogy az &Uacute;rnak ne szolg&aacute;ln&aacute;nak.</A><BR>
<A HREF="../../o/2-kron/chap013.html#para_9">2 Kr&oacute;n. 13,9.</A>

<LI><A NAME="para_15">&Eacute;s rendele mag&aacute;nak papokat a magaslatokhoz, a bakokhoz &eacute;s a borj&uacute;khoz, a melyeket csin&aacute;ltatott vala.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_31">1 Kir. 12,31.</A>

<LI><A NAME="para_16">&Eacute;s ut&aacute;nuk Izr&aacute;el minden nemzets&eacute;gei k&ouml;z&uuml;l azok, a kik sz&iacute;v&ouml;k szerint kerest&eacute;k az Urat, Izr&aacute;elnek Isten&eacute;t, men&eacute;nek Jeruzs&aacute;lembe, hogy &aacute;ldozn&aacute;nak az &Uacute;rnak, az &otilde; aty&aacute;ik Isten&eacute;nek.</A>

<LI><A NAME="para_17">&Eacute;s meger&otilde;s&iacute;t&eacute;k J&uacute;da orsz&aacute;g&aacute;t, &eacute;s meger&otilde;s&iacute;t&eacute;k Robo&aacute;mot, a Salamon fi&aacute;t h&aacute;rom esztendeig; mert h&aacute;rom esztendeig j&aacute;r&aacute;nak D&aacute;vidnak &eacute;s Salamonnak &uacute;tj&aacute;n.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>

<LI><A NAME="para_18">&Eacute;s feles&eacute;g&uuml;l vev&eacute; Robo&aacute;m Mahal&aacute;t&aacute;t, J&eacute;rim&oacute;tnak, a D&aacute;vid fi&aacute;nak le&aacute;ny&aacute;t &eacute;s Abihailt, Eli&aacute;bnak, az Isai fi&aacute;nak le&aacute;ny&aacute;t,</A><BR>
<A HREF="../../o/1-sam/chap016.html#para_6">1 S&aacute;m. 16,6.</A>

<LI><A NAME="para_19">A ki sz&uuml;le n&eacute;ki fiakat: Jeust, Sem&aacute;ri&aacute;t &eacute;s Zah&aacute;mot,</A>

<LI><A NAME="para_20">&Eacute;s &otilde; ut&aacute;na vev&eacute; Maak&aacute;t, az Absolon le&aacute;ny&aacute;t, a ki sz&uuml;l&eacute; n&eacute;ki Abij&aacute;t, Attait, Ziz&aacute;t &eacute;s Sel&oacute;mitot.</A><BR>
<A HREF="../../o/1-sam/chap018.html#para_17">1 S&aacute;m. 18,17.</A>

<LI><A NAME="para_21">Legjobban szeret&eacute; pedig Robo&aacute;m Maak&aacute;t, az Absolon le&aacute;ny&aacute;t minden feles&eacute;gei &eacute;s &aacute;gyasai k&ouml;z&ouml;tt; mert tizennyolcz feles&eacute;ge &eacute;s hatvan &aacute;gyasa volt. &Eacute;s nemze huszonnyolcz fi&uacute;t &eacute;s hatvan le&aacute;nyt.</A>

<LI><A NAME="para_22">&Eacute;s Robo&aacute;m Abij&aacute;t, a Maaka fi&aacute;t tette testv&eacute;rei k&ouml;z&ouml;tt vez&eacute;rr&eacute; &eacute;s el&otilde;lj&aacute;r&oacute;v&aacute;, mert &otilde;t akar&aacute; kir&aacute;lyly&aacute; tenni.</A><BR>
<A HREF="../../o/2-kron/chap011.html#para_20">2 Kr&oacute;n. 11,20.</A>

<LI><A NAME="para_23">&Eacute;s okosan gondolkodv&aacute;n, sz&eacute;toszt&aacute; fiait mind J&uacute;da &eacute;s Benj&aacute;min f&ouml;ld&eacute;n a meger&otilde;s&iacute;tett v&aacute;rosokba, a kiknek b&otilde;s&eacute;gesen adott eles&eacute;get &eacute;s sok feles&eacute;get szerzett sz&aacute;mukra.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
