<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Elaluv&eacute;k pedig Abija az &otilde; aty&aacute;ival, &eacute;s eltemet&eacute;k &otilde;t a D&aacute;vid v&aacute;ros&aacute;ban, s uralkod&eacute;k helyette az &otilde; fia, Asa, a kinek idej&eacute;ben t&iacute;z esztendeig volt b&eacute;kess&eacute;g a f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_8">1 Kir. 15,8.</A>

<LI><A NAME="para_2">&Eacute;s Asa mindazt cseleked&eacute;, a mi j&oacute; &eacute;s igaz vala az &Uacute;r el&otilde;tt, az &otilde; Istene el&otilde;tt;</A>

<LI><A NAME="para_3">Elront&aacute; az idegen istenek olt&aacute;rait &eacute;s a magaslatokat; a b&aacute;lv&aacute;nyokat elt&ouml;ret&eacute;, &eacute;s az Aser&aacute;kat kiv&aacute;gat&aacute;;</A><BR>
<A HREF="../../o/2-kron/chap012.html#para_1">2 Kr&oacute;n. 12,1.</A>,
<A HREF="../../o/2-kron/chap012.html#para_14">2 Kr&oacute;n. 12,14.</A>,
<A HREF="../../o/1-kir/chap011.html#para_7">1 Kir. 11,7.</A>,
<A HREF="../../o/1-kir/chap011.html#para_8">1 Kir. 11,8.</A>

<LI><A NAME="para_4">&Eacute;s megparancsol&aacute; J&uacute;d&aacute;nak, hogy az Urat, az &otilde; aty&aacute;ik Isten&eacute;t keress&eacute;k, &eacute;s cselekedj&eacute;k az Isten t&ouml;rv&eacute;ny&eacute;t &eacute;s parancsolatj&aacute;t.</A>

<LI><A NAME="para_5">Kipuszt&iacute;t&aacute; J&uacute;da minden v&aacute;rosaib&oacute;l a magaslatokat &eacute;s a nap-oszlopokat, &eacute;s az orsz&aacute;g csendes l&otilde;n alatta.</A>

<LI><A NAME="para_6">&Eacute;s &eacute;p&iacute;ttetett meger&otilde;s&iacute;tett v&aacute;rosokat J&uacute;d&aacute;ban, mivelhogy nyugodalomban volt a f&ouml;ld, &eacute;s senki sem folytatott ellene h&aacute;bor&uacute;t azokban az esztend&otilde;kben, mert az &Uacute;r nyugodalmat adott vala n&eacute;ki.</A>

<LI><A NAME="para_7">Mert ezt mondja vala J&uacute;d&aacute;nak: &Eacute;p&iacute;ts&uuml;k meg a v&aacute;rosokat &eacute;s vegy&uuml;k k&ouml;r&uuml;l ker&iacute;t&eacute;ssel, tornyokkal, kapukkal, z&aacute;rokkal, m&iacute;g a f&ouml;ld birodalmunkban van; mert megkerest&uuml;k az Urat, a mi Isten&uuml;nket, megkerest&uuml;k &eacute;s nyugodalmat adott n&eacute;k&uuml;nk minden fel&otilde;l. Az&eacute;rt &eacute;p&iacute;t&eacute;nek &eacute;s l&otilde;n j&oacute; el&otilde;menetel&ouml;k.</A>

<LI><A NAME="para_8">Vala pedig az Asa serege, a mely paizst &eacute;s kopj&aacute;t visel vala, J&uacute;d&aacute;b&oacute;l h&aacute;romsz&aacute;zezer; &eacute;s Benj&aacute;minb&oacute;l paizst visel&otilde;k &eacute;s k&eacute;z&iacute;vesek k&eacute;tsz&aacute;znyolczvanezeren val&aacute;nak; mindezek er&otilde;s vit&eacute;zek.</A>

<LI><A NAME="para_9">&Eacute;s kij&ouml;ve &otilde; ellen&ouml;k a szerecsen Z&eacute;rah, ezerszer ezer emberrel &eacute;s h&aacute;romsz&aacute;z szek&eacute;rrel, &eacute;s m&eacute;ne Mar&eacute;s&aacute;ig.</A><BR>
<A HREF="../../o/2-kron/chap016.html#para_8">2 Kr&oacute;n. 16,8.</A>

<LI><A NAME="para_10">Kim&eacute;ne Asa is &otilde; ellene, &eacute;s viadalhoz k&eacute;sz&uuml;l&eacute;nek a Sef&aacute;ta v&ouml;lgyben, Mar&eacute;sa mellett.</A>

<LI><A NAME="para_11">Akkor ki&aacute;lta Asa az &Uacute;rhoz, az &otilde; Isten&eacute;hez, &eacute;s monda: Oh Uram, nincs k&uuml;l&ouml;nbs&eacute;g el&otilde;tted a sok k&ouml;z&ouml;tt &eacute;s az er&otilde; n&eacute;lk&uuml;l val&oacute; k&ouml;z&ouml;tt, hogy megseg&iacute;tsed! Seg&eacute;lj meg minket, oh mi Urunk Isten&uuml;nk, mert benned b&iacute;zunk, &eacute;s a te nevedben j&ouml;tt&uuml;nk e sokas&aacute;g ellen! oh Uram, te vagy a mi Isten&uuml;nk, ne vegyen ember te rajtad er&otilde;t.</A><BR>
<A HREF="../../o/1-sam/chap014.html#para_6">1 S&aacute;m. 14,6.</A>

<LI><A NAME="para_12">Megver&eacute; az&eacute;rt az &Uacute;r a szerecseneket Asa &eacute;s J&uacute;da el&otilde;tt, &eacute;s elfut&aacute;nak a szerecsenek.</A>

<LI><A NAME="para_13">&Eacute;s &uuml;ld&ouml;z&eacute; &otilde;ket Asa az &otilde; sereg&eacute;vel Ger&aacute;rig, &eacute;s elhull&aacute;nak a szerecsenek k&ouml;z&uuml;l sokan, hogy k&ouml;z&uuml;l&ouml;k senki sem marada &eacute;letben, mert leverettek az &Uacute;r el&otilde;tt &eacute;s az &otilde; serege el&otilde;tt; &eacute;s hoz&aacute;nak nagy zs&aacute;km&aacute;nyt.</A>

<LI><A NAME="para_14">&Eacute;s G&eacute;r&aacute;r k&ouml;rny&eacute;k&eacute;n elpuszt&iacute;t&aacute;nak minden v&aacute;rost, mert az &Uacute;rt&oacute;l val&oacute; retteg&eacute;s sz&aacute;llotta meg &otilde;ket. &Eacute;s a v&aacute;rosokat mind feld&uacute;lt&aacute;k, mivelhogy sok ragadom&aacute;ny vala azokban.</A>

<LI><A NAME="para_15">A barmok tany&aacute;it is lerombolt&aacute;k, &eacute;s sok juhot &eacute;s tev&eacute;t elhajt&aacute;nak, s &uacute;gy t&eacute;rtek vissza Jeruzs&aacute;lembe.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
