<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 25 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Huszon&ouml;t esztend&otilde;s kor&aacute;ban kezdett Am&aacute;sia uralkodni, &eacute;s huszonkilencz esztendeig uralkodott Jeruzs&aacute;lemben; az &otilde; anyj&aacute;nak neve J&eacute;hoadd&aacute;n vala, Jeruzs&aacute;lemb&otilde;l val&oacute;.</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_1">2 Kir. 14,1.</A>

<LI><A NAME="para_2">&Eacute;s kedves dolgot cseleked&eacute;k az &Uacute;r el&otilde;tt; de nem tiszta sz&iacute;vb&otilde;l.</A>

<LI><A NAME="para_3">L&otilde;n pedig azut&aacute;n, hogy orsz&aacute;g&aacute;ban meger&otilde;s&ouml;d&eacute;k, meg&ouml;l&eacute; az &otilde; szolg&aacute;it, a kik a kir&aacute;lyt, az &otilde; atyj&aacute;t meg&ouml;lt&eacute;k vala.</A><BR>
<A HREF="../../o/2-kron/chap024.html#para_25">2 Kr&oacute;n. 24,25.</A>,
<A HREF="../../o/2-kron/chap024.html#para_26">2 Kr&oacute;n. 24,26.</A>

<LI><A NAME="para_4">De azoknak fiait nem &ouml;let&eacute; meg, hanem a szerint cseleked&eacute;k, a mint a t&ouml;rv&eacute;nyben, a M&oacute;zes k&ouml;nyv&eacute;ben megiratott, a melyben az &Uacute;r parancsolt volt, mondv&aacute;n: Meg ne &ouml;lettessenek az aty&aacute;k a fiak&eacute;rt &eacute;s a fiak se &ouml;lettessenek meg az aty&aacute;k&eacute;rt, hanem kiki az &otilde; saj&aacute;t b&ucirc;n&eacute;&eacute;rt &ouml;lettess&eacute;k meg.</A><BR>
<A HREF="../../o/5-moz/chap024.html#para_16">5 M&oacute;z. 24,16.</A>

<LI><A NAME="para_5">&Ouml;sszegy&ucirc;jt&eacute; annak felette Am&aacute;sia a J&uacute;da n&eacute;p&eacute;t, &eacute;s v&aacute;laszta k&ouml;z&uuml;l&ouml;k a nemzets&eacute;gek szerint eg&eacute;sz J&uacute;d&aacute;ban &eacute;s Benj&aacute;minban ezredeseket &eacute;s sz&aacute;zadosokat; &eacute;s megsz&aacute;ml&aacute;l&aacute; &otilde;ket a h&uacute;sz esztend&otilde;s&ouml;kt&otilde;l fogva &eacute;s a kik feljebb val&aacute;nak, &eacute;s tal&aacute;la azok k&ouml;z&uuml;l v&aacute;logatott fegyverfoghat&oacute;kat, kopj&aacute;sokat &eacute;s paizsosokat, h&aacute;romsz&aacute;zezeret.</A>

<LI><A NAME="para_6">Annakfelette az Izr&aacute;elit&aacute;k k&ouml;z&uuml;l sz&aacute;zezer er&otilde;s vit&eacute;zt fogadott fel, sz&aacute;z talentom ez&uuml;st&ouml;n.</A>

<LI><A NAME="para_7">Elj&ouml;ve pedig az Isten embere &otilde; hozz&aacute;, mondv&aacute;n: Oh kir&aacute;ly! ne menjen el te veled Izr&aacute;el serege, mert az &Uacute;r nem lesz Izr&aacute;ellel, Efraim minden fiaival.</A>

<LI><A NAME="para_8">Ha nem hiszed, &aacute;m menj el, k&eacute;sz&uuml;lj a viadalhoz; de megver az Isten t&eacute;ged az ellens&eacute;g el&otilde;tt; mert az Isten hatalm&aacute;ban van mind a seg&iacute;ts&eacute;g, mind a megveret&eacute;s.</A><BR>
<A HREF="../../o/1-sam/chap002.html#para_6">1 S&aacute;m. 2,6.</A>

<LI><A NAME="para_9">Akkor monda Am&aacute;sia az Isten ember&eacute;nek: De mit tegy&uuml;nk a sz&aacute;z talentom ez&uuml;sttel, a melyet Izr&aacute;el sereg&eacute;nek adtam? &Eacute;s felele az Isten embere: Az &Uacute;r n&eacute;ked ann&aacute;l sokkal t&ouml;bbet adhat.</A>

<LI><A NAME="para_10">Kiv&aacute;laszt&aacute; az&eacute;rt Am&aacute;sia azt a sereget, a mely Efraimb&oacute;l j&ouml;tt vala &otilde; hozz&aacute;, hogy menn&eacute;nek hely&ouml;kre; mely dolog&eacute;rt igen megharagv&aacute;nak a J&uacute;da n&eacute;p&eacute;re, &eacute;s felgerjedt haraggal t&eacute;rtek vissza helyeikre.</A>

<LI><A NAME="para_11">Am&aacute;sia pedig felb&aacute;torodv&aacute;n, elind&iacute;t&aacute; n&eacute;p&eacute;t, &eacute;s m&eacute;ne a s&oacute;s v&ouml;lgybe; &eacute;s megvere a Seir fiai k&ouml;z&uuml;l t&iacute;zezeret.</A><BR>
<A HREF="../../o/2-kron/chap025.html#para_14">2 Kr&oacute;n. 25,14.</A>,
<A HREF="../../o/2-kron/chap020.html#para_10">2 Kr&oacute;n. 20,10.</A>,
<A HREF="../../o/2-kron/chap020.html#para_22">2 Kr&oacute;n. 20,22.</A>,
<A HREF="../../o/2-kron/chap021.html#para_9">2 Kr&oacute;n. 21,9.</A>,
<A HREF="../../o/2-kron/chap021.html#para_10">2 Kr&oacute;n. 21,10.</A>

<LI><A NAME="para_12">&Eacute;s J&uacute;da fiai t&iacute;zezeret &eacute;lve fogtak el, a kiket egy magas k&otilde;szikla tetej&eacute;re viv&eacute;nek, &eacute;s letasz&iacute;tott&aacute;k &otilde;ket a magas k&otilde;szikl&aacute;r&oacute;l, &eacute;s mindny&aacute;jan &ouml;sszeroncsoltattak.</A>

<LI><A NAME="para_13">Annak a seregnek fiai pedig, a kiket visszak&uuml;lde Am&aacute;sia, hogy ne menjenek &otilde; vele hadba: J&uacute;d&aacute;nak v&aacute;rosaira &uuml;t&eacute;nek Samari&aacute;t&oacute;l fogva mind Beth&oacute;ronig; &eacute;s lev&aacute;gv&aacute;n h&aacute;romezeret azok k&ouml;z&uuml;l, nagy zs&aacute;km&aacute;nyt viv&eacute;nek el.</A><BR>
<A HREF="../../o/2-kron/chap025.html#para_10">2 Kr&oacute;n. 25,10.</A>

<LI><A NAME="para_14">L&otilde;n azut&aacute;n, hogy Am&aacute;sia megt&eacute;re az Edomit&aacute;k megver&eacute;s&eacute;b&otilde;l, a Seir fiainak isteneit elhoz&aacute; + &eacute;s Isten gyan&aacute;nt tisztel&eacute; azokat, a kik el&otilde;tt mag&aacute;t meghajtja vala, &eacute;s n&eacute;kik j&oacute;illatot gerjeszte.</A><BR>
<A HREF="../../o/2-kron/chap025.html#para_11">2 Kr&oacute;n. 25,11.</A>,
<A HREF="../../o/2-sam/chap005.html#para_21">2 S&aacute;m. 5,21.</A>

<LI><A NAME="para_15">Ez&eacute;rt megharaguv&eacute;k az &Uacute;r Am&aacute;si&aacute;ra, &eacute;s pr&oacute;f&eacute;t&aacute;t k&uuml;lde hozz&aacute;, a ki monda n&eacute;ki: Mi&eacute;rt im&aacute;dod annak a n&eacute;pnek isteneit, a kik nem szabad&iacute;thatt&aacute;k meg az &otilde; n&eacute;p&ouml;ket a te kezedb&otilde;l?</A>

<LI><A NAME="para_16">L&otilde;n pedig, mikor ekk&eacute;pen sz&oacute;lott volna n&eacute;ki, monda n&eacute;ki a kir&aacute;ly: Vajjon te tan&aacute;csosa vagy-&eacute; a kir&aacute;lynak? Hallgass, mert rosszul j&aacute;rsz. Megsz&uuml;n&eacute;k az&eacute;rt a pr&oacute;f&eacute;ta, minekut&aacute;na ezt mondotta volna: L&aacute;tom, hogy az Isten el akar t&eacute;ged veszteni, + mivel ezt m&ucirc;vel&eacute;d, &eacute;s tan&aacute;csomat nem fogad&aacute;d meg.</A><BR>
<A HREF="../../o/2-kron/chap024.html#para_20">2 Kr&oacute;n. 24,20.</A>,
<A HREF="../../o/2-kron/chap024.html#para_21">2 Kr&oacute;n. 24,21.</A>,
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_59">5 M&oacute;z. 28,59.</A>

<LI><A NAME="para_17">Am&aacute;sia pedig, a J&uacute;da kir&aacute;lya, tan&aacute;csot tartv&aacute;n, k&ouml;vetet k&uuml;lde Jo&aacute;shoz, a Jo&aacute;kh&aacute;z fi&aacute;hoz, a ki J&eacute;hunak fia vala, az Izr&aacute;el kir&aacute;ly&aacute;hoz, mondv&aacute;n: Nosza, sz&aacute;lljunk szembe egym&aacute;ssal!</A><BR>
<A HREF="../../o/2-kir/chap013.html#para_1">2 Kir. 13,1.</A>,
<A HREF="../../o/2-kir/chap013.html#para_10">2 Kir. 13,10.</A>

<LI><A NAME="para_18">Akkor Jo&aacute;s, az Izr&aacute;el kir&aacute;lya ilyen v&aacute;laszt ada Am&aacute;si&aacute;nak, a J&uacute;da kir&aacute;ly&aacute;nak: A Lib&aacute;nus hegy&eacute;n val&oacute; t&ouml;vis k&uuml;lde a Lib&aacute;nuson val&oacute; cz&eacute;drusf&aacute;hoz, mondv&aacute;n: Add a te le&aacute;nyodat az &eacute;n fiamnak feles&eacute;g&uuml;l; ek&ouml;zben azonban arra menv&eacute;n egy fenevad, a mely a Lib&aacute;nuson lakik vala, eltapod&aacute; azt a t&ouml;vist.</A>

<LI><A NAME="para_19">Te magadban &iacute;gy gondolkodt&aacute;l: Megver&eacute;d az Edomit&aacute;kat, az&eacute;rt fuvalkodt&aacute;l fel magadban, hogy dicsekedj&eacute;l. K&eacute;rlek, maradj otthon, mi&eacute;rt szerezn&eacute;l magadnak veszedelmet, hogy te &eacute;s J&uacute;da elveszszen &aacute;ltalam.</A><BR>
<A HREF="../../o/2-kron/chap025.html#para_11">2 Kr&oacute;n. 25,11.</A>,
<A HREF="../../o/2-kron/chap025.html#para_12">2 Kr&oacute;n. 25,12.</A>

<LI><A NAME="para_20">De Am&aacute;sia nem nyugodhatott, mert Isten elv&eacute;gezte vala, hogy az ellens&eacute;g kez&eacute;be adja &otilde;ket, mivel az Edomit&aacute;k isteneit kerest&eacute;k.</A><BR>
<A HREF="../../o/2-kron/chap025.html#para_14">2 Kr&oacute;n. 25,14.</A>,
<A HREF="../../o/2-kron/chap025.html#para_16">2 Kr&oacute;n. 25,16.</A>

<LI><A NAME="para_21">Felindula az&eacute;rt Jo&aacute;s, az Izr&aacute;el kir&aacute;lya, &eacute;s szembesz&aacute;ll&aacute;nak egym&aacute;ssal &otilde; &eacute;s Am&aacute;sia, a J&uacute;da kir&aacute;lya B&eacute;th-Semesn&eacute;l, a mely J&uacute;d&aacute;ban van.</A>

<LI><A NAME="para_22">&Eacute;s J&uacute;da megverettet&eacute;k Izr&aacute;el &aacute;ltal, &eacute;s elmenek&uuml;l&eacute;nek mindny&aacute;jan s&aacute;toraikba.</A>

<LI><A NAME="para_23">Am&aacute;si&aacute;t pedig, a J&uacute;da kir&aacute;ly&aacute;t, a Jo&aacute;s fi&aacute;t, a ki Jo&aacute;kh&aacute;z fia volt, Jo&aacute;s, az Izr&aacute;el kir&aacute;lya elfog&aacute; B&eacute;th-Semesben, &eacute;s viv&eacute; &otilde;t Jeruzs&aacute;lembe, &eacute;s Jeruzs&aacute;lem k&otilde;fal&aacute;t leront&aacute; az Efraim kaput&oacute;l fogva mind a szeglet kapuj&aacute;ig n&eacute;gysz&aacute;z singnyire.</A>

<LI><A NAME="para_24">&Eacute;s az aranyat, az ez&uuml;st&ouml;t &eacute;s mindenf&eacute;le ed&eacute;nyeket, a melyek az Isten h&aacute;z&aacute;ban, az Obed-Edom birtok&aacute;ban tal&aacute;ltat&aacute;nak, &eacute;s a kir&aacute;ly h&aacute;z&aacute;nak kincseit, s a kezesek fiait mind Samari&aacute;ba viv&eacute;.</A><BR>
<A HREF="../../o/1-kron/chap026.html#para_15">1 Kr&oacute;n. 26,15.</A>

<LI><A NAME="para_25">Am&aacute;sia, a Jo&aacute;s fia, a J&uacute;da kir&aacute;lya, minekut&aacute;na meghala Jo&aacute;s, a Jo&aacute;kh&aacute;z fia, az Izr&aacute;el kir&aacute;lya, m&eacute;g tizen&ouml;t esztendeig &eacute;le.</A><BR>
<A HREF="../../o/2-kir/chap013.html#para_10">2 Kir. 13,10.</A>

<LI><A NAME="para_26">Am&aacute;si&aacute;nak pedig t&ouml;bbi dolgai, az els&otilde;k &eacute;s utols&oacute;k, avagy nincsenek-&eacute; meg&iacute;rva a J&uacute;da &eacute;s az Izr&aacute;el kir&aacute;lyainak k&ouml;nyv&eacute;ben?</A><BR>
<A HREF="../../o/2-kir/chap014.html#para_1">2 Kir. 14,1.</A>,
<A HREF="../../o/2-kir/chap014.html#para_17">2 Kir. 14,17.</A>

<LI><A NAME="para_27">Azon id&otilde;t&otilde;l fogva pedig, hogy Am&aacute;sia az &Uacute;rt&oacute;l elszakada, &ouml;sszeesk&uuml;v&eacute;st sz&otilde;ttek ellene Jeruzs&aacute;lemben; &eacute;s elmenek&uuml;le L&aacute;kisba, de ut&aacute;na k&uuml;ld&ouml;ttek L&aacute;kisba, &eacute;s meg&ouml;lt&eacute;k ott &otilde;t.</A><BR>
<A HREF="../../o/2-kron/chap025.html#para_14">2 Kr&oacute;n. 25,14.</A>

<LI><A NAME="para_28">&Eacute;s elhoz&aacute;k onn&eacute;t lovakon, &eacute;s eltemet&eacute;k &otilde;t az &otilde; aty&aacute;ival, J&uacute;d&aacute;nak v&aacute;ros&aacute;ban.</A><BR>
<A HREF="../../o/2-kron/chap024.html#para_25">2 Kr&oacute;n. 24,25.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
