<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">J&oacute;saf&aacute;tnak nagy gazdags&aacute;ga &eacute;s dics&otilde;s&eacute;ge vala. &Otilde; s&oacute;gors&aacute;got + szerze Akh&aacute;bbal.</A><BR>
<A HREF="../../o/2-kron/chap017.html#para_5">2 Kr&oacute;n. 17,5.</A>,
<A HREF="../../o/1-kir/chap018.html#para_18">1 Kir. 18,18.</A>,
<A HREF="../../o/1-kir/chap021.html#para_20">1 Kir. 21,20.</A>

<LI><A NAME="para_2">N&eacute;h&aacute;ny esztend&otilde; mulva al&aacute;m&eacute;ne Akh&aacute;bhoz Samari&aacute;ba, &eacute;s lev&aacute;gatott Akh&aacute;b az &otilde; &eacute;s a vele val&oacute; n&eacute;p sz&aacute;m&aacute;ra sok juhot &eacute;s &ouml;kr&ouml;t, &eacute;s r&aacute;vette &otilde;t, hogy felmenjen vele R&aacute;m&oacute;th Gile&aacute;dba.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_1">1 Kir. 22,1.</A>,
<A HREF="../../o/1-kir/chap022.html#para_38">1 Kir. 22,38.</A>

<LI><A NAME="para_3">Mert ezt mond&aacute; Akh&aacute;b, az Izr&aacute;el kir&aacute;lya J&oacute;saf&aacute;tnak, a J&uacute;da kir&aacute;ly&aacute;nak: Felj&ouml;sz-&eacute; velem R&aacute;m&oacute;th Gile&aacute;dba? Felele n&eacute;ki, &eacute;s monda: &Uacute;gy &eacute;n, mint te; &uacute;gy az &eacute;n n&eacute;pem, mint a te n&eacute;ped egy&uuml;tt lesz a harczban.</A>

<LI><A NAME="para_4">Azut&aacute;n monda J&oacute;saf&aacute;t az Izr&aacute;el kir&aacute;ly&aacute;nak: K&eacute;rdez&otilde;sk&ouml;dj&eacute;l m&eacute;g ma az &Uacute;r besz&eacute;de ut&aacute;n.</A><BR>
<A HREF="../../o/2-kir/chap003.html#para_11">2 Kir. 3,11.</A>,
<A HREF="../../o/2-kir/chap003.html#para_12">2 Kir. 3,12.</A>

<LI><A NAME="para_5">&Eacute;s &ouml;sszegy&ucirc;jt&eacute; az Izr&aacute;el kir&aacute;lya a pr&oacute;f&eacute;t&aacute;kat, mintegy n&eacute;gysz&aacute;z f&eacute;rfi&uacute;t, &eacute;s monda n&eacute;kik: Elmenj&uuml;nk-&eacute; R&aacute;m&oacute;th Gile&aacute;d ellen hadba, vagy elhagyjam? Felel&eacute;nek: Menj el, &eacute;s az Isten a kir&aacute;ly kez&eacute;be adja.</A>

<LI><A NAME="para_6">&Eacute;s monda J&oacute;saf&aacute;t: Nincsen-&eacute; itt t&ouml;bb pr&oacute;f&eacute;t&aacute;ja az &Uacute;rnak, hogy att&oacute;l is tudakoz&oacute;dhatn&aacute;nk?</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_7">1 Kir. 22,7.</A>,
<A HREF="../../o/1-kir/chap022.html#para_9">1 Kir. 22,9.</A>

<LI><A NAME="para_7">&Eacute;s monda az Izr&aacute;el kir&aacute;lya J&oacute;saf&aacute;tnak: Van m&eacute;g egy f&eacute;rfi&uacute;, a ki &aacute;ltal az Urat megk&eacute;rdezhetj&uuml;k, de &eacute;n gy&ucirc;l&ouml;l&ouml;m &otilde;t, mert soha nem j&ouml;vend&ouml;l n&eacute;kem j&oacute;t, hanem mindig csak rosszat; ez Mike&aacute;s, a Jimla fia. &Eacute;s monda J&oacute;saf&aacute;t: Ne besz&eacute;ljen &iacute;gy a kir&aacute;ly!</A>

<LI><A NAME="para_8">Sz&oacute;l&iacute;ta az&eacute;rt az Izr&aacute;el kir&aacute;lya egyet az &otilde; szolg&aacute;i k&ouml;z&uuml;l, &eacute;s monda: H&iacute;vd ide hamar Mike&aacute;st, a Jimla fi&aacute;t.</A>

<LI><A NAME="para_9">&Eacute;s az Izr&aacute;el kir&aacute;lya &eacute;s J&oacute;saf&aacute;t, a J&uacute;da kir&aacute;lya ott &uuml;lnek vala, kiki az &otilde; kir&aacute;lyisz&eacute;k&eacute;ben, kir&aacute;lyi ruh&aacute;kba &ouml;lt&ouml;z&ouml;tten; ott &uuml;lnek vala Samaria kapuja el&otilde;tt, a t&eacute;rs&eacute;gen; &eacute;s a pr&oacute;f&eacute;t&aacute;k mind pr&oacute;f&eacute;t&aacute;lnak vala &otilde; el&otilde;tt&ouml;k.</A><BR>
<A HREF="../../o/2-kron/chap018.html#para_5">2 Kr&oacute;n. 18,5.</A>

<LI><A NAME="para_10">Csin&aacute;ltatott vala pedig mag&aacute;nak S&eacute;d&eacute;ki&aacute;s, a K&eacute;na&aacute;na fia vasszarvakat, &eacute;s monda: Ezt mondja az &Uacute;r: Ezekkel &ouml;kleled a Siriabelieket, m&iacute;gnem megem&eacute;szted &otilde;ket!</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_11">1 Kir. 22,11.</A>

<LI><A NAME="para_11">A t&ouml;bbi pr&oacute;f&eacute;t&aacute;k is mind ekk&eacute;pen j&ouml;vend&ouml;ltek, mondv&aacute;n: Menj fel R&aacute;m&oacute;th Gile&aacute;d ellen, szerencs&eacute;s leszel; mert azt az &Uacute;r a kir&aacute;ly kez&eacute;be adja.</A>

<LI><A NAME="para_12">A k&ouml;vet pedig, a ki elment volt, hogy elh&iacute;vn&aacute; Mike&aacute;st, sz&oacute;la n&eacute;ki, mondv&aacute;n: &Iacute;m&eacute; a pr&oacute;f&eacute;t&aacute;k egyenl&otilde; akarattal j&oacute;t j&ouml;vend&ouml;lnek a kir&aacute;lynak; sz&oacute;lj, k&eacute;rlek, te is &uacute;gy, mint azok k&ouml;z&uuml;l egy, &eacute;s j&ouml;vend&ouml;lj j&oacute;t.</A>

<LI><A NAME="para_13">Akkor monda Mike&aacute;s: &Eacute;l az &Uacute;r, hogy csak azt fogom mondani, a mit az &eacute;n Istenem n&eacute;kem mond&aacute;nd!</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_38">4 M&oacute;z. 22,38.</A>,
<A HREF="../../o/4-moz/chap024.html#para_13">4 M&oacute;z. 24,13.</A>

<LI><A NAME="para_14">Mikor az&eacute;rt a kir&aacute;ly el&eacute; jutott, akkor monda a kir&aacute;ly n&eacute;ki: Mike&aacute;s! elmenj&uuml;nk-&eacute; R&aacute;m&oacute;th Gile&aacute;d ellen hadba, vagy elhagyjam? &Eacute;s monda: Menjetek el, &eacute;s j&oacute; szerencs&eacute;tek leszen, kezetekbe adattatnak azok.</A>

<LI><A NAME="para_15">&Eacute;s monda a kir&aacute;ly n&eacute;ki: H&aacute;nyszor esk&uuml;dtesselek meg t&eacute;ged, hogy az igazn&aacute;l egyebet ne mondj n&eacute;kem az &Uacute;r nev&eacute;ben?</A>

<LI><A NAME="para_16">Akkor monda: L&aacute;t&aacute;m az eg&eacute;sz Izr&aacute;elt elsz&eacute;ledve a hegyeken, mint a juhokat, melyeknek p&aacute;sztoruk nincsen. &Eacute;s azt mond&aacute; az &Uacute;r: Nincsen ezeknek urok. T&eacute;rjen meg kiki az &otilde; h&aacute;z&aacute;hoz b&eacute;kess&eacute;gben.</A>

<LI><A NAME="para_17">&Eacute;s monda az Izr&aacute;el kir&aacute;lya J&oacute;saf&aacute;tnak: Nemde nem megmondottam-&eacute;, hogy nem fog n&eacute;kem j&oacute;t j&ouml;vend&ouml;lni, hanem rosszat?</A><BR>
<A HREF="../../o/2-kron/chap018.html#para_7">2 Kr&oacute;n. 18,7.</A>

<LI><A NAME="para_18">Ism&eacute;t monda: Hallj&aacute;tok meg az&eacute;rt most az &Uacute;r szav&aacute;t: L&aacute;t&aacute;m az Urat &uuml;lni az &otilde; kir&aacute;lyisz&eacute;k&eacute;ben, &eacute;s az eg&eacute;sz mennyei sereget jobb &eacute;s balkeze fel&otilde;l mellette &aacute;llani.</A><BR>
<A HREF="../../o/dan/chap007.html#para_10">D&aacute;n. 7,10.</A>

<LI><A NAME="para_19">&Eacute;s monda az &Uacute;r: Kicsoda csalja meg Akh&aacute;bot, az Izr&aacute;el kir&aacute;ly&aacute;t, hogy felmenjen, &eacute;s elveszen R&aacute;m&oacute;th Gile&aacute;dban? &Eacute;s ki egyet, ki m&aacute;st sz&oacute;la.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_20">1 Kir. 22,20.</A>

<LI><A NAME="para_20">Akkor elj&ouml;ve egy l&eacute;lek, a ki meg&aacute;llv&aacute;n az &Uacute;r el&otilde;tt, monda: &Eacute;n akarom megcsalni &otilde;t. Az &Uacute;r pedig monda n&eacute;ki: Mim&oacute;don?</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_21">1 Kir. 22,21.</A>

<LI><A NAME="para_21">&Eacute;s felele: Kimegyek &eacute;s leszek hazug l&eacute;lek az &otilde; &ouml;sszes pr&oacute;f&eacute;t&aacute;i sz&aacute;j&aacute;ban. Monda az&eacute;rt: Csald meg &eacute;s gy&otilde;zd meg, menj ki &eacute;s cselekedj&eacute;l &uacute;gy.</A>

<LI><A NAME="para_22">&Iacute;m&eacute; az&eacute;rt most az &Uacute;r adta a hazugs&aacute;gnak lelk&eacute;t ezen te pr&oacute;f&eacute;t&aacute;id sz&aacute;j&aacute;ba, &eacute;s az &Uacute;r sz&oacute;lott veszedelmes dolgot ellened.</A><BR>
<A HREF="../../o/2-kron/chap018.html#para_10">2 Kr&oacute;n. 18,10.</A>,
<A HREF="../../o/2-kron/chap018.html#para_11">2 Kr&oacute;n. 18,11.</A>,
<A HREF="../../o/esa/chap019.html#para_14">&Eacute;sa. 19,14.</A>

<LI><A NAME="para_23">Akkor oda l&eacute;pett S&eacute;d&eacute;ki&aacute;s, a K&eacute;na&aacute;na fia, &eacute;s arczul csap&aacute; Mike&aacute;st, &eacute;s monda: Melyik &uacute;ton t&aacute;vozott el az &Uacute;rnak lelke t&otilde;lem, hogy csak n&eacute;ked sz&oacute;lana?</A><BR>
<A HREF="../../o/2-kron/chap018.html#para_10">2 Kr&oacute;n. 18,10.</A>,
<A HREF="../../uj/jan/chap018.html#para_22">J&aacute;n. 18,22.</A>

<LI><A NAME="para_24">Felele Mike&aacute;s: &Iacute;m&eacute; megl&aacute;tod magad azon a napon, a mikor egyik kamar&aacute;b&oacute;l a m&aacute;sik kamar&aacute;ba m&eacute;gy, hogy elrejt&otilde;zhess&eacute;l.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_25">1 Kir. 22,25.</A>

<LI><A NAME="para_25">Akkor monda az Izr&aacute;el kir&aacute;lya: Fogj&aacute;tok meg Mike&aacute;st, &eacute;s vigy&eacute;tek Amonhoz, a v&aacute;ros fejedelm&eacute;hez, &eacute;s Jo&aacute;shoz, a kir&aacute;ly fi&aacute;hoz.</A>

<LI><A NAME="para_26">&Eacute;s mondj&aacute;tok: Ezt mondja a kir&aacute;ly: Vess&eacute;tek &otilde;t a t&ouml;ml&ouml;czbe, &eacute;s t&aacute;pl&aacute;lj&aacute;tok &otilde;t a nyomor&uacute;s&aacute;g kenyer&eacute;vel &eacute;s a nyomor&uacute;s&aacute;g viz&eacute;vel, m&iacute;g b&eacute;kess&eacute;ggel megj&ouml;v&ouml;k.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_27">1 Kir. 22,27.</A>

<LI><A NAME="para_27">&Eacute;s monda Mike&aacute;s: Ha b&eacute;k&eacute;vel t&eacute;rsz vissza, akkor nem az &Uacute;r sz&oacute;lott &eacute;n &aacute;ltalam: Ism&eacute;t monda: Hallj&aacute;tok meg minden n&eacute;pek!</A><BR>
<A HREF="../../o/2-kron/chap018.html#para_16">2 Kr&oacute;n. 18,16.</A>,
<A HREF="../../o/5-moz/chap018.html#para_21">5 M&oacute;z. 18,21.</A>,
<A HREF="../../o/5-moz/chap018.html#para_22">5 M&oacute;z. 18,22.</A>

<LI><A NAME="para_28">&Eacute;s felvonult az Izr&aacute;el kir&aacute;lya &eacute;s J&oacute;saf&aacute;t a J&uacute;da kir&aacute;lya R&aacute;m&oacute;th Gile&aacute;d ellen.</A>

<LI><A NAME="para_29">&Eacute;s monda az Izr&aacute;el kir&aacute;lya J&oacute;saf&aacute;tnak: Ruh&aacute;mat megv&aacute;ltoztatom, &eacute;s &uacute;gy megyek a viadalra; te pedig &ouml;lt&ouml;zz&eacute;l fel ruh&aacute;dba. &Eacute;s megv&aacute;ltoztat&aacute; az Izr&aacute;el kir&aacute;lya az &otilde; ruh&aacute;j&aacute;t, &eacute;s men&eacute;nek viadalra.</A>

<LI><A NAME="para_30">Siria kir&aacute;lya pedig meghagyta vala az &otilde; szekerei fejedelmeinek, mondv&aacute;n: Ne harczoljatok se kicsiny, se nagy ellen, hanem csak az Izr&aacute;el kir&aacute;lya ellen.</A>

<LI><A NAME="para_31">&Eacute;s a mikor megl&aacute;tt&aacute;k a szekerek fejedelmei J&oacute;saf&aacute;tot, mond&aacute;nak: Ez az Izr&aacute;el kir&aacute;lya! &Eacute;s k&ouml;r&uuml;lfogt&aacute;k &otilde;t, hogy legy&otilde;zz&eacute;k. Akkor felki&aacute;lta J&oacute;saf&aacute;t, &eacute;s az &Uacute;r megseg&eacute;ll&eacute; &otilde;t, &eacute;s az Isten azokat elford&iacute;t&aacute; t&otilde;le;</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_32">1 Kir. 22,32.</A>,
<A HREF="../../o/1-kir/chap022.html#para_33">1 Kir. 22,33.</A>

<LI><A NAME="para_32">Mert mikor l&aacute;tt&aacute;k a szekerek fejedelmei, hogy nem az Izr&aacute;el kir&aacute;lya, ott hagyt&aacute;k.</A>

<LI><A NAME="para_33">Egy f&eacute;rfi pedig kifesz&iacute;t&eacute; k&eacute;z&iacute;v&eacute;t csak &uacute;gy tal&aacute;lomra, &eacute;s tal&aacute;l&aacute; az Izr&aacute;el kir&aacute;ly&aacute;t a p&aacute;ncz&eacute;l &eacute;s a kapocs k&ouml;z&ouml;tt. &Eacute;s &otilde; monda az &otilde; kocsis&aacute;nak: Fordulj meg &eacute;s v&iacute;gy ki engem a t&aacute;borb&oacute;l, mert megsebes&uuml;ltem.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_34">1 Kir. 22,34.</A>,
<A HREF="../../o/1-kir/chap022.html#para_37">1 Kir. 22,37.</A>,
<A HREF="../../o/1-kir/chap022.html#para_38">1 Kir. 22,38.</A>

<LI><A NAME="para_34">&Eacute;s az &uuml;tk&ouml;zet mind er&otilde;sebb lett azon a napon, &eacute;s az Izr&aacute;el kir&aacute;lya az &otilde; szeker&eacute;ben &aacute;llott a Siriabeliek ellen estv&eacute;ig, &eacute;s naplementekor meghala.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
