<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 34 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <BIG>34</BIG>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Nyolcz esztend&otilde;s vala J&oacute;si&aacute;s, mikor uralkodni kezdett volt, &eacute;s uralkodott harminczegy esztendeig Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_1">2 Kir. 22,1.</A>

<LI><A NAME="para_2">&Eacute;s j&oacute; dolgot cseleked&eacute;k az &Uacute;r el&otilde;tt, &eacute;s j&aacute;ra az &otilde; atyj&aacute;nak D&aacute;vidnak &uacute;tjain, &eacute;s nem hajolt el sem jobbra, sem balra;</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_5">1 Kir. 15,5.</A>

<LI><A NAME="para_3">Mert az &otilde; kir&aacute;lys&aacute;g&aacute;nak nyolczadik esztendej&eacute;ben, mikor m&eacute;g gyermek volna, kezd&eacute; keresni az &otilde; atyj&aacute;nak D&aacute;vidnak Isten&eacute;t; tizenkettedik esztendej&eacute;ben pedig J&uacute;d&aacute;t &eacute;s Jeruzs&aacute;lemet kezd&eacute; megtiszt&iacute;tani a magaslatokt&oacute;l, Aser&aacute;kt&oacute;l, b&aacute;lv&aacute;nyokt&oacute;l &eacute;s &ouml;nt&ouml;tt k&eacute;pekt&otilde;l.</A><BR>
<A HREF="../../o/2-kron/chap033.html#para_22">2 Kr&oacute;n. 33,22.</A>,
<A HREF="../../o/2-kir/chap023.html#para_4">2 Kir. 23,4.</A>,
<A HREF="../../o/2-kir/chap023.html#para_15">2 Kir. 23,15.</A>

<LI><A NAME="para_4">Leront&aacute;k &otilde; el&otilde;tte a Ba&aacute;lok olt&aacute;rait &eacute;s az azokon lev&otilde; szobrokat leh&aacute;nyat&aacute;; az Aser&aacute;kot is a b&aacute;lv&aacute;nyokkal &eacute;s &ouml;nt&ouml;tt k&eacute;pekkel egyetembe sz&eacute;trombol&aacute; &eacute;s apr&oacute;ra t&ouml;ret&eacute;, &eacute;s elhintet&eacute; azoknak + temet&otilde;hely&eacute;n, a kik azoknak &aacute;ldoztak vala.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_5">2 Kir. 23,5.</A>,
<A HREF="../../o/2-kir/chap023.html#para_7">2 Kir. 23,7.</A>,
<A HREF="../../o/2-moz/chap032.html#para_20">2 M&oacute;z. 32,20.</A>

<LI><A NAME="para_5">A papok csontjait meg&eacute;get&eacute; azoknak olt&aacute;rain, &eacute;s megtiszt&iacute;t&aacute; J&uacute;d&aacute;t &eacute;s Jeruzs&aacute;lemet.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_15">2 Kir. 23,15.</A>,
<A HREF="../../o/2-kir/chap023.html#para_16">2 Kir. 23,16.</A>

<LI><A NAME="para_6">&Iacute;gy cseleked&eacute;k Manass&eacute;nak, Efraimnak &eacute;s Simeonnak v&aacute;rosaiban is, mind Nafthaliig, azoknak puszt&aacute;iban k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_7">Leh&aacute;nyat&aacute; az&eacute;rt az olt&aacute;rokat; az Aser&aacute;kat &eacute;s a b&aacute;lv&aacute;nyokat &ouml;sszet&ouml;rdel&eacute; mind porr&aacute;, &eacute;s minden naposzlopot elpuszt&iacute;tott Izr&aacute;el eg&eacute;sz f&ouml;ld&eacute;n; azut&aacute;n megt&eacute;re Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_8">Kir&aacute;lys&aacute;g&aacute;nak tizennyolczadik esztendej&eacute;ben pedig, minekut&aacute;na a f&ouml;ldet &eacute;s a h&aacute;zat megtiszt&iacute;t&aacute;, elk&uuml;ld&eacute; S&aacute;f&aacute;nt az As&aacute;lia fi&aacute;t, &eacute;s Maas&eacute;j&aacute;t a v&aacute;ros el&otilde;lj&aacute;r&oacute;j&aacute;t, &eacute;s Jo&aacute;t a Jo&aacute;kh&aacute;z fi&aacute;t, az eml&eacute;k&iacute;r&oacute;t, hogy kijav&iacute;ttatn&aacute;k az &Uacute;rnak, az &otilde; Isten&eacute;nek h&aacute;z&aacute;t.</A>

<LI><A NAME="para_9">&Eacute;s men&eacute;nek Hilki&aacute;s f&otilde;paphoz, &eacute;s &aacute;tadt&aacute;k n&eacute;ki az Isten h&aacute;z&aacute;ba begy&uuml;lt p&eacute;nzt, a melyet a L&eacute;vit&aacute;k, az ajt&oacute;n&aacute;ll&oacute;k gy&ucirc;jt&ouml;ttek Manass&eacute;t&oacute;l, Efraimt&oacute;l &eacute;s az eg&eacute;sz Izr&aacute;el marad&eacute;kait&oacute;l, &eacute;s eg&eacute;sz J&uacute;d&aacute;t&oacute;l &eacute;s Benj&aacute;mint&oacute;l, &eacute;s Jeruzs&aacute;lem lak&oacute;it&oacute;l.</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_4">2 Kir. 22,4.</A>

<LI><A NAME="para_10">&Eacute;s ad&aacute;k a munkavezet&otilde;knek, a kik felvigy&aacute;ztak az &Uacute;r h&aacute;z&aacute;ban, hogy adj&aacute;k azt a munk&aacute;soknak, a kik dolgoztak az &Uacute;r h&aacute;z&aacute;ban, hogy kijav&iacute;ts&aacute;k &eacute;s helyre&aacute;ll&iacute;ts&aacute;k a h&aacute;zat.</A>

<LI><A NAME="para_11">&Eacute;s ad&aacute;nak p&eacute;nzt az &aacute;csoknak &eacute;s a k&otilde;m&ucirc;veseknek, hogy vegyenek faragott k&ouml;veket, &eacute;s f&aacute;kat a kapcsol&aacute;sokra, &eacute;s a h&aacute;zak gerend&aacute;z&aacute;s&aacute;ra, a melyeket elrontottak a J&uacute;da kir&aacute;lyai.</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_6">2 Kir. 22,6.</A>,
<A HREF="../../o/2-kir/chap022.html#para_7">2 Kir. 22,7.</A>

<LI><A NAME="para_12">&Eacute;s az emberek h&ucirc;s&eacute;gesen v&eacute;gzik vala a munk&aacute;t; a kikre fel&uuml;gyel&eacute;nek J&aacute;h&aacute;t &eacute;s Ob&aacute;dia L&eacute;vit&aacute;k, a M&eacute;r&aacute;ri fiai k&ouml;z&uuml;l val&oacute;k; &eacute;s Zakari&aacute;s, M&eacute;sull&aacute;m, a K&eacute;h&aacute;tit&aacute;k fiai k&ouml;z&uuml;l val&oacute;k, a kik szorgalmazz&aacute;k vala &otilde;ket. E L&eacute;vit&aacute;k pedig mindny&aacute;jan mesterek val&aacute;nak az &eacute;nekl&otilde;szersz&aacute;mokban.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_6">1 Kr&oacute;n. 23,6.</A>

<LI><A NAME="para_13">A teherhord&oacute;kat pedig (mert voltak fel&uuml;gyel&otilde;k a munk&aacute;sok felett mindenf&eacute;le dologban) szorgalmaz&aacute;k a L&eacute;vit&aacute;k k&ouml;z&uuml;l val&oacute; &iacute;r&oacute;de&aacute;kok, igazgat&oacute;k &eacute;s ajt&oacute;n&aacute;ll&oacute;k.</A><BR>
<A HREF="../../o/1-kir/chap026.html#para_1">1 Kir. 26,1.</A>

<LI><A NAME="para_14">Mikor pedig kihoz&aacute;k azok a p&eacute;nzt, a mely az &Uacute;r h&aacute;z&aacute;ban gy&ucirc;lt &ouml;ssze: megtal&aacute;l&aacute; Hilkia pap az &Uacute;r t&ouml;rv&eacute;nyk&ouml;nyv&eacute;t, a melyet M&oacute;zes &aacute;ltal adott volt.</A><BR>
<A HREF="../../o/5-moz/chap021.html#para_24">5 M&oacute;z. 21,24.</A>,
<A HREF="../../o/5-moz/chap021.html#para_26">5 M&oacute;z. 21,26.</A>

<LI><A NAME="para_15">Sz&oacute;la pedig Hilkia, &eacute;s monda S&aacute;f&aacute;nnak, az &iacute;r&oacute;de&aacute;knak: A t&ouml;rv&eacute;nyk&ouml;nyvet megtal&aacute;l&aacute;m az &Uacute;r h&aacute;z&aacute;ban. &Eacute;s ad&aacute; Hilkia a k&ouml;nyvet S&aacute;f&aacute;nnak.</A>

<LI><A NAME="para_16">&Eacute;s viv&eacute; S&aacute;f&aacute;n a k&ouml;nyvet a kir&aacute;lyhoz, &eacute;s elbesz&eacute;l&eacute; n&eacute;ki a dolgot, mondv&aacute;n: Valamit b&iacute;zt&aacute;l a te szolg&aacute;idra, abban h&iacute;ven elj&aacute;rnak;</A>

<LI><A NAME="para_17">Mert az &Uacute;r h&aacute;z&aacute;ban tal&aacute;lt p&eacute;nzt &ouml;sszeszedv&eacute;n, ad&aacute;k a fel&uuml;gyel&otilde;knek &eacute;s munk&aacute;soknak kez&eacute;be.</A>

<LI><A NAME="para_18">Tov&aacute;bb&aacute; jelent&eacute; S&aacute;f&aacute;n &iacute;r&oacute;de&aacute;k a kir&aacute;lynak, mondv&aacute;n: Hilkia pap n&eacute;kem egy k&ouml;nyvet ada; &eacute;s olvasott abb&oacute;l S&aacute;f&aacute;n a kir&aacute;ly el&otilde;tt.</A>

<LI><A NAME="para_19">Mikor pedig a kir&aacute;ly hallotta a t&ouml;rv&eacute;ny besz&eacute;dit, ruh&aacute;it megszaggat&aacute;.</A>

<LI><A NAME="para_20">&Eacute;s parancsola a kir&aacute;ly Hilkia papnak &eacute;s Ahik&aacute;mnak a S&aacute;f&aacute;n fi&aacute;nak, Abdonnak a Mika fi&aacute;nak, &eacute;s az &iacute;r&oacute;de&aacute;knak S&aacute;f&aacute;nnak, &eacute;s As&aacute;j&aacute;nak a kir&aacute;ly szolg&aacute;j&aacute;nak, mondv&aacute;n:</A>

<LI><A NAME="para_21">Menjetek el, &eacute;s keress&eacute;tek meg az Urat &eacute;n &eacute;rettem, s az Izr&aacute;el &eacute;s J&uacute;da marad&eacute;kai&eacute;rt, a k&ouml;nyv besz&eacute;dei fel&otilde;l, a mely megtal&aacute;ltatott, mert nagy az &Uacute;r haragja, a mely mi re&aacute;nk sz&aacute;llott az&eacute;rt, hogy a mi aty&aacute;ink nem tartott&aacute;k meg az &Uacute;rnak besz&eacute;d&eacute;t, hogy mind a szerint cselekedtek volna, a mint e k&ouml;nyvben meg&iacute;ratott.</A>

<LI><A NAME="para_22">Elm&eacute;ne az&eacute;rt Hilkia &eacute;s a kir&aacute;ly embere H&uacute;lda pr&oacute;f&eacute;taasszonyhoz, a Sallum feles&eacute;g&eacute;hez, aki Th&oacute;k&eacute;h&aacute;t fia vala, a ki Hasr&aacute;nak, a ruh&aacute;k gondvisel&otilde;j&eacute;nek fia vala (&otilde; pedig Jeruzs&aacute;lemben, a m&aacute;sodik utcz&aacute;ban lakik vala) &eacute;s a szerint sz&oacute;l&aacute;nak n&eacute;ki.</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_14">2 Kir. 22,14.</A>

<LI><A NAME="para_23">Ki monda n&eacute;kik: &Iacute;gy sz&oacute;l az &Uacute;r, Izr&aacute;el Istene: Mondj&aacute;tok meg a f&eacute;rfinak, a ki titeket hozz&aacute;m k&uuml;ld&ouml;tt;</A>

<LI><A NAME="para_24">Ezt mondja az &Uacute;r: &Iacute;m&eacute; &eacute;n veszedelmet hozok e helyre &eacute;s ennek lakosira, mindazokat az &aacute;tkokat, a melyek meg vannak &iacute;rva a k&ouml;nyvben, a melyet felolvastak a J&uacute;da kir&aacute;lya el&otilde;tt;</A>

<LI><A NAME="para_25">Mivel elhagytak engem, &eacute;s idegen isteneknek t&ouml;mj&eacute;neztek, hogy engem haragra gerjeszszenek az &otilde; kezeiknek minden cselekedetei &aacute;ltal. Felgerjedt az &eacute;n haragom e hely ellen, &eacute;s el sem oltatik.</A>

<LI><A NAME="para_26">A J&uacute;da kir&aacute;ly&aacute;nak pedig, a ki titeket k&uuml;ld&ouml;tt, hogy az Urat megk&eacute;rdj&eacute;tek, &iacute;gy sz&oacute;ljatok: &Iacute;gy sz&oacute;l az &Uacute;r, Izr&aacute;el Istene: A mi a besz&eacute;deket illeti, a melyeket hallott&aacute;l:</A>

<LI><A NAME="para_27">Mivel a te sz&iacute;ved megl&aacute;gyult, &eacute;s magadat megal&aacute;ztad az Isten el&otilde;tt, mikor hall&aacute;d az &otilde; besz&eacute;deit e hely ellen &eacute;s az &otilde; lakosai ellen; mivel magadat megal&aacute;ztad el&otilde;ttem, &eacute;s ruh&aacute;idat megszaggattad &eacute;s s&iacute;rt&aacute;l el&otilde;ttem: &eacute;n is meghallgattalak, ezt mondja az &Uacute;r.</A>

<LI><A NAME="para_28">&Iacute;m&eacute; &eacute;n t&eacute;ged a te aty&aacute;id k&ouml;z&eacute; takar&iacute;tlak, &eacute;s t&eacute;tetel a te s&iacute;rodba b&eacute;kess&eacute;gben, &eacute;s nem l&aacute;tj&aacute;k a te + szemeid azt a veszedelmet, a melyet &eacute;n hozok e helyre &eacute;s ennek lak&oacute;ira. &Eacute;s e szerint besz&eacute;lt&eacute;k el ezt a kir&aacute;lynak.</A><BR>
<A HREF="../../o/2-kron/chap035.html#para_21">2 Kr&oacute;n. 35,21.</A>,
<A HREF="../../o/2-kron/chap035.html#para_25">2 Kr&oacute;n. 35,25.</A>,
<A HREF="../../o/2-kron/chap036.html#para_6">2 Kr&oacute;n. 36,6.</A>,
<A HREF="../../o/2-kron/chap036.html#para_7">2 Kr&oacute;n. 36,7.</A>,
<A HREF="../../o/2-kron/chap036.html#para_17">2 Kr&oacute;n. 36,17.</A>,
<A HREF="../../o/2-kron/chap036.html#para_21">2 Kr&oacute;n. 36,21.</A>

<LI><A NAME="para_29">Akkor a kir&aacute;ly elk&uuml;lde, &eacute;s &ouml;sszegy&ucirc;jtet&eacute; J&uacute;d&aacute;nak &eacute;s Jeruzs&aacute;lemnek minden v&eacute;neit.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_1">2 Kir. 23,1.</A>,
<A HREF="../../o/2-kir/chap023.html#para_2">2 Kir. 23,2.</A>

<LI><A NAME="para_30">&Eacute;s felm&eacute;ne a kir&aacute;ly az &Uacute;r h&aacute;z&aacute;ba, &eacute;s &otilde; vele J&uacute;d&aacute;nak minden f&eacute;rfiai, &eacute;s Jeruzs&aacute;lem lakosai, a papok, a L&eacute;vit&aacute;k &eacute;s az eg&eacute;sz n&eacute;p kicsinyt&otilde;l fogva nagyig, &eacute;s elolvas&aacute; f&uuml;l&ouml;k hall&aacute;s&aacute;ra a sz&ouml;vets&eacute;g k&ouml;nyv&eacute;nek minden besz&eacute;deit, a melyet tal&aacute;ltak vala az &Uacute;r h&aacute;z&aacute;ban.</A><BR>
<A HREF="../../o/2-kron/chap034.html#para_14">2 Kr&oacute;n. 34,14.</A>,
<A HREF="../../o/2-kron/chap034.html#para_15">2 Kr&oacute;n. 34,15.</A>

<LI><A NAME="para_31">Azut&aacute;n fel&aacute;llv&aacute;n a kir&aacute;ly az &otilde; hely&eacute;n, fogad&aacute;st t&otilde;n az &Uacute;r el&otilde;tt, hogy &otilde; az Urat k&ouml;vetendi, &eacute;s hogy parancsolatait, bizonys&aacute;gt&eacute;teleit &eacute;s rendel&eacute;seit teljes sz&iacute;v&eacute;b&otilde;l &eacute;s teljes lelk&eacute;b&otilde;l meg&otilde;rzendi, cselekedv&eacute;n a sz&ouml;vets&eacute;g besz&eacute;deit, a melyek megirattak abban a k&ouml;nyvben.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_25">J&oacute;zs. 24,25.</A>

<LI><A NAME="para_32">&Eacute;s felfogadtat&aacute; e dolgot mindazokkal, a kik Jeruzs&aacute;lemb&otilde;l &eacute;s Benj&aacute;minb&oacute;l val&oacute;k. &Eacute;s Jeruzs&aacute;lem lak&oacute;i az Istennek, az &otilde; aty&aacute;ik Isten&eacute;nek sz&ouml;vets&eacute;ge szerint cseleked&eacute;nek.</A>

<LI><A NAME="para_33">Akkor elpuszt&iacute;tott J&oacute;si&aacute;s minden &uacute;t&aacute;latos + b&aacute;lv&aacute;nyt Izr&aacute;el fiainak eg&eacute;sz f&ouml;ldj&eacute;r&otilde;l, &eacute;s k&eacute;nyszer&iacute;te mindenkit, valaki tal&aacute;ltatik vala Izr&aacute;elben, hogy szolg&aacute;ljon az &Uacute;rnak, az &otilde; Isten&ouml;knek; &eacute;s az &otilde; eg&eacute;sz &eacute;let&eacute;ben nem szakad&aacute;nak el az &Uacute;rt&oacute;l, aty&aacute;ik Isten&eacute;t&otilde;l.</A><BR>
<A HREF="../../o/nehem/chap009.html#para_38">Nehem. 9,38.</A>,
<A HREF="../../o/nehem/chap010.html#para_1">Nehem. 10,1.</A>,
<A HREF="../../o/nehem/chap010.html#para_28">Nehem. 10,28.</A>,
<A HREF="../../o/2-kir/chap023.html#para_4">2 Kir. 23,4.</A>,
<A HREF="../../o/2-kir/chap023.html#para_15">2 Kir. 23,15.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <BIG>34</BIG>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
