<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 33 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Tizenk&eacute;t esztend&otilde;s vala Manasse, mikor uralkodni kezdett, &eacute;s &ouml;tven&ouml;t esztendeig uralkodott Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_1">2 Kir. 21,1.</A>,
<A HREF="../../o/2-kir/chap021.html#para_7">2 Kir. 21,7.</A>

<LI><A NAME="para_2">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt a pog&aacute;nyok &uacute;t&aacute;latoss&aacute;gai szerint, a kiket az &Uacute;r az Izr&aacute;el fiai el&otilde;l ki&ucirc;z&ouml;tt vala.</A>

<LI><A NAME="para_3">Mert a magaslatokat ism&eacute;t meg&eacute;p&iacute;t&eacute;, a melyeket Ez&eacute;ki&aacute;s az &otilde; atyja azel&otilde;tt elrontott vala, &eacute;s olt&aacute;rokat emele Ba&aacute;lnak, Aser&aacute;kat + is pl&aacute;nt&aacute;la, &eacute;s tisztel&eacute; az &eacute;g minden seregeit, &eacute;s szolg&aacute;la azoknak.</A><BR>
<A HREF="../../o/2-kron/chap030.html#para_14">2 Kr&oacute;n. 30,14.</A>,
<A HREF="../../o/5-moz/chap016.html#para_21">5 M&oacute;z. 16,21.</A>

<LI><A NAME="para_4">S&otilde;t az &Uacute;r h&aacute;z&aacute;ban is &eacute;p&iacute;te olt&aacute;rokat, a melyr&otilde;l az &Uacute;r azt mondotta volt: Jeruzs&aacute;lemben + l&eacute;szen az &eacute;n nevem &ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_4">2 Kir. 21,4.</A>,
<A HREF="../../o/2-kron/chap007.html#para_12">2 Kr&oacute;n. 7,12.</A>,
<A HREF="../../o/2-kron/chap007.html#para_16">2 Kr&oacute;n. 7,16.</A>

<LI><A NAME="para_5">&Eacute;s &eacute;p&iacute;te olt&aacute;rokat az &eacute;g minden seregeinek, az &Uacute;r h&aacute;z&aacute;nak mindk&eacute;t pitvariban.</A>

<LI><A NAME="para_6">&Eacute;s fiait &aacute;tvitte a t&ucirc;z&ouml;n a Hinnom fi&aacute;nak v&ouml;lgy&eacute;ben; &eacute;s az id&otilde;nek forg&aacute;s&aacute;ra &uuml;gyelt, j&ouml;vend&otilde;mond&aacute;sokat, var&aacute;zsl&aacute;sokat + &eacute;s szemf&eacute;nyveszt&eacute;seket &ucirc;z&ouml;tt, &ouml;rd&ouml;ng&ouml;s&ouml;ket &eacute;s j&ouml;vend&otilde;mond&oacute;kat szerzett, &eacute;s sok gonoszs&aacute;got cselekedett az &Uacute;r szemei el&otilde;tt, hogy &otilde;t haragra ind&iacute;tan&aacute;.</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_3">2 Kr&oacute;n. 28,3.</A>,
<A HREF="../../o/3-moz/chap019.html#para_31">3 M&oacute;z. 19,31.</A>

<LI><A NAME="para_7">A faragott b&aacute;lv&aacute;nyt, a melyet csin&aacute;ltatott vala, az &Uacute;r h&aacute;z&aacute;ban &aacute;ll&iacute;t&aacute; fel, a melyr&otilde;l azt mond&aacute; az Isten D&aacute;vidnak, &eacute;s az &otilde; fi&aacute;nak, Salamonnak: E h&aacute;zban &eacute;s Jeruzs&aacute;lemben, a melyet v&aacute;lasztottam az Izr&aacute;el minden nemzets&eacute;gei k&ouml;z&uuml;l, helyheztetem az &eacute;n nevemet mind&ouml;r&ouml;kk&eacute;;</A><BR>
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>,
<A HREF="../../o/1-kir/chap006.html#para_13">1 Kir. 6,13.</A>,
<A HREF="../../o/zsolt/chap132.html#para_13">Zsolt. 132,13.</A>

<LI><A NAME="para_8">&Eacute;s nem &ucirc;z&ouml;m ki az Izr&aacute;elt e f&ouml;ldr&otilde;l, melyet adtam volt a ti aty&aacute;itoknak; de csak &uacute;gy, ha &otilde;k is mind megtart&aacute;ndj&aacute;k, + a melyeket n&eacute;kik M&oacute;zes &aacute;ltal parancsoltam, minden t&ouml;rv&eacute;nyt, rendel&eacute;seket &eacute;s &iacute;t&eacute;leteket;</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_10">2 S&aacute;m. 7,10.</A>,
<A HREF="../../o/5-moz/chap028.html#para_1">5 M&oacute;z. 28,1.</A>,
<A HREF="../../o/5-moz/chap028.html#para_15">5 M&oacute;z. 28,15.</A>,
<A HREF="../../o/5-moz/chap028.html#para_26">5 M&oacute;z. 28,26.</A>

<LI><A NAME="para_9">De Manasse elcs&aacute;b&iacute;t&aacute; J&uacute;d&aacute;t &eacute;s Jeruzs&aacute;lem lak&oacute;it, hogy m&eacute;g gonoszabbul cselekedjenek, mint a pog&aacute;nyok, a kiket az &Uacute;r kigyoml&aacute;lt volt az Izr&aacute;el fiai el&otilde;l.</A>

<LI><A NAME="para_10">&Eacute;s noha megsz&oacute;l&iacute;totta az &Uacute;r Manass&eacute;t &eacute;s az &otilde; n&eacute;p&eacute;t; de nem figyelmez&eacute;nek re&aacute;.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_11">2 Kir. 21,11.</A>,
<A HREF="../../o/2-kir/chap021.html#para_15">2 Kir. 21,15.</A>

<LI><A NAME="para_11">Re&aacute;jok hoz&aacute; az&eacute;rt az &Uacute;r az Assiriabeli kir&aacute;ly sereg&eacute;nek vez&eacute;reit, a kik Manass&eacute;t megfogt&aacute;k &eacute;s vasba verv&eacute;n megk&ouml;t&ouml;z&eacute;k &otilde;t k&eacute;t l&aacute;nczczal, &eacute;s Babil&oacute;ni&aacute;ba viv&eacute;k.</A><BR>
<A HREF="../../o/2-kir/chap020.html#para_18">2 Kir. 20,18.</A>,
<A HREF="../../o/5-moz/chap028.html#para_36">5 M&oacute;z. 28,36.</A>,
<A HREF="../../o/2-sam/chap007.html#para_14">2 S&aacute;m. 7,14.</A>

<LI><A NAME="para_12">Mikor pedig nagy nyomor&uacute;s&aacute;gban volna, foh&aacute;szkod&eacute;k az &Uacute;rhoz az &otilde; Isten&eacute;hez, &eacute;s teljesen megal&aacute;zta mag&aacute;t az &otilde; aty&aacute;inak Istene el&otilde;tt.</A><BR>
<A HREF="../../o/2-kron/chap006.html#para_37">2 Kr&oacute;n. 6,37.</A>,
<A HREF="../../o/2-kron/chap006.html#para_39">2 Kr&oacute;n. 6,39.</A>

<LI><A NAME="para_13">&Eacute;s k&ouml;ny&ouml;r&ouml;gv&eacute;n hozz&aacute; megkegyelmeze n&eacute;ki, &eacute;s meghallgatv&aacute;n k&ouml;ny&ouml;rg&eacute;s&eacute;t, visszahoz&aacute; &otilde;t Jeruzs&aacute;lembe, az &otilde; orsz&aacute;g&aacute;ba. Akkor ismer&eacute; meg Manasse, hogy az &Uacute;r az igaz Isten.</A><BR>
<A HREF="../../o/2-kron/chap007.html#para_13">2 Kr&oacute;n. 7,13.</A>,
<A HREF="../../o/2-kron/chap007.html#para_14">2 Kr&oacute;n. 7,14.</A>,
<A HREF="../../o/3-moz/chap026.html#para_40">3 M&oacute;z. 26,40.</A>,
<A HREF="../../o/3-moz/chap026.html#para_42">3 M&oacute;z. 26,42.</A>

<LI><A NAME="para_14">Ezek ut&aacute;n a D&aacute;vid v&aacute;ros&aacute;nak k&uuml;ls&otilde; k&otilde;fal&aacute;t fel&eacute;p&iacute;t&eacute; Gihont&oacute;l napnyugat fel&eacute; a v&ouml;lgyben, a halkapu bemenetel&eacute;ig; Ofelt is k&ouml;r&uuml;lv&eacute;tet&eacute; magas ker&iacute;t&eacute;ssel, &eacute;s J&uacute;d&aacute;nak minden meger&otilde;s&iacute;tett v&aacute;rosaiba seregvez&eacute;reket helyeze.</A>

<LI><A NAME="para_15">&Eacute;s elt&aacute;vol&iacute;t&aacute; az idegen isteneket &eacute;s a b&aacute;lv&aacute;nyt az &Uacute;r h&aacute;z&aacute;b&oacute;l, &eacute;s minden olt&aacute;rt, a melyet az &Uacute;r h&aacute;z&aacute;nak hegy&eacute;n &eacute;s Jeruzs&aacute;lemben emeltetett, kih&aacute;nyat&aacute; azokat a v&aacute;roson + kiv&uuml;l.</A><BR>
<A HREF="../../o/2-kron/chap033.html#para_4">2 Kr&oacute;n. 33,4.</A>,
<A HREF="../../o/2-kron/chap033.html#para_5">2 Kr&oacute;n. 33,5.</A>,
<A HREF="../../o/2-kron/chap030.html#para_14">2 Kr&oacute;n. 30,14.</A>

<LI><A NAME="para_16">&Eacute;s meg&eacute;p&iacute;t&eacute; az &Uacute;r olt&aacute;r&aacute;t, &eacute;s &aacute;ldoz&eacute;k rajta h&aacute;laad&oacute; &eacute;s dics&otilde;&iacute;t&otilde; &aacute;ldozatokkal, &eacute;s megparancsol&aacute; J&uacute;d&aacute;nak, hogy szolg&aacute;ljanak az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek.</A>

<LI><A NAME="para_17">Mindaz&aacute;ltal m&eacute;g akkor a n&eacute;p &aacute;ldozik vala a magaslatokon; de csak az &Uacute;rnak, az &otilde; Isten&eacute;nek.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_5">5 M&oacute;z. 12,5.</A>,
<A HREF="../../o/5-moz/chap012.html#para_8">5 M&oacute;z. 12,8.</A>,
<A HREF="../../o/3-moz/chap017.html#para_3">3 M&oacute;z. 17,3.</A>,
<A HREF="../../o/3-moz/chap017.html#para_4">3 M&oacute;z. 17,4.</A>

<LI><A NAME="para_18">Manass&eacute;nak pedig t&ouml;bbi dolgai, Isten&eacute;hez val&oacute; k&ouml;ny&ouml;rg&eacute;se, a pr&oacute;f&eacute;t&aacute;k int&eacute;se, a kik az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek nev&eacute;ben sz&oacute;lan&aacute;nak n&eacute;ki, &iacute;m&eacute; meg vannak &iacute;rva az Izr&aacute;el kir&aacute;lyainak dolgai k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_2">2 Kir. 21,2.</A>,
<A HREF="../../o/2-kir/chap021.html#para_18">2 Kir. 21,18.</A>

<LI><A NAME="para_19">Az &otilde; k&ouml;ny&ouml;rg&eacute;se pedig, &eacute;s hogy az Isten mint kegyelmezett volt meg n&eacute;ki, s az &otilde; minden b&ucirc;ne &eacute;s v&eacute;tke; &eacute;s a helyek, a melyeken magaslatokat &eacute;p&iacute;tett volt, s Aser&aacute;kat &eacute;s b&aacute;lv&aacute;nyokat &aacute;ll&iacute;tott fel, minekel&otilde;tte megal&aacute;zta volna mag&aacute;t: &iacute;m&eacute; meg vannak &iacute;rva a H&oacute;zai besz&eacute;dei k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_20">&Eacute;s meghala Manasse az &otilde; aty&aacute;ival, &eacute;s eltemet&eacute;k &otilde;t az &otilde; h&aacute;z&aacute;ban; &eacute;s uralkod&eacute;k Amon, az &otilde; fia helyette.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_18">2 Kir. 21,18.</A>

<LI><A NAME="para_21">Huszonk&eacute;t esztend&otilde;s vala Amon, mikor uralkodni kezdett, &eacute;s k&eacute;t esztendeig uralkod&eacute;k Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/2-kir/chap021.html#para_19">2 Kir. 21,19.</A>,
<A HREF="../../o/2-kir/chap021.html#para_25">2 Kir. 21,25.</A>

<LI><A NAME="para_22">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r szemei el&otilde;tt, mik&eacute;nt az &otilde; atyja Manasse cselekedett volt, mert &aacute;ldoz&eacute;k Amon mindama b&aacute;lv&aacute;nyoknak, a melyeket az &otilde; atyja Manasse csin&aacute;ltatott, &eacute;s azoknak szolg&aacute;l vala.</A>

<LI><A NAME="para_23">Meg sem al&aacute;z&aacute; mag&aacute;t az &Uacute;r el&otilde;tt, mint az &otilde; atyja Manasse megal&aacute;zta mag&aacute;t; hanem m&eacute;g sokas&iacute;t&aacute; Amon a b&ucirc;nt.</A>

<LI><A NAME="para_24">P&aacute;rtot &uuml;t&eacute;nek pedig az &otilde; szolg&aacute;i &otilde; ellene, &eacute;s &otilde;t saj&aacute;t h&aacute;z&aacute;ban meg&ouml;l&eacute;k.</A>

<LI><A NAME="para_25">A f&ouml;ld n&eacute;pe pedig lev&aacute;g&aacute; mindazokat, a kik Amon kir&aacute;ly ellen p&aacute;rtot &uuml;t&eacute;nek, &eacute;s kir&aacute;lyly&aacute; tev&eacute; a f&ouml;ld n&eacute;pe J&oacute;si&aacute;st az &otilde; fi&aacute;t helyette.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
