<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n ezek ut&aacute;n, elj&ouml;v&eacute;nek a Mo&aacute;b fiai &eacute;s Ammon fiai, &eacute;s vel&ouml;k m&aacute;sok is az Ammonit&aacute;k k&ouml;z&uuml;l, J&oacute;saf&aacute;t ellen, hogy hadakozzanak vele.</A><BR>
<A HREF="../../o/2-sam/chap008.html#para_2">2 S&aacute;m. 8,2.</A>,
<A HREF="../../o/2-sam/chap008.html#para_12">2 S&aacute;m. 8,12.</A>,
<A HREF="../../o/2-kir/chap003.html#para_5">2 Kir. 3,5.</A>

<LI><A NAME="para_2">Elj&ouml;v&eacute;nek pedig a h&iacute;rmond&oacute;k, &eacute;s megmond&aacute;k J&oacute;saf&aacute;tnak, mondv&aacute;n: A tenger tuls&oacute; r&eacute;sz&eacute;r&otilde;l nagy sokas&aacute;g j&ouml;n ellened Siri&aacute;b&oacute;l, &eacute;s m&aacute;r Has&eacute;son-Tam&aacute;rban vannak; ez az Engedi.</A><BR>
<A HREF="../../o/1-moz/chap014.html#para_7">1 M&oacute;z. 14,7.</A>,
<A HREF="../../o/jozs/chap015.html#para_20">J&oacute;zs. 15,20.</A>,
<A HREF="../../o/jozs/chap015.html#para_62">J&oacute;zs. 15,62.</A>

<LI><A NAME="para_3">Megf&eacute;leml&eacute;k az&eacute;rt J&oacute;saf&aacute;t, &eacute;s az Urat kezd&eacute; keresni &eacute;s hirdete az eg&eacute;sz J&uacute;da orsz&aacute;g&aacute;ban b&otilde;jt&ouml;t.</A>

<LI><A NAME="para_4">Az&eacute;rt felgy&ucirc;l&eacute;nek a J&uacute;dabeliek, hogy az &Uacute;r segedelm&eacute;t keress&eacute;k, J&uacute;d&aacute;nak minden v&aacute;rosaib&oacute;l is j&ouml;v&eacute;nek, hogy az Urat megkeress&eacute;k.</A>

<LI><A NAME="para_5">&Eacute;s meg&aacute;lla J&oacute;saf&aacute;t J&uacute;da &eacute;s Jeruzs&aacute;lem gy&uuml;lekezetiben, az &Uacute;r h&aacute;z&aacute;ban az &uacute;j pitvar el&otilde;tt;</A>

<LI><A NAME="para_6">&Eacute;s monda: Oh Uram, mi aty&aacute;ink Istene! nem te vagy-&eacute; egyed&uuml;l Isten a mennyben, a ki uralkodol a pog&aacute;nyoknak minden orsz&aacute;gain? A te kezedben van az er&otilde; &eacute;s hatalom, &eacute;s senki nincsen, a ki ellened meg&aacute;llhatna.</A>

<LI><A NAME="para_7">Oh mi Isten&uuml;nk! nem te &ucirc;z&eacute;d-&eacute; ki e f&ouml;ldnek lak&oacute;it a te n&eacute;ped az Izr&aacute;el el&otilde;tt, &eacute;s nem te ad&aacute;d-&eacute; azt &Aacute;brah&aacute;mnak, a te bar&aacute;tod magv&aacute;nak mind&ouml;r&ouml;kk&eacute;?</A><BR>
<A HREF="../../o/esa/chap041.html#para_8">&Eacute;sa. 41,8.</A>,
<A HREF="../../uj/jak/chap002.html#para_23">Jak. 2,23.</A>

<LI><A NAME="para_8">&Eacute;s lak&aacute;nak azon &eacute;s &eacute;p&iacute;tettek azon a te nevednek szents&eacute;ges hajl&eacute;kot, mondv&aacute;n:</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_27">1 Kir. 6,27.</A>,
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>

<LI><A NAME="para_9">A mikor veszedelem j&ouml;vend mi re&aacute;nk, h&aacute;bor&uacute;, &iacute;t&eacute;let, d&ouml;ghal&aacute;l vagy &eacute;hs&eacute;g, meg&aacute;llunk e h&aacute;zban el&otilde;tted (mert a te neved + e h&aacute;zban van) &eacute;s a mikor ki&aacute;ltunk hozz&aacute;d a mi nyomor&uacute;s&aacute;gainkban: hallgass meg &eacute;s szabad&iacute;ts meg minket.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_33">1 Kir. 8,33.</A>,
<A HREF="../../o/1-kir/chap008.html#para_37">1 Kir. 8,37.</A>,
<A HREF="../../o/2-kron/chap005.html#para_13">2 Kr&oacute;n. 5,13.</A>,
<A HREF="../../o/2-kron/chap005.html#para_14">2 Kr&oacute;n. 5,14.</A>,
<A HREF="../../o/2-sam/chap007.html#para_13">2 S&aacute;m. 7,13.</A>,
<A HREF="../../o/2-moz/chap020.html#para_24">2 M&oacute;z. 20,24.</A>

<LI><A NAME="para_10">&Eacute;s most &iacute;m&eacute; az Ammonit&aacute;k, a Mo&aacute;bit&aacute;k &eacute;s a Seir hegy&eacute;n lakoz&oacute;k, a kiknek f&ouml;ldj&eacute;n nem akar&aacute;d, hogy &aacute;ltalmenjenek az Izr&aacute;el fiai, mikor &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l kij&ouml;ttek, hanem mellett&ouml;k men&eacute;nek el &eacute;s nem puszt&iacute;t&aacute;k el &otilde;ket;</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_4">5 M&oacute;z. 2,4.</A>,
<A HREF="../../o/5-moz/chap002.html#para_9">5 M&oacute;z. 2,9.</A>,
<A HREF="../../o/5-moz/chap002.html#para_19">5 M&oacute;z. 2,19.</A>

<LI><A NAME="para_11">&Iacute;m&eacute; ez&eacute;rt azzal fizetnek n&eacute;k&uuml;nk, hogy ellen&uuml;nk j&ouml;nnek, hogy ki&ucirc;zzenek a te &ouml;r&ouml;ks&eacute;gedb&otilde;l, melyet &ouml;r&ouml;ks&eacute;g&uuml;l adt&aacute;l n&eacute;k&uuml;nk.</A>

<LI><A NAME="para_12">Oh mi Isten&uuml;nk, nem &iacute;t&eacute;led-&eacute; meg &otilde;ket? Mert nincsen mi benn&uuml;nk er&otilde; e nagy sokas&aacute;ggal szemben, mely ellen&uuml;nk j&ouml;n. Nem tudjuk, mit cselekedj&uuml;nk, hanem csak te re&aacute;d n&eacute;znek a mi szemeink.</A><BR>
<A HREF="../../o/zsolt/chap123.html#para_1">Zsolt. 123,1.</A>,
<A HREF="../../o/zsolt/chap123.html#para_2">Zsolt. 123,2.</A>

<LI><A NAME="para_13">&Eacute;s a J&uacute;dabeliek mindny&aacute;jan &aacute;llanak vala az &Uacute;r el&otilde;tt, gyermekeikkel, feles&eacute;geikkel &eacute;s fiaikkal egyetemben.</A>

<LI><A NAME="para_14">Akkor Jah&aacute;zielre, a Zakari&aacute;s fi&aacute;ra (ki Ben&aacute;ja fia vala, ki J&eacute;hiel fia, ki Matt&aacute;ni&aacute;s fia vala, &eacute;s az As&aacute;f fia k&ouml;z&uuml;l vala L&eacute;vita vala) az &Uacute;rnak lelke sz&aacute;lla, a gy&uuml;lekezet k&ouml;zepette,</A><BR>
<A HREF="../../o/1-kron/chap025.html#para_1">1 Kr&oacute;n. 25,1.</A>

<LI><A NAME="para_15">&Eacute;s monda: Mindny&aacute;jan, a kik J&uacute;d&aacute;ban &eacute;s Jeruzs&aacute;lemben lakoztok, &eacute;s te J&oacute;saf&aacute;t kir&aacute;ly, hallj&aacute;tok meg sz&oacute;mat! &Iacute;gy sz&oacute;l az &Uacute;r n&eacute;ktek: Ne f&eacute;ljetek &eacute;s ne rettegjetek e nagy sokas&aacute;g miatt; mert nem ti harczoltok vel&ouml;k, hanem az Isten.</A>

<LI><A NAME="para_16">Holnap sz&aacute;lljatok szembe vel&ouml;k! &Iacute;m&eacute; &otilde;k a Czicz h&aacute;g&oacute;j&aacute;n fognak felmenni, &eacute;s r&aacute;jok tal&aacute;ltok a v&ouml;lgynek sz&eacute;l&eacute;n&eacute;l, a Jeruel puszt&aacute;j&aacute;val szemben.</A>

<LI><A NAME="para_17">Nem kell n&eacute;ktek harczolnotok, hanem csak &aacute;lljatok veszteg, &eacute;s l&aacute;ss&aacute;tok az &Uacute;rnak szabad&iacute;t&aacute;s&aacute;t rajtatok. J&uacute;da &eacute;s Jeruzs&aacute;lem, ne f&eacute;ljetek &eacute;s ne rettegjetek! Holnap menjetek ellen&ouml;k, mert az &Uacute;r veletek lesz.</A>

<LI><A NAME="para_18">Akkor J&oacute;saf&aacute;t meghajt&aacute; fej&eacute;t a f&ouml;ld fel&eacute;, s J&uacute;da &eacute;s Jeruzs&aacute;lem lak&oacute;i leborul&aacute;nak az &Uacute;r el&otilde;tt &eacute;s im&aacute;d&aacute;k az Urat.</A>

<LI><A NAME="para_19">A K&eacute;h&aacute;tit&aacute;k fiai k&ouml;z&uuml;l &eacute;s a K&oacute;rit&aacute;k fiai k&ouml;z&uuml;l val&oacute; L&eacute;vit&aacute;k pedig fel&aacute;ll&aacute;nak, hogy az Urat, Izr&aacute;el Isten&eacute;t nagy felsz&oacute;val d&iacute;cs&eacute;rj&eacute;k.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_1">1 Kr&oacute;n. 6,1.</A>,
<A HREF="../../o/1-kron/chap006.html#para_22">1 Kr&oacute;n. 6,22.</A>,
<A HREF="../../o/1-kron/chap006.html#para_33">1 Kr&oacute;n. 6,33.</A>

<LI><A NAME="para_20">&Eacute;s reggel felk&eacute;sz&uuml;lv&eacute;n, kimen&eacute;nek a T&eacute;koa puszt&aacute;j&aacute;ra; &eacute;s mikor kiinduln&aacute;nak onnan, meg&aacute;lla J&oacute;saf&aacute;t, &eacute;s monda: Hallj&aacute;tok meg sz&oacute;mat, J&uacute;da &eacute;s Jeruzs&aacute;lemben lakoz&oacute;k! B&iacute;zzatok az &Uacute;rban a ti Istentekben, &eacute;s meger&otilde;s&iacute;ttettek; b&iacute;zzatok az &otilde; pr&oacute;f&eacute;t&aacute;iban, &eacute;s szerencs&eacute;sek lesztek!</A><BR>
<A HREF="../../o/esa/chap007.html#para_9">&Eacute;sa. 7,9.</A>,
<A HREF="../../o/1-sam/chap015.html#para_24">1 S&aacute;m. 15,24.</A>

<LI><A NAME="para_21">Tan&aacute;csot tartv&aacute;n pedig a n&eacute;ppel, el&otilde;&aacute;ll&iacute;t&aacute; az &Uacute;r &eacute;nekeseit, hogy d&iacute;cs&eacute;rj&eacute;k a szents&eacute;g &eacute;kess&eacute;g&eacute;t, a sereg el&otilde;tt menv&eacute;n, &eacute;s mondj&aacute;k: Tisztelj&eacute;tek az Urat, mert &ouml;r&ouml;kk&eacute;val&oacute; az &otilde; irgalmass&aacute;ga;</A><BR>
<A HREF="../../o/1-kron/chap016.html#para_34">1 Kr&oacute;n. 16,34.</A>,
<A HREF="../../o/1-kron/chap016.html#para_35">1 Kr&oacute;n. 16,35.</A>,
<A HREF="../../o/zsolt/chap136.html#para_1">Zsolt. 136,1.</A>,
<A HREF="../../o/zsolt/chap136.html#para_3">Zsolt. 136,3.</A>

<LI><A NAME="para_22">&Eacute;s a mint elkezdett&eacute;k az &eacute;nekl&eacute;st &eacute;s a d&iacute;cs&eacute;retet: az &Uacute;r ellens&eacute;get szerze az Ammon fiai &eacute;s a Mo&aacute;bit&aacute;k &eacute;s a Seir hegy&eacute;n lakoz&oacute;k ellen, a kik J&uacute;d&aacute;ra j&ouml;v&eacute;nek, &eacute;s megverettet&eacute;nek.</A><BR>
<A HREF="../../o/bir/chap007.html#para_22">Bir. 7,22.</A>

<LI><A NAME="para_23">Mert az Ammon &eacute;s a Mo&aacute;b fiai a Seir hegy&eacute;n lakoz&oacute;k ellen t&aacute;mad&aacute;nak, hogy &otilde;ket lev&aacute;gn&aacute;k &eacute;s elveszten&eacute;k; &eacute;s mikor mind elvesztett&eacute;k a Seir hegy&eacute;n lakoz&oacute;kat, azut&aacute;n egym&aacute;s elpuszt&iacute;t&aacute;s&aacute;t seg&iacute;tett&eacute;k el&otilde;.</A><BR>
<A HREF="../../o/1-sam/chap014.html#para_20">1 S&aacute;m. 14,20.</A>

<LI><A NAME="para_24">A J&uacute;da n&eacute;pe pedig m&eacute;ne Misp&aacute;ba a puszta fel&eacute;, &eacute;s mikor a sokas&aacute;g fel&eacute; fordul&aacute;nak: &iacute;m&eacute; csak elesett holttestek val&aacute;nak a f&ouml;ld&ouml;n, &eacute;s senki sem menek&uuml;lt meg.</A>

<LI><A NAME="para_25">Akkor elm&eacute;ne J&oacute;saf&aacute;t &eacute;s az &otilde; n&eacute;pe, hogy azoknak j&oacute;sz&aacute;gait megzs&aacute;km&aacute;nyolj&aacute;k, &eacute;s tal&aacute;l&aacute;nak n&aacute;lok tem&eacute;rdek gazdags&aacute;got &eacute;s a holttesteken dr&aacute;ga sz&eacute;p ruh&aacute;kat, melyeket lefoszt&aacute;nak r&oacute;lok, oly sokat, hogy alig vihett&eacute;k el, &eacute;s harmadnapig kapdost&aacute;k a zs&aacute;km&aacute;nyt, mert felette sok vala.</A>

<LI><A NAME="para_26">Negyednapra pedig gy&ucirc;l&eacute;nek a h&aacute;laad&aacute;snak v&ouml;lgy&eacute;be, mivel az &Uacute;rnak ott ad&aacute;nak h&aacute;l&aacute;kat; az&eacute;rt azt a helyet h&aacute;laad&aacute;s v&ouml;lgy&eacute;nek nevez&eacute;k mind e mai napig.</A>

<LI><A NAME="para_27">Megt&eacute;re az&eacute;rt J&uacute;d&aacute;nak &eacute;s Jeruzs&aacute;lemnek eg&eacute;sz n&eacute;pe J&oacute;saf&aacute;ttal, az &otilde; fejedelm&ouml;kkel egybe, hogy visszamenjen Jeruzs&aacute;lembe nagy &ouml;r&ouml;mmel; mert az &Uacute;r megvigasztalta vala &otilde;ket az &otilde; ellens&eacute;geik felett.</A>

<LI><A NAME="para_28">&Eacute;s bemen&eacute;nek Jeruzs&aacute;lembe, lantokkal, cziter&aacute;kkal &eacute;s trombit&aacute;kkal, az &Uacute;r h&aacute;z&aacute;hoz.</A>

<LI><A NAME="para_29">&Eacute;s l&otilde;n az Istennek f&eacute;lelme az orsz&aacute;gok minden kir&aacute;lys&aacute;gain, mikor meghallott&aacute;k, hogy az &Uacute;r hadakozott vala az Izr&aacute;el ellens&eacute;gei ellen.</A>

<LI><A NAME="para_30">Megnyugov&eacute;k az&eacute;rt a J&oacute;saf&aacute;t orsz&aacute;ga, &eacute;s b&eacute;kess&eacute;get ada n&eacute;ki az &otilde; Istene minden fel&otilde;l.</A>

<LI><A NAME="para_31">&Eacute;s uralkod&eacute;k J&oacute;saf&aacute;t J&uacute;da felett. Harmincz&ouml;t esztend&otilde;s vala, mikor uralkodni kezde, &eacute;s uralkod&eacute;k Jeruzs&aacute;lemben huszon&ouml;t esztendeig; &eacute;s az &otilde; anyj&aacute;nak neve Azuba vala, a Silhi le&aacute;nya.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_41">1 Kir. 22,41.</A>,
<A HREF="../../o/1-kir/chap022.html#para_42">1 Kir. 22,42.</A>

<LI><A NAME="para_32">&Eacute;s j&aacute;ra As&aacute;nak, az &otilde; atyj&aacute;nak &uacute;tj&aacute;n, el sem t&aacute;voz&eacute;k att&oacute;l, cselekedv&eacute;n azt, a mi az &Uacute;r szeme el&otilde;tt kedves dolog vala.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_9">1 Kir. 15,9.</A>,
<A HREF="../../o/1-kir/chap015.html#para_15">1 Kir. 15,15.</A>,
<A HREF="../../o/1-kir/chap015.html#para_24">1 Kir. 15,24.</A>

<LI><A NAME="para_33">Csakhogy m&eacute;g a magaslatok nem rontattak le, &eacute;s a n&eacute;p nem k&eacute;sz&iacute;tette az &otilde; sz&iacute;v&eacute;t az &otilde; aty&aacute;i Isten&eacute;hez.</A>

<LI><A NAME="para_34">J&oacute;saf&aacute;tnak pedig els&otilde; &eacute;s utols&oacute; dolgai &iacute;m&eacute; meg vannak &iacute;rva J&eacute;hunak, a Han&aacute;ni fi&aacute;nak k&ouml;nyv&eacute;ben, a ki azokat be&iacute;rta az Izr&aacute;el kir&aacute;lyainak k&ouml;nyv&eacute;be.</A>

<LI><A NAME="para_35">Azut&aacute;n J&oacute;saf&aacute;t, a J&uacute;da kir&aacute;lya megbar&aacute;tkoz&eacute;k Akh&aacute;zi&aacute;val, az Izr&aacute;el kir&aacute;ly&aacute;val, a ki gonoszul cselekedett vala;</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_52">1 Kir. 22,52.</A>,
<A HREF="../../o/1-kir/chap022.html#para_54">1 Kir. 22,54.</A>

<LI><A NAME="para_36">Mindaz&aacute;ltal vele megbar&aacute;tkoz&eacute;k, hogy haj&oacute;kat k&eacute;sz&iacute;ten&eacute;nek, melyeken T&aacute;rsisba menn&eacute;nek; &eacute;s a haj&oacute;kat Esiong&aacute;berben k&eacute;sz&iacute;t&eacute;k.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_49">1 Kir. 22,49.</A>,
<A HREF="../../o/1-kir/chap022.html#para_50">1 Kir. 22,50.</A>

<LI><A NAME="para_37">J&ouml;vend&ouml;le az&eacute;rt Eli&eacute;zer, a Mares&aacute;b&oacute;l val&oacute; D&oacute;dava fia J&oacute;saf&aacute;t ellen, mondv&aacute;n: Minthogy megbar&aacute;tkoz&aacute;l Akh&aacute;zi&aacute;val, az &Uacute;r megsemmis&iacute;ti a te munk&aacute;dat. &Eacute;s a haj&oacute;k mind &ouml;sszet&ouml;r&eacute;nek, &eacute;s nem mehet&eacute;nek T&aacute;rsisba.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
