<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 36 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <BIG>36</BIG>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s el&otilde;hoz&aacute; a f&ouml;ld n&eacute;pe Jo&aacute;kh&aacute;zt a J&oacute;si&aacute;s fi&aacute;t, &eacute;s kir&aacute;lyly&aacute; tette &otilde;t atyja helyett Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_30">2 Kir. 23,30.</A>

<LI><A NAME="para_2">Huszonh&aacute;rom esztend&otilde;s vala Jo&aacute;kh&aacute;z, mikor uralkodni kezde, &eacute;s h&aacute;rom h&oacute;napig uralkod&eacute;k Jeruzs&aacute;lemben.</A>

<LI><A NAME="para_3">&Eacute;s letev&eacute; &otilde;t &Eacute;gyiptom kir&aacute;lya Jeruzs&aacute;lemben, &eacute;s a f&ouml;ldre ad&oacute;t vetett, sz&aacute;z talentom ez&uuml;st&ouml;t &eacute;s egy talentom aranyat.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_31">2 Kir. 23,31.</A>,
<A HREF="../../o/2-kir/chap023.html#para_35">2 Kir. 23,35.</A>

<LI><A NAME="para_4">&Eacute;s &Eacute;gyiptom kir&aacute;lya Eli&aacute;kimot, az &otilde; testv&eacute;r&eacute;t tette kir&aacute;lyly&aacute; J&uacute;da &eacute;s Jeruzs&aacute;lem felett, megv&aacute;ltoztatv&aacute;n nev&eacute;t Jo&aacute;kimra; Jo&aacute;kh&aacute;zt pedig az &otilde; testv&eacute;r&eacute;t fog&aacute; &eacute;s elviv&eacute; N&eacute;k&oacute; &Eacute;gyiptomba.</A>

<LI><A NAME="para_5">Huszon&ouml;t esztend&otilde;s vala Jo&aacute;kim, mikor uralkodni kezdett, &eacute;s tizenegy esztendeig uralkod&eacute;k Jeruzs&aacute;lemben; de gonoszul cseleked&eacute;k az &Uacute;r el&otilde;tt, az &otilde; Istene el&otilde;tt.</A><BR>
<A HREF="../../o/jer/chap026.html#para_21">Jer. 26,21.</A>,
<A HREF="../../o/jer/chap026.html#para_23">Jer. 26,23.</A>

<LI><A NAME="para_6">&Eacute;s felj&ouml;ve ellene Nabukodonozor a babil&oacute;niai kir&aacute;ly, &eacute;s kett&otilde;s b&eacute;k&oacute;t vete l&aacute;baira, hogy Babil&oacute;ni&aacute;ba vinn&eacute; &otilde;t.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_1">2 Kir. 24,1.</A>

<LI><A NAME="para_7">Az &Uacute;r h&aacute;z&aacute;ban val&oacute; ed&eacute;nyek egy r&eacute;sz&eacute;t is elviv&eacute; Nabukodonozor Babil&oacute;ni&aacute;ba, &eacute;s helyeztet&eacute; azokat az &otilde; templom&aacute;ba, Babil&oacute;ni&aacute;ban.</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_18">2 Kr&oacute;n. 36,18.</A>,
<A HREF="../../o/2-kron/chap036.html#para_19">2 Kr&oacute;n. 36,19.</A>

<LI><A NAME="para_8">Jo&aacute;kimnak pedig t&ouml;bbi dolgai &eacute;s az &otilde; &uacute;t&aacute;latoss&aacute;gai, a melyeket cselekedett, s a melyek tal&aacute;ltattak &otilde; benne, &iacute;m&eacute; meg vannak &iacute;rva az Izr&aacute;el &eacute;s J&uacute;da kir&aacute;lyainak k&ouml;nyv&eacute;ben; &eacute;s uralkod&eacute;k helyette Jo&aacute;kin, az &otilde; fia.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_1">2 Kir. 24,1.</A>,
<A HREF="../../o/2-kir/chap024.html#para_5">2 Kir. 24,5.</A>

<LI><A NAME="para_9">Nyolcz esztend&otilde;s kor&aacute;ban kezdett uralkodni Jo&aacute;kin, &eacute;s h&aacute;rom h&oacute;napig &eacute;s t&iacute;z napig uralkod&eacute;k Jeruzs&aacute;lemben; de &otilde; is gonoszul cseleked&eacute;k az &Uacute;r el&otilde;tt.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_8">2 Kir. 24,8.</A>,
<A HREF="../../o/2-kir/chap024.html#para_17">2 Kir. 24,17.</A>

<LI><A NAME="para_10">Az esztend&otilde; fordult&aacute;val pedig elk&uuml;lde Nabukodonozor kir&aacute;ly, &eacute;s elvitet&eacute; &otilde;t Babil&oacute;ni&aacute;ba, az &Uacute;r h&aacute;z&aacute;nak dr&aacute;ga ed&eacute;nyeivel egy&uuml;tt, &eacute;s kir&aacute;lyly&aacute; tev&eacute; az &otilde; testv&eacute;r&eacute;t S&eacute;d&eacute;ki&aacute;st J&uacute;da &eacute;s Jeruzs&aacute;lem felett.</A>

<LI><A NAME="para_11">Huszonegy esztend&otilde;s kor&aacute;ban kezdett uralkodni S&eacute;d&eacute;ki&aacute;s, &eacute;s uralkod&eacute;k tizenegy esztendeig Jeruzs&aacute;lemben.</A>

<LI><A NAME="para_12">&Eacute;s gonoszul cseleked&eacute;k az &Uacute;r el&otilde;tt, az &otilde; Istene el&otilde;tt, &eacute;s nem al&aacute;zta meg mag&aacute;t Jeremi&aacute;s pr&oacute;f&eacute;ta el&otilde;tt, a ki az &Uacute;r k&eacute;p&eacute;ben sz&oacute;l vala n&eacute;ki.</A><BR>
<A HREF="../../o/jer/chap037.html#para_1">Jer. 37,1.</A>,
<A HREF="../../o/jer/chap037.html#para_2">Jer. 37,2.</A>

<LI><A NAME="para_13">S&otilde;t m&eacute;g Nabukodonozor kir&aacute;ly ellen is p&aacute;rtot &uuml;t&ouml;tt, a ki &otilde;t az Isten nev&eacute;re megesk&uuml;dtette vala, s makacscs&aacute; &eacute;s &ouml;nfej&ucirc;v&eacute; lett, a helyett, hogy megt&eacute;rt volna az &Uacute;rhoz, Izr&aacute;el Isten&eacute;hez.</A><BR>
<A HREF="../../o/ezek/chap017.html#para_13">Ez&eacute;k. 17,13.</A>,
<A HREF="../../o/ezek/chap017.html#para_16">Ez&eacute;k. 17,16.</A>

<LI><A NAME="para_14">S&otilde;t m&eacute;g a papok fejedelmei &eacute;s a n&eacute;p is, mindny&aacute;jan szapor&iacute;tott&aacute;k a b&ucirc;nt a pog&aacute;nyok minden undoks&aacute;gai szerint, &eacute;s megfert&otilde;ztett&eacute;k az &Uacute;r h&aacute;z&aacute;t, a melyet megszentelt vala Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/jer/chap023.html#para_11">Jer. 23,11.</A>

<LI><A NAME="para_15">&Eacute;s az &Uacute;r, az &otilde; aty&aacute;iknak Istene elk&uuml;ld&eacute; hozz&aacute;jok k&ouml;veteit j&oacute; idej&eacute;n, mert kedvez vala az &otilde; n&eacute;p&eacute;nek &eacute;s az &otilde; lakhely&eacute;nek.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_37">M&aacute;t. 23,37.</A>,
<A HREF="../../uj/mat/chap023.html#para_38">M&aacute;t. 23,38.</A>

<LI><A NAME="para_16">De &otilde;k az Isten k&ouml;veteit kig&uacute;nyolt&aacute;k, az &otilde; besz&eacute;deit megvetett&eacute;k, &eacute;s pr&oacute;f&eacute;t&aacute;ival g&uacute;nyt &ucirc;ztek; m&iacute;glen az &Uacute;rnak haragja felgerjede az &otilde; n&eacute;pe ellen, s t&ouml;bb&eacute; nem vala seg&iacute;ts&eacute;g.</A><BR>
<A HREF="../../o/2-kron/chap024.html#para_20">2 Kr&oacute;n. 24,20.</A>,
<A HREF="../../o/ezek/chap033.html#para_31">Ez&eacute;k. 33,31.</A>,
<A HREF="../../o/ezek/chap033.html#para_32">Ez&eacute;k. 33,32.</A>

<LI><A NAME="para_17">&Eacute;s re&aacute;jok hoz&aacute; a K&aacute;ldeusok kir&aacute;ly&aacute;t, a ki fegyverrel &ouml;l&eacute; meg ifjaikat az &otilde; szent hajl&eacute;kukban, s nem kedveze sem az ifjaknak &eacute;s sz&ucirc;zeknek, sem a v&eacute;n &eacute;s elaggott embereknek, mindny&aacute;jokat kez&eacute;be ad&aacute;.</A>

<LI><A NAME="para_18">&Eacute;s az Isten h&aacute;z&aacute;nak mindenf&eacute;le ed&eacute;nyeit, nagyokat, kicsinyeket, &eacute;s az &Uacute;r h&aacute;z&aacute;nak kincseit, s a kir&aacute;lynak &eacute;s az &otilde; vez&eacute;reinek kincseit, mindezeket Babil&oacute;ni&aacute;ba vitet&eacute;.</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_7">2 Kr&oacute;n. 36,7.</A>,
<A HREF="../../o/jer/chap020.html#para_5">Jer. 20,5.</A>

<LI><A NAME="para_19">Az Isten h&aacute;z&aacute;t meggy&uacute;jt&aacute;k, Jeruzs&aacute;lem k&otilde;falait lerontott&aacute;k, palot&aacute;it mind el&eacute;get&eacute;k t&ucirc;zzel, &eacute;s minden dr&aacute;gas&aacute;gait elpuszt&iacute;tott&aacute;k.</A><BR>
<A HREF="../../o/jer/chap037.html#para_10">Jer. 37,10.</A>

<LI><A NAME="para_20">&Eacute;s a kik a fegyver el&otilde;l megmenek&uuml;ltek, azokat elhurczolta Babil&oacute;ni&aacute;ba, &eacute;s n&eacute;ki &eacute;s fiainak szolg&aacute;iv&aacute; lettek mindaddig, m&iacute;g a persiai birodalom fel nem t&aacute;madott;</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_11">Ezsdr. 1,11.</A>

<LI><A NAME="para_21">Hogy beteljesedj&eacute;k az &Uacute;rnak Jeremi&aacute;s sz&aacute;ja &aacute;ltal mondott besz&eacute;de, m&iacute;g ler&oacute;jja a f&ouml;ld az &otilde; szombatjait, mert az elpusztul&aacute;s eg&eacute;sz ideje alatt nyugov&eacute;k, hogy beteln&eacute;nek a + hetven esztend&otilde;k.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_33">3 M&oacute;z. 26,33.</A>,
<A HREF="../../o/3-moz/chap026.html#para_34">3 M&oacute;z. 26,34.</A>,
<A HREF="../../o/jer/chap025.html#para_12">Jer. 25,12.</A>

<LI><A NAME="para_22">&Eacute;s Cz&iacute;rus persa kir&aacute;ly els&otilde; esztendej&eacute;ben, hogy beteljesedn&eacute;k az &Uacute;rnak Jeremi&aacute;s sz&aacute;ja &aacute;ltal mondott besz&eacute;de, az &Uacute;r felind&iacute;t&aacute; Cz&iacute;rus persa kir&aacute;ly lelk&eacute;t, &eacute;s &otilde; kihirdettet&eacute; az &otilde; eg&eacute;sz birodalm&aacute;ban, &eacute;l&otilde;sz&oacute;val &eacute;s &iacute;r&aacute;sban is, mondv&aacute;n:</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_2">Ezsdr. 1,2.</A>

<LI><A NAME="para_23">&Iacute;gy sz&oacute;l Cz&iacute;rus, a persa kir&aacute;ly: Az &Uacute;r, a mennynek Istene e f&ouml;ld minden orsz&aacute;gait n&eacute;kem adta, &eacute;s &Otilde; parancsolta meg n&eacute;kem, hogy &eacute;p&iacute;tsek n&eacute;ki h&aacute;zat Jeruzs&aacute;lemben, a mely J&uacute;d&aacute;ban van; valaki az&eacute;rt ti k&ouml;ztetek az &otilde; n&eacute;pe k&ouml;z&uuml;l val&oacute;, legyen vele az &Uacute;r, az &otilde; Istene, &eacute;s menjen fel.</A><BR>
<A HREF="../../o/esa/chap044.html#para_28">&Eacute;sa. 44,28.</A>,
<A HREF="../../o/esa/chap045.html#para_1">&Eacute;sa. 45,1.</A>,
<A HREF="../../o/esa/chap045.html#para_13">&Eacute;sa. 45,13.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <BIG>36</BIG>.</H2>

<HR>

</BODY>

</html>
