<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 31 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">A mint mindezeknek v&eacute;ge l&otilde;n: kim&eacute;ne az eg&eacute;sz Izr&aacute;el, a kik J&uacute;d&aacute;nak v&aacute;rosaiban tal&aacute;ltat&aacute;nak, s a b&aacute;lv&aacute;nyokat sz&eacute;tt&ouml;rt&eacute;k, az Aser&aacute;kat kivagdal&aacute;k, s leront&aacute;k a magaslatokat &eacute;s olt&aacute;rokat eg&eacute;sz J&uacute;d&aacute;ban, Benj&aacute;minban, Efraimban &eacute;s Manasseban, m&iacute;gnem befejezt&eacute;k; azut&aacute;n visszat&eacute;r&eacute;nek az Izr&aacute;el fiai mind, kiki az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;be &eacute;s v&aacute;rosaiba.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_4">2 Kir. 18,4.</A>

<LI><A NAME="para_2">&Eacute;s helyre&aacute;ll&iacute;t&aacute; Ez&eacute;ki&aacute;s a papok &eacute;s L&eacute;vit&aacute;k oszt&aacute;lyait csoportjaik szerint, kit-kit az &otilde; szolg&aacute;lata szerint, a papokat &eacute;s a L&eacute;vit&aacute;kat az &eacute;g&otilde;&aacute;ldozatokra &eacute;s a h&aacute;laad&oacute;-&aacute;ldozatokra, a szolg&aacute;latra, h&aacute;laad&aacute;sra &eacute;s d&iacute;cs&eacute;retre az &Uacute;r t&aacute;borinak kapuiban.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_1">1 Kr&oacute;n. 23,1.</A>,
<A HREF="../../o/1-kron/chap026.html#para_1">1 Kr&oacute;n. 26,1.</A>,
<A HREF="../../o/2-kron/chap023.html#para_18">2 Kr&oacute;n. 23,18.</A>

<LI><A NAME="para_3">&Eacute;s rendel&eacute; a kir&aacute;ly az &otilde; j&ouml;vedelm&eacute;nek egy r&eacute;sz&eacute;t az &eacute;g&otilde;&aacute;ldozatok sz&aacute;m&aacute;ra, a reggeli &eacute;s estv&eacute;li &eacute;g&otilde;&aacute;ldozatok, a szombatnapok, az &uacute;jhold &eacute;s az &uuml;nnepek &eacute;g&otilde;&aacute;ldozatai sz&aacute;m&aacute;ra, a mint megiratott az &Uacute;r t&ouml;rv&eacute;ny&eacute;ben.</A><BR>
<A HREF="../../o/4-moz/chap028.html#para_3">4 M&oacute;z. 28,3.</A>,
<A HREF="../../o/4-moz/chap028.html#para_21">4 M&oacute;z. 28,21.</A>,
<A HREF="../../o/4-moz/chap029.html#para_1">4 M&oacute;z. 29,1.</A>

<LI><A NAME="para_4">Meghagy&aacute; a n&eacute;pnek is, Jeruzs&aacute;lem lakosinak, hogy megadj&aacute;k a papok &eacute;s a L&eacute;vit&aacute;k j&aacute;rand&oacute;s&aacute;g&aacute;t, hogy az &Uacute;r t&ouml;rv&eacute;ny&eacute;hez ann&aacute;l ink&aacute;bb ragaszkodjanak.</A>

<LI><A NAME="para_5">A mint ez int&eacute;zked&eacute;s h&iacute;re elterjedt: az Izr&aacute;el fiai a b&uacute;z&aacute;nak, a bornak &eacute;s olajnak, a m&eacute;znek &eacute;s minden mezei term&eacute;snek zseng&eacute;j&eacute;t b&otilde;s&eacute;ggel megad&aacute;k; &eacute;s mindenb&otilde;l a tizedet b&otilde;s&eacute;ggel meghoz&aacute;k.</A>

<LI><A NAME="para_6">&Eacute;s az Izr&aacute;el &eacute;s J&uacute;da fiai, a kik lakoznak vala a J&uacute;da v&aacute;rosaiban, &otilde;k is elhoz&aacute;k a barmokb&oacute;l &eacute;s juhokb&oacute;l a tizedet, &eacute;s annak tized&eacute;t, a mi az &Uacute;rnak, az &otilde; Isten&ouml;knek szenteltetett, &eacute;s rak&aacute;sonk&eacute;nt felhalmoz&aacute;k.</A>

<LI><A NAME="para_7">A harmadik h&oacute;napban kezd&eacute;k a rak&aacute;sokat rakni, &eacute;s a hetedik h&oacute;napban v&eacute;gez&eacute;k el.</A>

<LI><A NAME="para_8">Oda menv&eacute;n pedig Ez&eacute;ki&aacute;s &eacute;s a fejedelmek, &eacute;s l&aacute;tv&aacute;n a rak&aacute;sokat: &aacute;ld&aacute;k az Urat &eacute;s az &otilde; n&eacute;p&eacute;t, Izr&aacute;elt.</A>

<LI><A NAME="para_9">Megk&eacute;rd&eacute; pedig Ez&eacute;ki&aacute;s a papokat &eacute;s a L&eacute;vit&aacute;kat a rak&aacute;sok fel&otilde;l.</A>

<LI><A NAME="para_10">Kinek felelv&eacute;n Az&aacute;ri&aacute;s a f&otilde;pap, a S&aacute;d&oacute;k nemzets&eacute;g&eacute;b&otilde;l val&oacute;, monda: Mi&oacute;ta az &Uacute;r h&aacute;z&aacute;ba kezd&eacute;k az aj&aacute;nd&eacute;kokat hozni: eleget ett&uuml;nk &eacute;s sok meg is maradt bel&otilde;le, mert az &Uacute;r meg&aacute;ldotta az &otilde; n&eacute;p&eacute;t; &eacute;s ez a rak&aacute;s, a mi megmaradt.</A><BR>
<A HREF="../../o/2-kron/chap026.html#para_17">2 Kr&oacute;n. 26,17.</A>,
<A HREF="../../o/2-kron/chap026.html#para_18">2 Kr&oacute;n. 26,18.</A>

<LI><A NAME="para_11">&Eacute;s monda Ez&eacute;ki&aacute;s, hogy az &Uacute;r h&aacute;z&aacute;ban csin&aacute;ljanak t&aacute;rh&aacute;zakat, &eacute;s megcsin&aacute;l&aacute;k.</A>

<LI><A NAME="para_12">Behord&aacute;k az&eacute;rt az aj&aacute;nd&eacute;kokat, a tizedeket, &eacute;s a mi megszenteltetett, nagy h&ucirc;s&eacute;ggel, &eacute;s ezeknek f&otilde;gondvisel&otilde;je Kon&aacute;nia L&eacute;vita vala, a m&aacute;sodik pedig ennek atyjafia, Simei.</A>

<LI><A NAME="para_13">J&eacute;hiel pedig &eacute;s Az&aacute;ri&aacute;s, N&aacute;h&aacute;t, As&aacute;el, J&eacute;rimot, J&oacute;zab&aacute;d, Eliel, Ism&aacute;kia, M&aacute;h&aacute;t &eacute;s Ben&aacute;ja, gondvisel&otilde;k val&aacute;nak, Kon&aacute;ni&aacute;nak &eacute;s atyjafi&aacute;nak Simeinek keze alatt, Ez&eacute;ki&aacute;s kir&aacute;lynak &eacute;s Az&aacute;ri&aacute;snak az Isten h&aacute;za el&otilde;lj&aacute;r&oacute;j&aacute;nak parancsolat&aacute;b&oacute;l.</A>

<LI><A NAME="para_14">K&oacute;r&eacute; L&eacute;vita pedig, a Jemna fia, a ki ajt&oacute;n&aacute;ll&oacute; vala napkelet fel&otilde;l, az Isten sz&aacute;m&aacute;ra tett &ouml;nk&eacute;ntes adom&aacute;nyok gondvisel&otilde;je volt, hogy kiadja az &Uacute;rnak &eacute;s a szentek szentj&eacute;nek &aacute;ldozat&aacute;t.</A>

<LI><A NAME="para_15">Keze alatt val&aacute;nak: Eden, Minj&aacute;min, J&eacute;sua, Sem&aacute;ja, Am&aacute;ria &eacute;s Sek&aacute;nia a papok v&aacute;rosaiban, hogy h&ucirc;s&eacute;gesen osztogass&aacute;k a csapatok szerint az &otilde; atyjokfiainak, &uacute;gy a nagynak, mint a kicsinynek,</A><BR>
<A HREF="../../o/jozs/chap021.html#para_8">J&oacute;zs. 21,8.</A>,
<A HREF="../../o/jozs/chap021.html#para_10">J&oacute;zs. 21,10.</A>

<LI><A NAME="para_16">(Az &otilde; nemzets&eacute;g&ouml;k f&eacute;rfiain kiv&uuml;l, a h&aacute;rom esztend&otilde;s fi&uacute;t&oacute;l fogva feljebb) mindenkinek, a kinek bej&aacute;r&aacute;sa vala az &Uacute;r h&aacute;z&aacute;ba a maga napj&aacute;n, a naponk&eacute;nt val&oacute; szolg&aacute;latra, rendtart&aacute;suk &eacute;s csapatjaik szerint;</A>

<LI><A NAME="para_17">A papok nemzets&eacute;g&eacute;nek csal&aacute;djaik szerint; a L&eacute;vit&aacute;knak is, a kik h&uacute;sz esztend&otilde;s&ouml;k &eacute;s feljebb val&oacute;k voln&aacute;nak, az &otilde; rendtart&aacute;sok &eacute;s csapatjaik szerint.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_5">1 Kr&oacute;n. 23,5.</A>,
<A HREF="../../o/1-kron/chap023.html#para_6">1 Kr&oacute;n. 23,6.</A>

<LI><A NAME="para_18">&Eacute;s azok csal&aacute;dj&aacute;nak minden kisdeddel, feles&eacute;geikkel, fiaikkal, le&aacute;nyaikkal, s az eg&eacute;sz gy&uuml;lekezetnek; mert az &otilde; hit&ouml;k szerint szentelt&eacute;k vala magokat a szents&eacute;gre;</A>

<LI><A NAME="para_19">Az &Aacute;ron fiainak is, a papoknak, az &otilde; v&aacute;rosaikhoz tartoz&oacute; k&ouml;rny&eacute;k&eacute;n, minden v&aacute;rosban val&aacute;nak n&eacute;vszerint megnevezett emberek, hogy kiadj&aacute;k a r&eacute;sz&eacute;t minden f&eacute;rfinak a papok k&ouml;z&uuml;l, &eacute;s minden nemzets&eacute;gnek a L&eacute;vit&aacute;k k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_20">&Eacute;s &iacute;gy cseleked&eacute;k Ez&eacute;ki&aacute;s eg&eacute;sz J&uacute;d&aacute;ban. A mi j&oacute;, igaz &eacute;s helyes vala az &Uacute;r el&otilde;tt, az &otilde; Istene el&otilde;tt, azt m&ucirc;vel&eacute;.</A>

<LI><A NAME="para_21">&Eacute;s minden munk&aacute;ban, a melyet elkezdett az Isten h&aacute;z&aacute;nak szolg&aacute;lat&aacute;ban, a t&ouml;rv&eacute;nyben &eacute;s parancsolatban, keresv&eacute;n az &otilde; Isten&eacute;t, teljes sz&iacute;vvel j&aacute;r vala el, &eacute;s ez&eacute;rt szerencs&eacute;s vala.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <BIG>31</BIG>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
