<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 29 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Ez&eacute;ki&aacute;s huszon&ouml;t esztend&otilde;s kor&aacute;ban kezdett uralkodni, &eacute;s uralkod&eacute;k huszonkilencz esztendeig Jeruzs&aacute;lemben; az &otilde; anyj&aacute;nak neve Abija, a Zakari&aacute;s le&aacute;nya.</A><BR>
<A HREF="../../o/2-kir/chap018.html#para_1">2 Kir. 18,1.</A>,
<A HREF="../../o/2-kir/chap018.html#para_10">2 Kir. 18,10.</A>

<LI><A NAME="para_2">&Eacute;s kedves dolgot cseleked&eacute;k az &Uacute;r el&otilde;tt, mind a szerint, a mint D&aacute;vid, az &otilde; atyja is cselekedett vala.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_5">1 Kir. 15,5.</A>

<LI><A NAME="para_3">&Eacute;s az &otilde; kir&aacute;lys&aacute;g&aacute;nak els&otilde; esztendej&eacute;ben, az els&otilde; h&oacute;napban kinyit&aacute; az &Uacute;r h&aacute;z&aacute;nak ajtait, &eacute;s azokat meg&uacute;j&iacute;ttat&aacute;.</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_24">2 Kr&oacute;n. 28,24.</A>

<LI><A NAME="para_4">&Eacute;s egybehivat&aacute; a papokat &eacute;s a L&eacute;vit&aacute;kat, &eacute;s &ouml;sszegy&ucirc;jt&eacute; &otilde;ket a napkelet fel&otilde;l val&oacute; utcz&aacute;ban;</A>

<LI><A NAME="para_5">&Eacute;s monda n&eacute;kik: Hallgassatok meg engem L&eacute;vit&aacute;k! Most szentelj&eacute;tek meg magatokat, az &Uacute;rnak, aty&aacute;itok Isten&eacute;nek h&aacute;z&aacute;t is szentelj&eacute;tek meg, &eacute;s hordjatok ki minden tiszt&aacute;talans&aacute;got a szent helyr&otilde;l;</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_10">2 Kir. 16,10.</A>,
<A HREF="../../o/2-kir/chap016.html#para_14">2 Kir. 16,14.</A>

<LI><A NAME="para_6">Mert v&eacute;tkeztek a mi aty&aacute;ink, &eacute;s az &Uacute;r el&otilde;tt, a mi Isten&uuml;nk el&otilde;tt gonoszul cseleked&eacute;nek, &eacute;s elhagyt&aacute;k &otilde;t, az &Uacute;r s&aacute;tor&aacute;t&oacute;l elford&iacute;tott&aacute;k arczukat, h&aacute;tat ford&iacute;tv&aacute;n annak.</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_2">2 Kr&oacute;n. 28,2.</A>,
<A HREF="../../o/2-kron/chap028.html#para_4">2 Kr&oacute;n. 28,4.</A>,
<A HREF="../../o/2-kron/chap028.html#para_22">2 Kr&oacute;n. 28,22.</A>,
<A HREF="../../o/2-kron/chap028.html#para_23">2 Kr&oacute;n. 28,23.</A>,
<A HREF="../../o/jer/chap002.html#para_27">Jer. 2,27.</A>

<LI><A NAME="para_7">A torn&aacute;cz ajtait is bez&aacute;rt&aacute;k, a sz&ouml;v&eacute;tnekeket eloltott&aacute;k, &eacute;s f&uuml;st&ouml;l&otilde;szert nem f&uuml;st&ouml;l&ouml;gtettek &eacute;s &eacute;g&otilde;&aacute;ldozatot nem &aacute;ldoztak az Izr&aacute;el Isten&eacute;nek a szent helyen.</A>

<LI><A NAME="para_8">&Eacute;s ez&eacute;rt volt az &Uacute;rnak haragja J&uacute;d&aacute;n &eacute;s Jeruzs&aacute;lemen, &eacute;s adta volt &otilde;ket rabs&aacute;gra &eacute;s pusztul&aacute;sra &eacute;s kigunyoltat&aacute;sra, a mint ti magatok is l&aacute;tj&aacute;tok.</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_8">2 Kr&oacute;n. 28,8.</A>,
<A HREF="../../o/2-kron/chap028.html#para_19">2 Kr&oacute;n. 28,19.</A>

<LI><A NAME="para_9">&Eacute;s &iacute;m&eacute; a mi aty&aacute;ink fegyver &aacute;ltal hullottak el, fiaink, le&aacute;nyaink &eacute;s feles&eacute;geink fogs&aacute;gba vitettek e dolog miatt.</A>

<LI><A NAME="para_10">Most az&eacute;rt elv&eacute;geztem magamban, hogy az &Uacute;rral, Izr&aacute;el Isten&eacute;vel sz&ouml;vets&eacute;get szerzek, hogy haragj&aacute;t t&otilde;l&uuml;nk elford&iacute;tsa.</A>

<LI><A NAME="para_11">Fiaim, most ne t&eacute;velyegjetek; mert az &Uacute;r v&aacute;lasztott titeket, hogy &otilde; el&otilde;tte &aacute;llv&aacute;n, n&eacute;ki szolg&aacute;ljatok, hogy szolg&aacute;i legyetek n&eacute;ki &eacute;s j&oacute;illatot szerezzetek.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_1">2 M&oacute;z. 28,1.</A>,
<A HREF="../../o/2-moz/chap028.html#para_2">2 M&oacute;z. 28,2.</A>,
<A HREF="../../o/4-moz/chap003.html#para_6">4 M&oacute;z. 3,6.</A>,
<A HREF="../../o/4-moz/chap003.html#para_12">4 M&oacute;z. 3,12.</A>

<LI><A NAME="para_12">Felkel&eacute;nek az&eacute;rt a L&eacute;vit&aacute;k: M&aacute;h&aacute;t az Am&aacute;sai fia, J&oacute;el az Az&aacute;rja fia, a kik K&eacute;h&aacute;tit&aacute;k val&aacute;nak; a M&eacute;r&aacute;ri fiai k&ouml;z&uuml;l pedig Kis az Abdi fia, &eacute;s Az&aacute;ria a J&eacute;hal&eacute;lel fia, &eacute;s a Gersonit&aacute;k k&ouml;z&uuml;l Joah a Zimma fia, &eacute;s &Eacute;den a Joah fia;</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_6">1 Kr&oacute;n. 23,6.</A>

<LI><A NAME="para_13">Az Elis&aacute;f&aacute;n fiai k&ouml;z&uuml;l Simri &eacute;s J&eacute;hiel; az As&aacute;f fiai k&ouml;z&uuml;l Zakari&aacute;s &eacute;s Matt&aacute;nia;</A><BR>
<A HREF="../../o/1-kron/chap025.html#para_1">1 Kr&oacute;n. 25,1.</A>

<LI><A NAME="para_14">A Hem&aacute;n fiai k&ouml;z&uuml;l J&eacute;hiel &eacute;s Simei; a J&eacute;dutun fiai k&ouml;z&uuml;l Sem&aacute;ja &eacute;s Uzziel.</A><BR>
<A HREF="../../o/1-kron/chap025.html#para_1">1 Kr&oacute;n. 25,1.</A>

<LI><A NAME="para_15">&Ouml;sszegy&ucirc;jt&eacute;k az &otilde; atyjokfiait, &eacute;s megszentel&eacute;k magokat, &eacute;s bemen&eacute;nek a kir&aacute;ly parancsolatj&aacute;b&oacute;l az &Uacute;rnak besz&eacute;dei szerint, az &Uacute;r h&aacute;z&aacute;nak megtiszt&iacute;t&aacute;s&aacute;ra.</A>

<LI><A NAME="para_16">&Eacute;s bemen&eacute;nek a papok az &Uacute;r h&aacute;z&aacute;nak bels&otilde; r&eacute;sz&eacute;be, hogy azt megtiszt&iacute;ts&aacute;k; kihord&aacute;nak bel&otilde;le minden tiszt&aacute;talans&aacute;got, a melyet az &Uacute;r templom&aacute;ban tal&aacute;l&aacute;nak, az &Uacute;r h&aacute;z&aacute;nak pitvar&aacute;ba; &eacute;s a L&eacute;vit&aacute;k felszed&eacute;k, hogy onnan kihordj&aacute;k a Kidron patak&aacute;ba.</A>

<LI><A NAME="para_17">Elkezd&eacute;k pedig a megszentel&eacute;st az els&otilde; h&oacute;nap els&otilde; napj&aacute;n, &eacute;s a h&oacute;nap nyolczadik napj&aacute;n bemen&eacute;nek az &Uacute;r h&aacute;z&aacute;nak torn&aacute;cz&aacute;ba, &eacute;s megszentel&eacute;k az &Uacute;r h&aacute;z&aacute;t nyolcz napon &aacute;t, &uacute;gy hogy az els&otilde; h&oacute;nap tizenhatodik napj&aacute;n v&eacute;gezt&eacute;k be.</A>

<LI><A NAME="para_18">&Eacute;s akkor bemen&eacute;nek Ez&eacute;ki&aacute;s kir&aacute;lyhoz, &eacute;s mond&aacute;nak: Megtiszt&iacute;tottuk mindenest&otilde;l az &Uacute;r h&aacute;z&aacute;t, az &eacute;g&otilde;&aacute;ldozat olt&aacute;r&aacute;t is, minden hozz&aacute; tartoz&oacute; ed&eacute;nyekkel egybe, a szent asztalt is, minden szersz&aacute;maival;</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_14">2 Kir. 16,14.</A>,
<A HREF="../../o/2-kir/chap016.html#para_17">2 Kir. 16,17.</A>

<LI><A NAME="para_19">Minden egy&eacute;b eszk&ouml;z&ouml;ket is, a melyeket Akh&aacute;z kir&aacute;ly az &otilde; kir&aacute;lys&aacute;ga alatt megszents&eacute;gtelen&iacute;tett, mikor Isten ellen v&eacute;tkezett vala, helyre&aacute;ll&iacute;tottunk &eacute;s megszentelt&uuml;nk, &eacute;s &iacute;m&eacute; mind az &Uacute;r olt&aacute;ra el&otilde;tt vannak.</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_24">2 Kr&oacute;n. 28,24.</A>

<LI><A NAME="para_20">Reggel az&eacute;rt felkele Ez&eacute;ki&aacute;s kir&aacute;ly, &eacute;s &ouml;sszegy&ucirc;jt&eacute; a v&aacute;ros fejedelmeit, &eacute;s felm&eacute;ne az &Uacute;r h&aacute;z&aacute;ba.</A>

<LI><A NAME="para_21">&Eacute;s viv&eacute;nek fel h&eacute;t tulkot &eacute;s h&eacute;t kost, h&eacute;t b&aacute;r&aacute;nyt &eacute;s h&eacute;t bakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatra az orsz&aacute;g&eacute;rt, a szent hajl&eacute;k&eacute;rt &eacute;s J&uacute;d&aacute;&eacute;rt, &eacute;s megparancsol&aacute; az &Aacute;ron fiainak, a papoknak, hogy meg&aacute;ldozz&aacute;k az &Uacute;r olt&aacute;r&aacute;n.</A><BR>
<A HREF="../../o/3-moz/chap004.html#para_13">3 M&oacute;z. 4,13.</A>,
<A HREF="../../o/3-moz/chap004.html#para_21">3 M&oacute;z. 4,21.</A>

<LI><A NAME="para_22">Meg&ouml;l&eacute;k az&eacute;rt a tulkokat, &eacute;s a papok azoknak v&eacute;r&ouml;ket v&eacute;v&eacute;n, elhint&eacute;k az olt&aacute;rra; hasonlatosk&eacute;pen meg&ouml;lv&eacute;n a kosokat, elhint&eacute;k azoknak v&eacute;r&ouml;ket az olt&aacute;rra; a b&aacute;r&aacute;nyokat is meg&ouml;lv&eacute;n, azoknak v&eacute;r&eacute;t az olt&aacute;rra hint&eacute;k.</A>

<LI><A NAME="para_23">Azut&aacute;n el&otilde;hoz&aacute;k a b&ucirc;n&eacute;rt val&oacute; bakokat a kir&aacute;ly &eacute;s a gy&uuml;lekezet el&eacute;, &eacute;s kez&ouml;ket r&aacute;jok tev&eacute;k.</A>

<LI><A NAME="para_24">Minekut&aacute;na a papok azokat meg&ouml;lt&eacute;k, b&ucirc;n&eacute;rt val&oacute; &aacute;ldoz&aacute;st v&eacute;geztek a v&eacute;r&ouml;kkel az olt&aacute;ron, az eg&eacute;sz Izr&aacute;el megtisztul&aacute;s&aacute;ra; mert az eg&eacute;sz Izr&aacute;el&eacute;rt parancsolta vala a kir&aacute;ly az &eacute;g&otilde;&aacute;ldozatot &eacute;s a b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatot.</A>

<LI><A NAME="para_25">&Eacute;s be&aacute;ll&iacute;t&aacute; a L&eacute;vit&aacute;kat az &Uacute;r h&aacute;z&aacute;ba czimbalmokkal, lantokkal &eacute;s cziter&aacute;kkal D&aacute;vidnak &eacute;s G&aacute;dnak a kir&aacute;ly pr&oacute;f&eacute;t&aacute;j&aacute;nak, &eacute;s N&aacute;t&aacute;n pr&oacute;f&eacute;t&aacute;nak parancsolatja szerint; mert az &Uacute;rt&oacute;l volt a parancs az &otilde; pr&oacute;f&eacute;t&aacute;i &aacute;ltal.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_5">1 Kr&oacute;n. 23,5.</A>,
<A HREF="../../o/1-kron/chap025.html#para_1">1 Kr&oacute;n. 25,1.</A>

<LI><A NAME="para_26">El&otilde;&aacute;ll&aacute;nak az&eacute;rt a L&eacute;vit&aacute;k a D&aacute;vid zeng&otilde; szersz&aacute;maival; a papok is a trombit&aacute;kkal.</A><BR>
<A HREF="../../o/4-moz/chap010.html#para_4">4 M&oacute;z. 10,4.</A>,
<A HREF="../../o/4-moz/chap010.html#para_10">4 M&oacute;z. 10,10.</A>

<LI><A NAME="para_27">&Eacute;s megparancsol&aacute; Ez&eacute;ki&aacute;s, hogy eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &aacute;ldozzanak az olt&aacute;ron. &Eacute;s mikor megkezd&otilde;d&ouml;tt az &aacute;ldoz&aacute;s ugyanakkor megkezd&otilde;d&ouml;tt az &Uacute;rnak &eacute;neke is &eacute;s a trombit&aacute;k harson&aacute;ja D&aacute;vidnak az Izr&aacute;el kir&aacute;ly&aacute;nak szersz&aacute;maival.</A>

<LI><A NAME="para_28">&Eacute;s az eg&eacute;sz gy&uuml;lekezet leborula, az &eacute;nekesek &eacute;nekel&eacute;nek, &eacute;s a trombit&aacute;sok trombit&aacute;l&aacute;nak mindaddig, m&iacute;g az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatnak v&eacute;ge l&otilde;n.</A>

<LI><A NAME="para_29">&Eacute;s a mikor elv&eacute;gezt&eacute;k az &aacute;ldozatokat, a kir&aacute;ly &eacute;s mindny&aacute;jan a vele val&oacute;k leborulv&aacute;n arczczal, im&aacute;dkoz&aacute;nak.</A>

<LI><A NAME="para_30">&Eacute;s megparancsol&aacute; Ez&eacute;ki&aacute;s kir&aacute;ly &eacute;s a fejedelmek a L&eacute;vit&aacute;knak, hogy az Urat d&iacute;cs&eacute;rj&eacute;k a D&aacute;vid &eacute;s az As&aacute;f pr&oacute;f&eacute;ta dics&eacute;reteivel; a kik, mikor nagy &ouml;r&ouml;mmel d&iacute;cs&eacute;rt&eacute;k az Urat, meghajoltak &eacute;s leborul&aacute;nak.</A>

<LI><A NAME="para_31">Azut&aacute;n sz&oacute;la &eacute;s monda Ez&eacute;ki&aacute;s: Most m&aacute;r felavatt&aacute;tok magatokat az &Uacute;rnak, az&eacute;rt j&otilde;jjetek, &eacute;s hozzatok &aacute;ldozatokat &eacute;s d&iacute;cs&eacute;r&otilde; &aacute;ldozatokat az &Uacute;r h&aacute;z&aacute;ban. &Eacute;s az eg&eacute;sz gy&uuml;lekezet hoza &aacute;ldozatokat &eacute;s d&iacute;cs&eacute;r&otilde; &aacute;ldozatokat, &eacute;s mindaz a kit a sz&iacute;ve ind&iacute;tott, eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot.</A>

<LI><A NAME="para_32">&Eacute;s az &eacute;g&otilde;&aacute;ldozatra val&oacute; barmok sz&aacute;ma, a melyeket a gy&uuml;lekezet hozott vala, ez volt: hetven tulok, sz&aacute;z kos, k&eacute;tsz&aacute;z b&aacute;r&aacute;ny. Mindezek eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul val&aacute;nak az &Uacute;rnak.</A>

<LI><A NAME="para_33">Azonkiv&uuml;l szenteltek az &Uacute;rnak hatsz&aacute;z tulkot &eacute;s h&aacute;romezer juhot.</A>

<LI><A NAME="para_34">De mivel a papok kevesen val&aacute;nak, &eacute;s nem gy&otilde;zt&eacute;k az &aacute;ldozatokat mind megny&uacute;zni, ez&eacute;rt az &otilde; atyjokfiai, a L&eacute;vit&aacute;k seg&iacute;ts&eacute;g&ouml;kre val&aacute;nak n&eacute;kik mindaddig, m&iacute;g azt a munk&aacute;t elv&eacute;gez&eacute;k, &eacute;s m&iacute;g a t&ouml;bbi papok magokat megszentel&eacute;k; mert a L&eacute;vit&aacute;k igazabb sz&iacute;v&ucirc;ek val&aacute;nak a magok megszentel&eacute;s&eacute;ben, mint a papok.</A><BR>
<A HREF="../../o/2-kron/chap030.html#para_15">2 Kr&oacute;n. 30,15.</A>

<LI><A NAME="para_35">Az eg&eacute;szen &eacute;g&otilde;&aacute;ldozat is igen sok volt a h&aacute;la&aacute;ldozatok k&ouml;v&eacute;rivel &eacute;s az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatokhoz val&oacute; ital&aacute;ldozatokkal; &eacute;s ekk&eacute;pen helyre&aacute;ll&iacute;ttatott az &Uacute;r h&aacute;z&aacute;nak szolg&aacute;lata.</A>

<LI><A NAME="para_36">&Ouml;rvendeze az&eacute;rt Ez&eacute;ki&aacute;s &eacute;s &otilde; vele az eg&eacute;sz gy&uuml;lekezet, hogy az Isten erre hajland&oacute;v&aacute; tette a n&eacute;pet; mert hirtelen t&ouml;rt&eacute;nt ez a dolog.</A><BR>
<A HREF="../../o/1-kron/chap029.html#para_9">1 Kr&oacute;n. 29,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
