<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Asa kir&aacute;ly uralkod&aacute;s&aacute;nak harminczhatodik esztendej&eacute;ben felj&ouml;ve Ba&aacute;sa, az Izr&aacute;el kir&aacute;lya J&uacute;da ellen, &eacute;s + meg&eacute;p&iacute;t&eacute; R&aacute;m&aacute;t, hogy ne engedjen senkit se kimenni, se bemenni As&aacute;hoz a J&uacute;da kir&aacute;ly&aacute;hoz.</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_17">1 Kir. 15,17.</A>,
<A HREF="../../o/1-kir/chap015.html#para_22">1 Kir. 15,22.</A>,
<A HREF="../../o/jozs/chap018.html#para_21">J&oacute;zs. 18,21.</A>,
<A HREF="../../o/jozs/chap018.html#para_25">J&oacute;zs. 18,25.</A>

<LI><A NAME="para_2">De Asa az &Uacute;rnak &eacute;s a kir&aacute;lynak t&aacute;rh&aacute;z&aacute;b&oacute;l hoza ki ez&uuml;st&ouml;t, aranyat, &eacute;s k&uuml;ld&eacute; azt Benhad&aacute;dnak, a Siriabeli kir&aacute;lynak, a ki lakik vala Damaskusban, mondv&aacute;n:</A><BR>
<A HREF="../../o/1-kir/chap015.html#para_18">1 Kir. 15,18.</A>

<LI><A NAME="para_3">Sz&ouml;vets&eacute;g van k&ouml;ztem &eacute;s te k&ouml;z&ouml;tted, a mint az &eacute;n aty&aacute;m &eacute;s a te aty&aacute;d k&ouml;z&ouml;tt is volt azel&otilde;tt. &Iacute;m&eacute; k&uuml;ld&ouml;k n&eacute;ked ez&uuml;st&ouml;t &eacute;s aranyat. Menj el, bontsd fel a te sz&ouml;vets&eacute;gedet Ba&aacute;s&aacute;val, az Izr&aacute;el kir&aacute;ly&aacute;val, hogy t&aacute;vozz&eacute;k el t&otilde;lem.</A><BR>
<A HREF="../../o/2-kron/chap016.html#para_1">2 Kr&oacute;n. 16,1.</A>

<LI><A NAME="para_4">&Eacute;s engedv&eacute;n Benhad&aacute;d Asa kir&aacute;lynak, elk&uuml;ld&eacute; az &otilde; sereg&eacute;nek vez&eacute;reit Izr&aacute;el v&aacute;rosai ellen, &eacute;s bevev&eacute; Ijont, D&aacute;nt, Abelm&aacute;imot &eacute;s Nafthali minden kincses v&aacute;rosait.</A>

<LI><A NAME="para_5">A mit mikor meghallott Ba&aacute;sa, abbanhagyta R&aacute;ma &eacute;p&iacute;t&eacute;s&eacute;t &eacute;s megsz&uuml;ntet&eacute; munk&aacute;j&aacute;t.</A>

<LI><A NAME="para_6">Akkor Asa kir&aacute;ly felvev&eacute; az eg&eacute;sz J&uacute;da n&eacute;p&eacute;t, &eacute;s R&aacute;m&aacute;b&oacute;l a k&ouml;veket &eacute;s a f&aacute;kat mind elhord&aacute;k, a melyekkel Ba&aacute;sa a v&aacute;rsot &eacute;p&iacute;ti vala, &eacute;s azokb&oacute;l G&eacute;b&aacute;t &eacute;s Misp&aacute;t &eacute;p&iacute;t&eacute;.</A>

<LI><A NAME="para_7">Az id&otilde;ben m&eacute;ne Han&aacute;ni pr&oacute;f&eacute;ta As&aacute;hoz, a J&uacute;da kir&aacute;ly&aacute;hoz, &eacute;s monda n&eacute;ki: Mivel a Siriabeli kir&aacute;lyban volt bizodalmad, &eacute;s nem az &Uacute;rban, a te Istenedben b&iacute;z&aacute;l: ez&eacute;rt szabadult meg a Siriabeli kir&aacute;ly hada a te kezedb&otilde;l.</A><BR>
<A HREF="../../o/jer/chap017.html#para_5">Jer. 17,5.</A>

<LI><A NAME="para_8">Avagy nem vala-&eacute; a Szerecseneknek &eacute;s a Libiabelieknek nagy sereg&ouml;k, felette sok szekereik &eacute;s lovagjaik? Mindaz&aacute;ltal, mivel az &Uacute;rban volt bizodalmad, kezedbe ad&aacute; azokat;</A><BR>
<A HREF="../../o/2-kron/chap014.html#para_9">2 Kr&oacute;n. 14,9.</A>

<LI><A NAME="para_9">Mert az &Uacute;r szemei forognak az eg&eacute;sz f&ouml;ld&ouml;n, hogy hatalm&aacute;t megmutassa azokhoz, a kik &otilde; hozz&aacute; teljes sz&iacute;vvel ragaszkodnak; bolondul + cseleked&eacute;l ebben; az&eacute;rt mostant&oacute;l kezdve h&aacute;bor&uacute;k lesznek te ellened.</A><BR>
<A HREF="../../o/job/chap034.html#para_21">J&oacute;b. 34,21.</A>,
<A HREF="../../o/jer/chap017.html#para_5">Jer. 17,5.</A>

<LI><A NAME="para_10">Akkor megharaguv&eacute;k Asa a pr&oacute;f&eacute;t&aacute;ra, &eacute;s vet&eacute; &otilde;t a t&ouml;ml&ouml;czh&aacute;zba, mert igen megharagudott vala e sz&oacute;&eacute;rt re&aacute;; &eacute;s ugyanakkor Asa a n&eacute;p k&ouml;z&uuml;l is sokat megnyomor&iacute;ta.</A>

<LI><A NAME="para_11">De &iacute;m&eacute; As&aacute;nak mind els&otilde;, mind utols&oacute; dolgai meg vannak &iacute;rva a J&uacute;da &eacute;s az Izr&aacute;el kir&aacute;lyainak k&ouml;nyv&eacute;ben.</A>

<LI><A NAME="para_12">&Eacute;s megbeteged&eacute;k Asa, kir&aacute;lys&aacute;g&aacute;nak harminczkilenczedik esztendej&eacute;ben l&aacute;baira, annyira, hogy igen s&uacute;lyos volt az &otilde; betegs&eacute;ge; mindaz&aacute;ltal betegs&eacute;g&eacute;ben is nem az Urat keres&eacute;, hanem az orvosokat.</A>

<LI><A NAME="para_13">&Eacute;s elaluv&eacute;k Asa az &otilde; aty&aacute;ival, &eacute;s meghala az &otilde; kir&aacute;lys&aacute;g&aacute;nak negyvenegyedik esztendej&eacute;ben.</A>

<LI><A NAME="para_14">&Eacute;s eltemet&eacute;k &otilde;t az &otilde; s&iacute;rj&aacute;ba, a melyet mag&aacute;nak v&aacute;gatott vala a D&aacute;vid v&aacute;ros&aacute;ban; &eacute;s helyez&eacute;k &otilde;t az &aacute;gyba, a melyet megt&ouml;lt&eacute;nek dr&aacute;ga f&ucirc;szerekkel, s ken&otilde;cscs&eacute; feldolgozott j&oacute; illatokkal, &eacute;s &eacute;rette felette nagy &eacute;g&eacute;st rendez&eacute;nek.</A><BR>
<A HREF="../../o/1-moz/chap050.html#para_2">1 M&oacute;z. 50,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
