<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">A S&eacute;ba kir&aacute;lyn&eacute;asszonya pedig hallv&aacute;n Salamon h&iacute;r&eacute;t, elj&ouml;ve, hogy megkis&eacute;rtse Salamont neh&eacute;z k&eacute;rd&eacute;sekkel, Jeruzs&aacute;lembe, igen nagy sereggel &eacute;s tev&eacute;kkel, a melyek hoznak vala f&ucirc;szereket, igen sok aranyat &eacute;s dr&aacute;gak&ouml;veket; &eacute;s Salamonhoz m&eacute;ne, &eacute;s besz&eacute;lt vele mindenekr&otilde;l, a melyek sz&iacute;v&eacute;n voltak.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_1">1 Kir. 10,1.</A>,
<A HREF="../../o/1-kir/chap010.html#para_2">1 Kir. 10,2.</A>

<LI><A NAME="para_2">&Eacute;s Salamon megfelelt minden besz&eacute;deire, mert semmi sem volt Salamon el&otilde;l elrejtve, a melyet meg nem mondhatott volna n&eacute;ki.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_29">1 Kir. 4,29.</A>,
<A HREF="../../o/1-kir/chap004.html#para_34">1 Kir. 4,34.</A>

<LI><A NAME="para_3">&Eacute;s mikor l&aacute;tta S&eacute;ba kir&aacute;lyn&eacute;asszonya Salamon b&ouml;lcses&eacute;g&eacute;t &eacute;s a h&aacute;zat, a melyet &eacute;p&iacute;tett vala;</A>

<LI><A NAME="para_4">&Eacute;s az &otilde; asztal&aacute;nak &eacute;tkeit, szolg&aacute;inak lak&aacute;s&aacute;t &eacute;s hivatalnokainak &aacute;ll&aacute;s&aacute;t &eacute;s &ouml;lt&ouml;z&eacute;keiket, poh&aacute;rnokait s azoknak &ouml;lt&ouml;z&eacute;keit, &eacute;s az &otilde; &aacute;ldozat&aacute;t, a melylyel az &Uacute;rnak h&aacute;z&aacute;ban &aacute;ldozott: a l&eacute;lekzete is el&aacute;llott.</A>

<LI><A NAME="para_5">&Eacute;s monda a kir&aacute;lynak: Mind igaz volt, a mit hallottam volt az &eacute;n lak&oacute;f&ouml;ldemben a te dolgaidr&oacute;l &eacute;s b&ouml;lcses&eacute;gedr&otilde;l.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_4">1 Kir. 10,4.</A>,
<A HREF="../../o/1-kir/chap010.html#para_7">1 Kir. 10,7.</A>

<LI><A NAME="para_6">De hinni sem akartam azoknak besz&eacute;deit, m&iacute;g &eacute;n magam el nem j&ouml;ttem, &eacute;s szemeimmel nem l&aacute;ttam. &Eacute;s &iacute;m&eacute; n&eacute;kem a fel&eacute;t sem besz&eacute;lt&eacute;k el a te b&ouml;lcses&eacute;ged nagys&aacute;g&aacute;nak; fel&uuml;lm&uacute;ltad a h&iacute;rt, a melyet hallottam.</A>

<LI><A NAME="para_7">Boldogok a te embereid &eacute;s boldogok ezek a te szolg&aacute;id, a kik sz&uuml;ntelen udvarlanak n&eacute;ked, hogy hallhatj&aacute;k a te b&ouml;lcses&eacute;gedet!</A><BR>
<A HREF="../../uj/luk/chap010.html#para_23">Luk. 10,23.</A>

<LI><A NAME="para_8">Legyen az &Uacute;r, a te Istened &aacute;ldott, a ki t&eacute;ged annyira szeretett, hogy az &otilde; sz&eacute;k&eacute;be helyezett, hogy lenn&eacute;l az &Uacute;rnak, a te Istenednek kir&aacute;lya; mivel a te Istened szerette Izr&aacute;elt, hogy meger&otilde;s&iacute;tse &otilde;t mind&ouml;r&ouml;kk&eacute;, az&eacute;rt tett t&eacute;ged kir&aacute;lyly&aacute; felett&ouml;k, hogy szolg&aacute;ltass &iacute;t&eacute;letet &eacute;s igazs&aacute;got.</A>

<LI><A NAME="para_9">&Eacute;s ada a kir&aacute;lynak sz&aacute;zh&uacute;sz t&aacute;lentom aranyat &eacute;s felette sok f&ucirc;szersz&aacute;mot &eacute;s dr&aacute;gak&ouml;veket. Nem is volt t&ouml;bb olyan f&ucirc;szersz&aacute;m, mint a milyet S&eacute;ba kir&aacute;lyn&eacute;asszonya ada Salamon kir&aacute;lynak.</A>

<LI><A NAME="para_10">&Eacute;s Hir&aacute;m szolg&aacute;i is &eacute;s Salamon szolg&aacute;i is, a kik hoztak vala aranyat Ofirb&oacute;l; hoztak &eacute;benf&aacute;t &eacute;s dr&aacute;gak&ouml;veket is.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_11">1 Kir. 10,11.</A>,
<A HREF="../../o/1-kir/chap010.html#para_12">1 Kir. 10,12.</A>

<LI><A NAME="para_11">&Eacute;s csin&aacute;la a kir&aacute;ly az &eacute;benf&aacute;b&oacute;l l&eacute;pcs&otilde;ket az &Uacute;r h&aacute;z&aacute;ba &eacute;s a kir&aacute;ly h&aacute;z&aacute;ba, s cziter&aacute;kat &eacute;s lantokat az &eacute;nekl&otilde;knek. Ezekhez hasonl&oacute;kat nem l&aacute;ttak azel&otilde;tt J&uacute;da orsz&aacute;g&aacute;ban.</A>

<LI><A NAME="para_12">Salamon kir&aacute;ly pedig ada a S&eacute;ba kir&aacute;lyn&eacute;asszony&aacute;nak mindent, a mit csak kiv&aacute;nt &eacute;s k&eacute;rt t&otilde;le, azon-kiv&uuml;l, a mit &otilde; a kir&aacute;lynak hozott. Azut&aacute;n megt&eacute;re &eacute;s m&eacute;ne az &otilde; f&ouml;ld&eacute;be mind &otilde;, mind az &otilde; szolg&aacute;i.</A>

<LI><A NAME="para_13">Vala pedig m&eacute;rt&eacute;ke az aranynak, a mely esztend&otilde;nk&eacute;nt bej&otilde; vala Salamonnak hatsz&aacute;zhatvanhat t&aacute;lentom arany,</A>

<LI><A NAME="para_14">Azonkiv&uuml;l, a mit hoznak vala a kalm&aacute;rok &eacute;s keresked&otilde;k; de m&eacute;g Ar&aacute;bia minden kir&aacute;lyai &eacute;s annak a f&ouml;ldnek fejedelmei &eacute;s hoznak vala aranyat &eacute;s ez&uuml;st&ouml;t Salamonnak.</A>

<LI><A NAME="para_15">&Eacute;s csin&aacute;ltata Salamon kir&aacute;ly k&eacute;tsz&aacute;z paizst vert aranyb&oacute;l, mindenik paizsra hatsz&aacute;z vert arany siklus ment fel.</A>

<LI><A NAME="para_16">H&aacute;romsz&aacute;z kerek paizst is vert aranyb&oacute;l; mindenik paizsra h&aacute;romsz&aacute;z arany siklus megy vala, a melyeket a kir&aacute;ly helyeztete a Lib&aacute;non erdej&eacute;nek h&aacute;z&aacute;ba.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_2">1 Kir. 7,2.</A>,
<A HREF="../../o/1-kir/chap007.html#para_12">1 Kir. 7,12.</A>

<LI><A NAME="para_17">&Eacute;s csin&aacute;ltatott a kir&aacute;ly egy nagy kir&aacute;lyisz&eacute;ket elef&aacute;ntcsontb&oacute;l, &eacute;s bebor&iacute;ttat&aacute; azt finom aranynyal.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_18">1 Kir. 10,18.</A>,
<A HREF="../../o/1-kir/chap010.html#para_20">1 Kir. 10,20.</A>

<LI><A NAME="para_18">Hat l&eacute;pcs&otilde;je volt a sz&eacute;knek, &eacute;s arany zs&aacute;molya a sz&eacute;khez er&otilde;s&iacute;tve, &eacute;s t&aacute;maszai val&aacute;nak mindk&eacute;t fel&otilde;l az &uuml;l&eacute;s mellett, &eacute;s k&eacute;t oroszl&aacute;n &aacute;llott a karok mellett.</A>

<LI><A NAME="para_19">&Eacute;s tizenk&eacute;t oroszl&aacute;n &aacute;ll vala ott a hat l&eacute;pcs&otilde;n mindk&eacute;t fel&otilde;l. Senki soha olyant nem csin&aacute;lt egyetlen orsz&aacute;gban sem.</A>

<LI><A NAME="para_20">&Eacute;s Salamon kir&aacute;lynak &ouml;sszes iv&oacute;ed&eacute;nyei &eacute;s aranyb&oacute;l val&aacute;nak; a Lib&aacute;non erd&otilde; h&aacute;z&aacute;nak is &ouml;sszes ed&eacute;nyei tiszta aranyb&oacute;l val&aacute;nak; nem vala az ez&uuml;stnek semmi becse a Salamon idej&eacute;ben;</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_27">1 Kir. 10,27.</A>

<LI><A NAME="para_21">Mert haj&oacute;i voltak a kir&aacute;lynak, a melyek T&aacute;rsisba j&aacute;rtak a Hir&aacute;m szolg&aacute;ival egy&uuml;tt. Minden h&aacute;rom esztend&otilde;ben egyszer men&eacute;nek a haj&oacute;k T&aacute;rsisba, honnan aranyat, ez&uuml;st&ouml;t, elef&aacute;ntcsontot, majmokat &eacute;s p&aacute;v&aacute;kat hoznak vala.</A>

<LI><A NAME="para_22">&Eacute;s fel&uuml;lm&uacute;lta Salamon kir&aacute;ly e f&ouml;ldnek minden kir&aacute;lyait gazdags&aacute;gban &eacute;s b&ouml;lcses&eacute;gben.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_23">1 Kir. 10,23.</A>

<LI><A NAME="para_23">&Eacute;s e f&ouml;ldnek minden kir&aacute;lyai kiv&aacute;nnak vala szembe lenni Salamonnal, hogy hallhatn&aacute;k az &otilde; b&ouml;lcses&eacute;g&eacute;t, a melyet Isten adott vala az &otilde; sz&iacute;v&eacute;be.</A><BR>
<A HREF="../../o/1-kir/chap010.html#para_24">1 Kir. 10,24.</A>,
<A HREF="../../o/1-kir/chap010.html#para_25">1 Kir. 10,25.</A>

<LI><A NAME="para_24">&Eacute;s azok mindny&aacute;jan aj&aacute;nd&eacute;kot visznek vala n&eacute;ki, arany &eacute;s ez&uuml;st ed&eacute;nyeket, ruh&aacute;kat, fegyvert, f&ucirc;szersz&aacute;mokat, lovakat &eacute;s &ouml;szv&eacute;reket esztend&otilde;nk&eacute;nt.</A>

<LI><A NAME="para_25">&Eacute;s Salamonnak n&eacute;gyezer l&oacute;ist&aacute;ll&oacute;i, szekerei &eacute;s tizenk&eacute;tezer lovagjai val&aacute;nak, a kiket helyheztete a szekerek v&aacute;rosaiba &eacute;s a kir&aacute;ly mell&eacute; Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/1-kir/chap004.html#para_26">1 Kir. 4,26.</A>

<LI><A NAME="para_26">&Eacute;s uralkod&oacute; vala minden kir&aacute;ly felett az Eufr&aacute;tes foly&oacute;v&iacute;zt&otilde;l a Filiszteusok f&ouml;ld&eacute;ig &eacute;s az &Eacute;gyiptom hat&aacute;r&aacute;ig.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_18">1 M&oacute;z. 15,18.</A>

<LI><A NAME="para_27">&Eacute;s a kir&aacute;ly Jeruzs&aacute;lemben olyann&aacute; tev&eacute; az ez&uuml;st&ouml;t, mint a k&ouml;veket, &eacute;s a cz&eacute;drusf&aacute;kat &uacute;gy elszapor&iacute;t&aacute;, mint a vad f&uuml;gef&aacute;kat, a melyek nevekednek a mez&otilde;s&eacute;gen b&otilde;s&eacute;ggel.</A><BR>
<A HREF="../../o/2-kron/chap009.html#para_20">2 Kr&oacute;n. 9,20.</A>

<LI><A NAME="para_28">Hordnak vala pedig Salamonnak lovakat &Eacute;gyiptomb&oacute;l &eacute;s minden orsz&aacute;gb&oacute;l.</A>

<LI><A NAME="para_29">Salamonnak egy&eacute;b dolgai, &uacute;gy az els&otilde;k, mint az utols&oacute;k, avagy nem &iacute;rattak-&eacute; meg a N&aacute;t&aacute;n pr&oacute;f&eacute;ta k&ouml;nyv&eacute;ben, &eacute;s a Sil&oacute;beli Ahija pr&oacute;f&eacute;czi&aacute;j&aacute;ban, &eacute;s Jehd&oacute; pr&oacute;f&eacute;t&aacute;nak Jerobo&aacute;m ellen, a N&eacute;b&aacute;t fia ellen &iacute;rt l&aacute;t&aacute;saiban?</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_1">1 Kir. 11,1.</A>,
<A HREF="../../o/1-kir/chap011.html#para_41">1 Kir. 11,41.</A>

<LI><A NAME="para_30">&Eacute;s uralkod&eacute;k Salamon Jeruzs&aacute;lemben az eg&eacute;sz Izr&aacute;el felett negyven esztendeig.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_42">1 Kir. 11,42.</A>

<LI><A NAME="para_31">&Eacute;s elaluv&eacute;k Salamon az &otilde; aty&aacute;ival egyetemben, &eacute;s eltemet&eacute;k &otilde;t az &otilde; atyj&aacute;nak, D&aacute;vidnak v&aacute;ros&aacute;ban, &eacute;s uralkod&eacute;k helyette az &otilde; fia Robo&aacute;m.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
