<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s meghala J&oacute;saf&aacute;t az &otilde; aty&aacute;ival egyetemben, &eacute;s eltemettet&eacute;k az &otilde; aty&aacute;ival a D&aacute;vid v&aacute;ros&aacute;ban; &eacute;s uralkod&eacute;k helyette az &otilde; fia, J&oacute;r&aacute;m.</A><BR>
<A HREF="../../o/1-kir/chap022.html#para_51">1 Kir. 22,51.</A>

<LI><A NAME="para_2">&Eacute;s az &otilde; testv&eacute;rei, a J&oacute;saf&aacute;t fiai ezek val&aacute;nak: Az&aacute;ria, J&eacute;hiel, Zakari&aacute;s, Az&aacute;ri&aacute;s, Mik&aacute;el &eacute;s Sef&aacute;tja. Ezek mind J&oacute;saf&aacute;tnak, az Izr&aacute;el kir&aacute;ly&aacute;nak fiai voltak.</A>

<LI><A NAME="para_3">&Eacute;s adott n&eacute;kik az &otilde; atyjok sok aj&aacute;nd&eacute;kot ez&uuml;stben, aranyban &eacute;s dr&aacute;gas&aacute;gokban, J&uacute;dabeli meger&otilde;s&iacute;tett v&aacute;rosokkal; de a kir&aacute;lys&aacute;got J&oacute;r&aacute;mnak ad&aacute;, mivel &otilde; vala els&otilde;sz&uuml;l&ouml;tte.</A>

<LI><A NAME="para_4">Kezde az&eacute;rt J&oacute;r&aacute;m az &otilde; atyj&aacute;nak kir&aacute;lys&aacute;g&aacute;ban uralkodni, &eacute;s mikor imm&aacute;r abban meger&otilde;s&ouml;d&ouml;tt, az &otilde; testv&eacute;reit mind meg&ouml;l&eacute; fegyverrel; s&otilde;t Izr&aacute;el fejedelmei k&ouml;z&uuml;l is n&eacute;melyeket.</A>

<LI><A NAME="para_5">Harminczk&eacute;t esztend&otilde;s kor&aacute;ban kezdett vala uralkodni J&oacute;r&aacute;m, &eacute;s nyolcz esztendeig uralkod&eacute;k Jeruzs&aacute;lemben.</A>

<LI><A NAME="para_6">&Eacute;s j&aacute;ra az Izr&aacute;el kir&aacute;lyainak &uacute;tj&aacute;n, a mint cselekszik vala az Akh&aacute;b h&aacute;zn&eacute;pe; mert az Akh&aacute;b le&aacute;ny&aacute;t vette vala mag&aacute;nak feles&eacute;g&uuml;l; &eacute;s az &Uacute;r szemei el&otilde;tt gonosz dolgot cseleked&eacute;k.</A>

<LI><A NAME="para_7">Nem akar&aacute; mindaz&aacute;ltal az &Uacute;r a D&aacute;vid h&aacute;z&aacute;t elveszteni a sz&ouml;vets&eacute;g&eacute;rt, a melyet + D&aacute;viddal k&ouml;t&ouml;tt, &eacute;s mivel ig&eacute;retet tett vala, hogy sz&ouml;v&eacute;tneket ad n&eacute;ki &eacute;s az &otilde; fiainak minden id&otilde;ben.</A><BR>
<A HREF="../../o/2-kir/chap008.html#para_17">2 Kir. 8,17.</A>,
<A HREF="../../o/2-kir/chap008.html#para_19">2 Kir. 8,19.</A>,
<A HREF="../../o/2-sam/chap007.html#para_11">2 S&aacute;m. 7,11.</A>,
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/1-kir/chap011.html#para_36">1 Kir. 11,36.</A>

<LI><A NAME="para_8">Az &otilde; idej&eacute;ben szakada el Edom J&uacute;da keze al&oacute;l, &eacute;s kir&aacute;lyt v&aacute;laszt&aacute;nak magoknak.</A><BR>
<A HREF="../../o/1-moz/chap027.html#para_40">1 M&oacute;z. 27,40.</A>,
<A HREF="../../o/2-sam/chap008.html#para_14">2 S&aacute;m. 8,14.</A>

<LI><A NAME="para_9">Elm&eacute;ne ugyan J&oacute;r&aacute;m az &otilde; vez&eacute;reivel &eacute;s a szekerek mind &otilde; vele, &eacute;s felkelv&eacute;n &eacute;jjel, megver&eacute; az Edomit&aacute;kat, a kik &otilde;t k&ouml;r&uuml;lvett&eacute;k vala, &eacute;s szekereiknek fejedelmeit;</A><BR>
<A HREF="../../o/2-kron/chap020.html#para_10">2 Kr&oacute;n. 20,10.</A>,
<A HREF="../../o/2-kron/chap020.html#para_22">2 Kr&oacute;n. 20,22.</A>

<LI><A NAME="para_10">Mindaz&aacute;ltal Edom elszakada J&uacute;d&aacute;nak keze al&oacute;l mind e mai napig. Ugyanakkor elszakada Libna is az &otilde; keze al&oacute;l, mivel elhagyta az Urat, aty&aacute;i Isten&eacute;t.</A>

<LI><A NAME="para_11">&Otilde; is csin&aacute;ltatott magaslatokat J&uacute;da hegyein, &eacute;s azt m&ucirc;vel&eacute;, hogy a Jeruzs&aacute;lembeliek par&aacute;zn&aacute;lkod&aacute;nak, s&otilde;t J&uacute;d&aacute;t is felbiztat&aacute; erre.</A>

<LI><A NAME="para_12">Juta pedig azonk&ouml;zben az Ill&eacute;s pr&oacute;f&eacute;ta &iacute;r&aacute;sa hozz&aacute;, mondv&aacute;n: Ezt mondja az &Uacute;r, a te aty&aacute;dnak, D&aacute;vidnak Istene: Mivel nem j&aacute;r&aacute;l a te aty&aacute;dnak, J&oacute;saf&aacute;tnak &uacute;tj&aacute;n, sem a J&uacute;da kir&aacute;ly&aacute;nak, As&aacute;nak &uacute;tj&aacute;n;</A>

<LI><A NAME="para_13">Hanem j&aacute;r&aacute;l az Izr&aacute;el kir&aacute;lyainak &uacute;tj&aacute;n, &eacute;s azt m&ucirc;vel&eacute;d, hogy J&uacute;da &eacute;s Jeruzs&aacute;lem lak&oacute;i par&aacute;zn&aacute;lkodjanak, a mint az Akh&aacute;b h&aacute;za is par&aacute;zn&aacute;lkodik; annakfelette testv&eacute;reidet, aty&aacute;dnak h&aacute;z&aacute;t meg&ouml;l&eacute;d, a kik jobbak voltak n&aacute;lad:</A>

<LI><A NAME="para_14">&Iacute;m&eacute; az &Uacute;r nagy csap&aacute;st bocs&aacute;t a te n&eacute;pedre, fiaidra, feles&eacute;geidre &eacute;s minden j&oacute;sz&aacute;godra.</A>

<LI><A NAME="para_15">Te pedig s&uacute;lyos betegs&eacute;gbe, b&eacute;lbajba esel, mindaddig, m&iacute;g a te b&eacute;led naponk&eacute;nt kimegy a betegs&eacute;g miatt.</A><BR>
<A HREF="../../o/2-kron/chap021.html#para_19">2 Kr&oacute;n. 21,19.</A>

<LI><A NAME="para_16">Felind&iacute;t&aacute; az&eacute;rt az &Uacute;r J&oacute;r&aacute;m ellen a Filiszteusok &eacute;s az Ar&aacute;biabeliek elm&eacute;j&eacute;t, a kik a szerecsenekkel hat&aacute;rosok val&aacute;nak.</A>

<LI><A NAME="para_17">&Eacute;s felj&ouml;v&eacute;nek J&uacute;da ellen &eacute;s megt&aacute;madv&aacute;n &otilde;t, zs&aacute;km&aacute;nyul viv&eacute;k mindazt a vagyont, a mi a kir&aacute;ly h&aacute;z&aacute;ban tal&aacute;lhat&oacute; volt, s&otilde;t fiait &eacute;s feles&eacute;geit is, &eacute;s nem maradt n&eacute;ki m&aacute;s fia, csak Jo&aacute;kh&aacute;z, a legkisebbik.</A>

<LI><A NAME="para_18">&Eacute;s mindezek ut&aacute;n megver&eacute; &otilde;t az &Uacute;r felette nagy b&eacute;lbajjal, mely gy&oacute;gy&iacute;thatatlan vala.</A>

<LI><A NAME="para_19">&Eacute;s ez &iacute;gy volt napr&oacute;l-napra, eg&eacute;szen a m&aacute;sodik &eacute;v v&eacute;g&eacute;ig, mid&otilde;n belei kifolytak a betegs&eacute;g miatt, &eacute;s meghala nagy k&iacute;nokban: &eacute;s n&eacute;pe nem &eacute;gete n&eacute;ki dr&aacute;ga illat&uacute; f&ucirc;szereket, mint az &otilde; aty&aacute;inak &eacute;gettek vala.</A><BR>
<A HREF="../../o/2-kron/chap016.html#para_14">2 Kr&oacute;n. 16,14.</A>

<LI><A NAME="para_20">Harminczk&eacute;t esztend&otilde;s vala, mikor uralkodni kezde, &eacute;s nyolcz esztendeig uralkod&eacute;k Jeruzs&aacute;lemben. &Eacute;s mikor minden r&eacute;szv&eacute;t n&eacute;lk&uuml;l kimula, eltemet&eacute;k &otilde;t a D&aacute;vid v&aacute;ros&aacute;ban; de nem a kir&aacute;lyok s&iacute;rj&aacute;ba.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
