<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">A hetedik esztend&otilde;ben pedig felb&aacute;torodv&aacute;n J&oacute;jada, sz&ouml;vets&eacute;get k&ouml;t&ouml;tt a sz&aacute;zadosokkal, Az&aacute;ri&aacute;val a J&eacute;roh&aacute;m fi&aacute;val, Ism&aacute;ellel a J&oacute;han&aacute;n fi&aacute;val, Az&aacute;ri&aacute;val az Obed fi&aacute;val, Maas&eacute;j&aacute;val az Ad&aacute;ja fi&aacute;val, &eacute;s Elisaf&aacute;ttal a Zikri fi&aacute;val;</A><BR>
<A HREF="../../o/2-kir/chap011.html#para_4">2 Kir. 11,4.</A>,
<A HREF="../../o/2-kir/chap011.html#para_12">2 Kir. 11,12.</A>

<LI><A NAME="para_2">A kik J&uacute;da orsz&aacute;g&aacute;t k&ouml;r&uuml;lj&aacute;rv&aacute;n, &ouml;sszegy&ucirc;jt&eacute;k J&uacute;d&aacute;nak minden v&aacute;rosaib&oacute;l a L&eacute;vit&aacute;kat &eacute;s az Izr&aacute;el csal&aacute;df&otilde;it, &eacute;s j&ouml;v&eacute;nek Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_3">Sz&ouml;vets&eacute;get t&otilde;n pedig mind az eg&eacute;sz gy&uuml;lekezet a kir&aacute;lylyal az Isten h&aacute;z&aacute;ban, minekut&aacute;na J&oacute;jada ekk&eacute;pen sz&oacute;lott n&eacute;kik: &Iacute;m&eacute; a kir&aacute;ly fia fog uralkodni, a mint az &Uacute;r sz&oacute;lott volt a D&aacute;vid fiair&oacute;l;</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/2-sam/chap007.html#para_16">2 S&aacute;m. 7,16.</A>,
<A HREF="../../o/1-kir/chap011.html#para_36">1 Kir. 11,36.</A>

<LI><A NAME="para_4">Az&eacute;rt ez az a dolog, amit cselekednetek kell: Harmadr&eacute;sz k&ouml;z&uuml;letek, a kik a szombatra szoktatok felj&ouml;nni a papok &eacute;s a L&eacute;vit&aacute;k k&ouml;z&uuml;l, ajt&oacute;n&aacute;ll&oacute; legyen;</A>

<LI><A NAME="para_5">Harmadr&eacute;sz a kir&aacute;ly h&aacute;z&aacute;n&aacute;l, &eacute;s harmadr&eacute;sz a f&otilde;kapun&aacute;l &aacute;lljon; az eg&eacute;sz n&eacute;p pedig legyen az &Uacute;r h&aacute;z&aacute;nak pitvariban;</A>

<LI><A NAME="para_6">Senki ne menjen be az &Uacute;r h&aacute;z&aacute;ba, hanem csak a papok &eacute;s a kik szolg&aacute;lnak a L&eacute;vit&aacute;k k&ouml;z&uuml;l, csak &otilde;k menjenek be, mert szent dologra rendeltettek; az eg&eacute;sz n&eacute;p tartsa mag&aacute;t az &Uacute;r parancsolatj&aacute;hoz.</A>

<LI><A NAME="para_7">&Eacute;s a L&eacute;vit&aacute;k vegy&eacute;k k&ouml;r&uuml;l a kir&aacute;lyt, fegyvere mindenkinek kez&eacute;ben legyen, &eacute;s ha valaki bemenne a h&aacute;zba, ott meg&ouml;lettess&eacute;k; &eacute;s a kir&aacute;ly mellett legyetek, mikor bemegy &eacute;s mikor kij&ouml;n.</A>

<LI><A NAME="para_8">&Eacute;s mind a szerint cseleked&eacute;nek a L&eacute;vit&aacute;k &eacute;s az eg&eacute;sz J&uacute;da, a mint J&oacute;jada pap megparancsol&aacute;, &eacute;s kiki maga mell&eacute; vev&eacute; az &otilde; embereit, mindazokat, a kik felmennek vala a szombatra, mind a kik kij&otilde;nek vala szombaton; mert J&oacute;jada pap nem ereszt&eacute; el a csapatokat.</A>

<LI><A NAME="para_9">&Eacute;s J&oacute;jada pap a sz&aacute;zadosoknak azokat a d&aacute;rd&aacute;kat, paizsokat &eacute;s p&aacute;ncz&eacute;lokat ad&aacute;, a melyek D&aacute;vid kir&aacute;ly&eacute;i voltak, a melyek az Isten h&aacute;z&aacute;ban val&aacute;nak.</A>

<LI><A NAME="para_10">&Eacute;s &aacute;ll&iacute;t&aacute; az eg&eacute;sz n&eacute;pet, mindenkinek fegyvere kez&eacute;ben l&eacute;v&eacute;n, a h&aacute;z jobb oldal&aacute;t&oacute;l a h&aacute;z bal oldal&aacute;ig, az olt&aacute;r mellett &eacute;s a h&aacute;z mellett a kir&aacute;ly k&ouml;r&uuml;l.</A>

<LI><A NAME="para_11">Akkor kihoz&aacute;k a kir&aacute;ly fi&aacute;t, &eacute;s re&aacute; tev&eacute;k a koron&aacute;t &eacute;s a bizonys&aacute;gt&eacute;telt, &eacute;s kir&aacute;lyly&aacute; tev&eacute;k &otilde;t, &eacute;s megken&eacute;k &otilde;t J&oacute;jada &eacute;s az &otilde; fiai, mondv&aacute;n: &Eacute;ljen a kir&aacute;ly!</A>

<LI><A NAME="para_12">Mikor pedig meghallotta Ath&aacute;lia a futkos&oacute; n&eacute;p szav&aacute;t, a kik a kir&aacute;lyt d&iacute;cs&eacute;rik vala; akkor &otilde; is felm&eacute;ne a n&eacute;p k&ouml;z&eacute; az &Uacute;r h&aacute;z&aacute;ba.</A>

<LI><A NAME="para_13">&Eacute;s mikor l&aacute;tta, hogy a kir&aacute;ly az &otilde; oszlop&aacute;n&aacute;l &aacute;ll a bej&aacute;ratn&aacute;l, s a fejedelmek &eacute;s a trombit&aacute;sok a kir&aacute;ly mellett vannak, &eacute;s hogy az eg&eacute;sz f&ouml;ld n&eacute;pe &ouml;r&uuml;l, trombit&aacute;l, s az &eacute;nekesek a zeng&otilde; szersz&aacute;mokkal &eacute;nekelnek, a kik tud&oacute;sok val&aacute;nak az isteni d&iacute;cs&eacute;retben: megszaggat&aacute; Ath&aacute;lia az &otilde; ruh&aacute;it, &eacute;s monda: &Aacute;rul&aacute;s! &Aacute;rul&aacute;s!</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_3">2 Kir. 23,3.</A>

<LI><A NAME="para_14">&Eacute;s kik&uuml;ld&eacute; J&oacute;jada pap a sz&aacute;zadosokat, a sereg el&otilde;lj&aacute;r&oacute;it, mondv&aacute;n n&eacute;kik: Vezess&eacute;tek ki a rendek k&ouml;z&ouml;tt, &eacute;s ha valaki ut&aacute;na menne, fegyverrel &ouml;lettess&eacute;k meg. Mert ezt mondja vala a pap: Ne &ouml;lj&eacute;tek meg &otilde;t az &Uacute;r h&aacute;z&aacute;ban.</A><BR>
<A HREF="../../o/2-kir/chap011.html#para_15">2 Kir. 11,15.</A>

<LI><A NAME="para_15">Helyet ad&aacute;nak az&eacute;rt n&eacute;ki, hogy kimehessen, &eacute;s mikor jutott volna a kir&aacute;ly h&aacute;za fel&eacute; a lovak kapuj&aacute;ig, ott meg&ouml;lt&eacute;k &otilde;t.</A><BR>
<A HREF="../../o/2-kron/chap022.html#para_10">2 Kr&oacute;n. 22,10.</A>,
<A HREF="../../o/2-moz/chap021.html#para_14">2 M&oacute;z. 21,14.</A>

<LI><A NAME="para_16">Sz&ouml;vets&eacute;get t&otilde;n pedig J&oacute;jada &otilde; maga k&ouml;z&ouml;tt, az eg&eacute;sz n&eacute;p k&ouml;z&ouml;tt &eacute;s a kir&aacute;ly k&ouml;z&ouml;tt, hogy &otilde;k az &Uacute;r n&eacute;pei legyenek.</A>

<LI><A NAME="para_17">&Eacute;s bem&eacute;ne az eg&eacute;sz sokas&aacute;g a Ba&aacute;l h&aacute;z&aacute;ba, &eacute;s azt elront&aacute;, &eacute;s annak mind olt&aacute;rait, mind b&aacute;lv&aacute;nyait &ouml;sszet&ouml;r&eacute;; Matt&aacute;nt pedig, a Ba&aacute;l papj&aacute;t az olt&aacute;rok el&otilde;tt + &ouml;l&eacute;k meg.</A><BR>
<A HREF="../../o/2-kron/chap021.html#para_11">2 Kr&oacute;n. 21,11.</A>,
<A HREF="../../o/2-kron/chap022.html#para_3">2 Kr&oacute;n. 22,3.</A>,
<A HREF="../../o/2-kron/chap022.html#para_4">2 Kr&oacute;n. 22,4.</A>,
<A HREF="../../o/2-kir/chap011.html#para_18">2 Kir. 11,18.</A>,
<A HREF="../../o/5-moz/chap013.html#para_9">5 M&oacute;z. 13,9.</A>

<LI><A NAME="para_18">&Eacute;s gondvisel&otilde;ket &aacute;ll&iacute;ta J&oacute;jada az &Uacute;r h&aacute;z&aacute;ba, a l&eacute;vitai papok &aacute;ltal, a kiket D&aacute;vid csoportokba osztott az &Uacute;r h&aacute;z&aacute;ban, hogy &aacute;ldozn&aacute;nak &eacute;g&otilde;&aacute;ldozatokkal az &Uacute;rnak, a mint a M&oacute;zes t&ouml;rv&eacute;ny&eacute;ben meg&iacute;ratott, nagy v&iacute;gass&aacute;ggal &eacute;s &eacute;neksz&oacute;val, a D&aacute;vid rendel&eacute;se szerint.</A><BR>
<A HREF="../../o/1-kron/chap024.html#para_3">1 Kr&oacute;n. 24,3.</A>,
<A HREF="../../o/1-kron/chap024.html#para_7">1 Kr&oacute;n. 24,7.</A>,
<A HREF="../../o/1-kron/chap025.html#para_1">1 Kr&oacute;n. 25,1.</A>,
<A HREF="../../o/1-kron/chap025.html#para_8">1 Kr&oacute;n. 25,8.</A>

<LI><A NAME="para_19">&Eacute;s &aacute;ll&iacute;t&aacute; az ajt&oacute;n&aacute;ll&oacute;kat az &Uacute;r h&aacute;z&aacute;nak kapuihoz, hogy be ne mehessen, a ki tiszt&aacute;talan b&aacute;rmely dolog &aacute;ltal.</A><BR>
<A HREF="../../o/1-kron/chap026.html#para_1">1 Kr&oacute;n. 26,1.</A>,
<A HREF="../../o/1-kron/chap026.html#para_19">1 Kr&oacute;n. 26,19.</A>

<LI><A NAME="para_20">Azut&aacute;n maga mell&eacute; vev&eacute; a sz&aacute;zadosokat &eacute;s a f&otilde;embereket &eacute;s a kik a n&eacute;p felett uralkodnak, s az eg&eacute;sz orsz&aacute;g n&eacute;p&eacute;t, &eacute;s kivezetv&eacute;n a kir&aacute;lyt az &Uacute;r h&aacute;z&aacute;b&oacute;l, bemen&eacute;nek a kir&aacute;ly h&aacute;z&aacute;nak fels&otilde; kapuj&aacute;n, &eacute;s &uuml;ltet&eacute;k a kir&aacute;lyt a kir&aacute;lyisz&eacute;kbe.</A>

<LI><A NAME="para_21">&Eacute;s &ouml;rvendezett a f&ouml;ld minden n&eacute;pe, &eacute;s a v&aacute;ros megnyugov&eacute;k; minekut&aacute;na Ath&aacute;li&aacute;t meg&ouml;l&eacute;k fegyverrel.</A><BR>
<A HREF="../../o/2-kron/chap023.html#para_15">2 Kr&oacute;n. 23,15.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
