<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 30 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s k&uuml;lde Ez&eacute;ki&aacute;s az eg&eacute;sz Izr&aacute;elhez &eacute;s J&uacute;d&aacute;hoz, s&otilde;t Efraimnak &eacute;s Manass&eacute;nek is &iacute;ra leveleket, hogy j&ouml;nn&eacute;nek el az &Uacute;r h&aacute;z&aacute;hoz Jeruzs&aacute;lembe, hogy megtartan&aacute;k a p&aacute;skh&aacute;t az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_2">2 M&oacute;z. 12,2.</A>,
<A HREF="../../o/2-moz/chap012.html#para_14">2 M&oacute;z. 12,14.</A>

<LI><A NAME="para_2">&Eacute;s tan&aacute;csot tarta a kir&aacute;ly &eacute;s fejedelmei s az eg&eacute;sz gy&uuml;lekezet Jeruzs&aacute;lemben, hogy a m&aacute;sodik h&oacute;napban tarts&aacute;k meg a p&aacute;skh&aacute;t.</A><BR>
<A HREF="../../o/4-moz/chap009.html#para_10">4 M&oacute;z. 9,10.</A>,
<A HREF="../../o/4-moz/chap009.html#para_11">4 M&oacute;z. 9,11.</A>

<LI><A NAME="para_3">Mert azt akkor nem tarthatt&aacute;k meg, mert a papok nem szentelhett&eacute;k meg magokat kell&otilde; sz&aacute;mban, s a n&eacute;p sem gy&ucirc;lt vala &ouml;ssze Jeruzs&aacute;lemben.</A>

<LI><A NAME="para_4">&Eacute;s e dolog igen tetsz&eacute;k mind a kir&aacute;lynak, mind az eg&eacute;sz gy&uuml;lekezetnek.</A>

<LI><A NAME="para_5">Elhat&aacute;rozt&aacute;k teh&aacute;t, hogy kihirdetik eg&eacute;sz Izr&aacute;elben Beerseb&aacute;t&oacute;l fogva D&aacute;nig, hogy j&otilde;jjenek Jeruzs&aacute;lembe p&aacute;skh&aacute;t szentelni az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek, mert m&aacute;r r&eacute;g&oacute;ta nem tartott&aacute;k meg &uacute;gy, a mint megiratott.</A>

<LI><A NAME="para_6">Elmen&eacute;nek az&eacute;rt a h&iacute;rad&oacute;k a kir&aacute;ly level&eacute;vel &eacute;s a fejedelmek&eacute;vel az eg&eacute;sz Izr&aacute;elhez &eacute;s J&uacute;d&aacute;hoz, &eacute;s a kir&aacute;ly parancsolatj&aacute;b&oacute;l ezt mondj&aacute;k vala: Izr&aacute;el fiai! t&eacute;rjetek meg az &Uacute;rhoz, &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s Izr&aacute;elnek Isten&eacute;hez s &otilde; is megt&eacute;r a marad&eacute;khoz, mely megmaradt m&eacute;g k&ouml;ztetek az Assiriabeli kir&aacute;lyok kez&eacute;t&otilde;l.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>

<LI><A NAME="para_7">&Eacute;s ne legyetek olyanok, mint a ti aty&aacute;itok &eacute;s aty&aacute;tokfiai, a kik v&eacute;tkeztek volt az &Uacute;r ellen, aty&aacute;ik Istene ellen &eacute;s elpuszt&iacute;totta &otilde;ket, a mint ti magatok l&aacute;tj&aacute;tok.</A><BR>
<A HREF="../../o/2-kir/chap016.html#para_6">2 Kir. 16,6.</A>,
<A HREF="../../o/2-kir/chap016.html#para_7">2 Kir. 16,7.</A>

<LI><A NAME="para_8">Most az&eacute;rt meg ne kem&eacute;ny&iacute;ts&eacute;tek nyakatokat, mint a ti aty&aacute;itok; adjatok kezet az &Uacute;rnak, &eacute;s bemenv&eacute;n az &otilde; szent hely&eacute;be, a melyet megszentelt &ouml;r&ouml;kk&eacute;, szolg&aacute;ljatok az &Uacute;rnak, a ti Istenteknek, &eacute;s elfordul r&oacute;latok haragja.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_13">2 Kir. 17,13.</A>,
<A HREF="../../o/2-kir/chap017.html#para_15">2 Kir. 17,15.</A>

<LI><A NAME="para_9">Mert hogy ha ti megt&eacute;r&eacute;ndetek az &Uacute;rhoz, a ti aty&aacute;tokfiai &eacute;s fiaitok kegyelmet tal&aacute;lnak azokn&aacute;l a kik &otilde;ket fogs&aacute;gba vitt&eacute;k, &eacute;s megt&eacute;rnek + erre a f&ouml;ldre, mert irgalmas &eacute;s kegyelmes az &Uacute;r, a ti Istentek, &eacute;s nem ford&iacute;tja el orcz&aacute;j&aacute;t t&otilde;letek, ha &otilde; hozz&aacute; megt&eacute;r&eacute;ndetek.</A><BR>
<A HREF="../../o/2-kir/chap015.html#para_29">2 Kir. 15,29.</A>,
<A HREF="../../o/2-kron/chap006.html#para_37">2 Kr&oacute;n. 6,37.</A>,
<A HREF="../../o/2-kron/chap007.html#para_12">2 Kr&oacute;n. 7,12.</A>,
<A HREF="../../o/2-kron/chap007.html#para_14">2 Kr&oacute;n. 7,14.</A>

<LI><A NAME="para_10">Mikor pedig a h&iacute;rad&oacute;k v&aacute;rosr&oacute;l-v&aacute;rosra men&eacute;nek az Efraim &eacute;s a Manasse f&ouml;ld&eacute;n, mind Zebulonig, nevetik &eacute;s cs&uacute;folj&aacute;k vala &otilde;ket;</A>

<LI><A NAME="para_11">Mindaz&aacute;ltal n&eacute;melyek az &Aacute;ser, Manasse &eacute;s a Zebulon nemzets&eacute;g&eacute;b&otilde;l megal&aacute;z&aacute;k magokat, &eacute;s elj&ouml;v&eacute;nek Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_12">J&uacute;d&aacute;ban is ezt cseleked&eacute; az Istennek keze, adv&aacute;n bel&eacute;j&ouml;k egy akaratot, hogy engedn&eacute;nek a kir&aacute;ly parancsolatj&aacute;nak &eacute;s a fejedelmek&eacute;nek az &Uacute;r besz&eacute;de szerint.</A>

<LI><A NAME="para_13">Sok n&eacute;p gy&ucirc;le az&eacute;rt Jeruzs&aacute;lembe, hogy a kov&aacute;sztalan kenyerek &uuml;nnep&eacute;t megtarts&aacute;k a m&aacute;sodik h&oacute;napban; igen nagy gy&uuml;lekezet vala.</A><BR>
<A HREF="../../o/2-kron/chap030.html#para_1">2 Kr&oacute;n. 30,1.</A>,
<A HREF="../../o/2-moz/chap012.html#para_2">2 M&oacute;z. 12,2.</A>,
<A HREF="../../o/2-moz/chap012.html#para_20">2 M&oacute;z. 12,20.</A>

<LI><A NAME="para_14">&Eacute;s felkel&eacute;nek, &eacute;s elront&aacute;k az olt&aacute;rokat, a melyek Jeruzs&aacute;lemben val&aacute;nak, &eacute;s a f&uuml;st&ouml;l&otilde; olt&aacute;rokat is mind elront&aacute;k, &eacute;s a Kidron patak&aacute;ba h&aacute;nyt&aacute;k.</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_2">2 Kr&oacute;n. 28,2.</A>,
<A HREF="../../o/2-kron/chap028.html#para_4">2 Kr&oacute;n. 28,4.</A>

<LI><A NAME="para_15">&Eacute;s meg&ouml;l&eacute;k a p&aacute;skhab&aacute;r&aacute;nyt a m&aacute;sodik h&oacute;nap tizennegyedik napj&aacute;n; s a papok &eacute;s a L&eacute;vit&aacute;k megsz&eacute;gyenl&eacute;k &eacute;s megszentel&eacute;k magokat, &eacute;s &eacute;g&otilde;&aacute;ldozatokat vittek az &Uacute;r h&aacute;z&aacute;ba;</A><BR>
<A HREF="../../o/2-kron/chap029.html#para_34">2 Kr&oacute;n. 29,34.</A>

<LI><A NAME="para_16">&Eacute;s kiki &aacute;lla az &otilde; hely&eacute;re az &otilde; szok&aacute;sok szerint &eacute;s M&oacute;zesnek az Isten ember&eacute;nek t&ouml;rv&eacute;nye szerint, &eacute;s a papok hintik vala a v&eacute;rt a L&eacute;vit&aacute;k kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_17">Minthogy pedig igen sokan val&aacute;nak a gy&uuml;lekezetben, a kik magokat meg nem szentelt&eacute;k vala, ez&eacute;rt a L&eacute;vit&aacute;k a p&aacute;skhab&aacute;r&aacute;ny meg&ouml;l&eacute;s&eacute;vel foglalkoz&aacute;nak azok&eacute;rt, a kik tiszt&aacute;talanok voltak, hogy megszentelj&eacute;k az &Uacute;rnak;</A>

<LI><A NAME="para_18">Mert a n&eacute;pnek nagy r&eacute;sze, sokan az Efraim, Manasse, Izsakh&aacute;r &eacute;s Zebulon nemzets&eacute;g&eacute;b&otilde;l, nem szentelt&eacute;k meg magokat, mindaz&aacute;ltal megev&eacute;k a p&aacute;skhab&aacute;r&aacute;nyt, nem &uacute;gy, a mint megiratott; de k&ouml;ny&ouml;rge Ez&eacute;ki&aacute;s &eacute;rett&ouml;k, mondv&aacute;n: A kegyes &Uacute;r tiszt&iacute;tsa meg azt;</A>

<LI><A NAME="para_19">Mindenkit, a ki sz&iacute;v&eacute;t elk&eacute;sz&iacute;tette, hogy keresse az Istent, az Urat, az &otilde; aty&aacute;i Isten&eacute;t, ha nem a szents&eacute;gnek tisztas&aacute;ga szerint is.</A>

<LI><A NAME="para_20">&Eacute;s meghallgat&aacute; az &Uacute;r Ez&eacute;ki&aacute;st, &eacute;s a n&eacute;pnek megkegyelmeze.</A>

<LI><A NAME="para_21">Megtartott&aacute;k teh&aacute;t az Izr&aacute;el fiai, a kik Jeruzs&aacute;lemben tal&aacute;ltat&aacute;nak, a kov&aacute;sztalan kenyerek &uuml;nnep&eacute;t h&eacute;t napon &aacute;t nagy &ouml;r&ouml;mmel, &eacute;s d&iacute;cs&eacute;rik vala az Urat minden nap a L&eacute;vit&aacute;k &eacute;s a papok, az &Uacute;r erej&eacute;t &eacute;nekl&otilde; szersz&aacute;mokkal.</A>

<LI><A NAME="para_22">&Eacute;s kegyesen besz&eacute;le Ez&eacute;ki&aacute;s minden L&eacute;&aacute;vit&aacute;val, a kik &eacute;rtelmesek &eacute;s j&oacute;indulattal val&aacute;nak az &Uacute;r ir&aacute;nt. &Eacute;s &uuml;nnepi lakom&aacute;t tartottak h&eacute;t napon &aacute;t, &aacute;ldozv&aacute;n h&aacute;laad&oacute;-&aacute;ldozatokkal, &eacute;s d&iacute;cs&eacute;rv&eacute;n az Urat, aty&aacute;ik Isten&eacute;t.</A>

<LI><A NAME="para_23">Tan&aacute;csot tarta pedig az eg&eacute;sz gy&uuml;lekezet, hogy m&eacute;g h&eacute;t napig szentelne &uuml;nnepet; &eacute;s &iacute;gy m&eacute;g h&eacute;t napot t&ouml;lt&ouml;ttek el v&iacute;gass&aacute;gban;</A>

<LI><A NAME="para_24">Mert Ez&eacute;ki&aacute;s, a J&uacute;da kir&aacute;lya ada a gy&uuml;lekezetnek ezer tulkot &eacute;s h&eacute;tezer juhot, a fejedelmek is ad&aacute;nak a gy&uuml;lekezetnek ezer tulkot &eacute;s t&iacute;zezer juhot; &eacute;s megszentel&eacute;k magokat a papok elegen.</A>

<LI><A NAME="para_25">Nagy &ouml;r&ouml;mben vala az&eacute;rt az eg&eacute;sz J&uacute;da gy&uuml;lekezete, a papok &eacute;s a L&eacute;vit&aacute;k &eacute;s azoknak eg&eacute;sz gy&uuml;lekezete, a kik Izr&aacute;elb&otilde;l oda mentek vala; mind az idegenek, a kik az Izr&aacute;el f&ouml;ldj&eacute;r&otilde;l j&ouml;ttek vala, mind a J&uacute;d&aacute;ban lakoz&oacute;k.</A>

<LI><A NAME="para_26">&Eacute;s volt nagy v&iacute;gass&aacute;g Jeruzs&aacute;lemben; mert Salamonnak, az Izr&aacute;el kir&aacute;ly&aacute;nak, D&aacute;vid fi&aacute;nak idej&eacute;t&otilde;l fogva nem volt ehez hasonl&oacute; &uuml;nnep Jeruzs&aacute;lemben.</A>

<LI><A NAME="para_27">Ezek ut&aacute;n fel&aacute;ll&aacute;nak a papok &eacute;s a L&eacute;vit&aacute;k, &eacute;s meg&aacute;ld&aacute;k a gy&uuml;lekezetet; &eacute;s meghallgat&aacute;sra tal&aacute;lt az &otilde; szavok, &eacute;s felhata az &otilde; k&ouml;ny&ouml;rg&eacute;s&ouml;k mennybe az Isten szents&eacute;ges lakhely&eacute;be.</A><BR>
<A HREF="../../o/4-moz/chap006.html#para_23">4 M&oacute;z. 6,23.</A>,
<A HREF="../../o/4-moz/chap006.html#para_27">4 M&oacute;z. 6,27.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
