<html>
<HEAD>
<TITLE>KR&Oacute;NIKA II. K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>KR&Oacute;NIKA II. K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<OL>

<LI><A NAME="para_1">Csin&aacute;ltatott r&eacute;zolt&aacute;rt is, melynek hossz&uacute;s&aacute;ga h&uacute;sz sing, sz&eacute;less&eacute;ge is h&uacute;sz sing, magass&aacute;ga pedig t&iacute;z sing vala.</A>

<LI><A NAME="para_2">Csin&aacute;ltatott &ouml;nt&ouml;tt tengert is, mely egyik sz&eacute;l&eacute;t&otilde;l fogva a m&aacute;sik sz&eacute;l&eacute;ig t&iacute;z sing vala, k&ouml;r&ouml;sk&ouml;r&uuml;l kerek, &eacute;s &ouml;t sing magas, &eacute;s harmincz sing zsin&oacute;r &eacute;rte be a ker&uuml;letit.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_23">1 Kir. 7,23.</A>,
<A HREF="../../o/1-kir/chap007.html#para_26">1 Kir. 7,26.</A>

<LI><A NAME="para_3">Az alatt &ouml;k&ouml;r alakok val&aacute;nak k&ouml;r&ouml;sk&ouml;r&uuml;l, t&iacute;z l&eacute;v&eacute;n egy singnyire, a melyek k&ouml;rt alkot&aacute;nak a tenger k&ouml;r&uuml;l; az &ouml;k&ouml;r alakok k&eacute;t renddel val&aacute;nak &ouml;ntve ugyanazon &ouml;nt&eacute;sb&otilde;l.</A>

<LI><A NAME="para_4">Tizenk&eacute;t &ouml;kr&ouml;n &aacute;llott; h&aacute;rom &eacute;szakra fordulva, h&aacute;rom nyugotra, h&aacute;rom d&eacute;lre &eacute;s h&aacute;rom napkeletre, &eacute;s a tenger fel&uuml;l vala rajtok, h&aacute;tuk pedig mind befel&eacute;.</A>

<LI><A NAME="para_5">Vastags&aacute;ga egy teny&eacute;rnyi volt, &eacute;s karim&aacute;ja olyan, mint a poh&aacute;r ajaka, vagy a liliom vir&aacute;ga; &eacute;s h&aacute;romezer b&aacute;th f&eacute;rt bel&eacute;.</A>

<LI><A NAME="para_6">Csin&aacute;ltatott annakfelette t&iacute;z mosd&oacute;medencz&eacute;t, &eacute;s &ouml;t&ouml;t helyheztete jobbk&eacute;z fel&otilde;l, &ouml;t&ouml;t pedig balk&eacute;z fel&otilde;l, hogy azokban mossanak, moss&aacute;k azt, a mi &aacute;ldozatra val&oacute;; a tenger pedig a v&eacute;gre vala, hogy abban mosakodjanak a papok.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_37">1 Kir. 7,37.</A>,
<A HREF="../../o/1-kir/chap007.html#para_39">1 Kir. 7,39.</A>

<LI><A NAME="para_7">Csin&aacute;ltatott t&iacute;z arany gyertyatart&oacute;t is, az utas&iacute;t&aacute;s szerint, &eacute;s helyheztet&eacute; a templomban, &ouml;t&ouml;t jobbk&eacute;z fel&otilde;l, &ouml;t&ouml;t balk&eacute;z fel&otilde;l.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_49">1 Kir. 7,49.</A>

<LI><A NAME="para_8">Csin&aacute;ltatott t&iacute;z asztalt is, a melyeket helyheztete a templomban, &ouml;t&ouml;t jobbk&eacute;z fel&otilde;l, &ouml;t&ouml;t balk&eacute;z fel&otilde;l; csin&aacute;ltatott sz&aacute;z arany medencz&eacute;t is.</A>

<LI><A NAME="para_9">Megcsin&aacute;ltat&aacute; a papok pitvar&aacute;t is &eacute;s a nagy torn&aacute;czot; &eacute;s ajt&oacute;kat a torn&aacute;czra, s azok ajtait r&eacute;zzel bor&iacute;t&aacute; be.</A>

<LI><A NAME="para_10">A tengert pedig helyheztet&eacute; jobbk&eacute;z fel&otilde;l napkeletre, d&eacute;lnek ellen&eacute;be.</A><BR>
<A HREF="../../o/2-kron/chap004.html#para_2">2 Kr&oacute;n. 4,2.</A>,
<A HREF="../../o/2-kron/chap004.html#para_4">2 Kr&oacute;n. 4,4.</A>

<LI><A NAME="para_11">H&uacute;r&aacute;m fazekakat, lap&aacute;tokat &eacute;s medencz&eacute;ket is csin&aacute;lt. &Eacute;s elv&eacute;gez&eacute; H&uacute;r&aacute;m a m&iacute;vet, a melyet csin&aacute;lnia kellett Salamon kir&aacute;lynak, az Isten h&aacute;z&aacute;ban;</A>

<LI><A NAME="para_12">Tudniillik a k&eacute;t oszlopot &eacute;s a k&eacute;t kerek g&ouml;mb&ouml;t a k&eacute;t oszlop tetej&eacute;re, &eacute;s a k&eacute;t h&aacute;l&oacute;t a k&eacute;t kerek g&ouml;mb befedez&eacute;s&eacute;re, a melyet az oszlopok tetej&eacute;n val&aacute;nak.</A><BR>
<A HREF="../../o/2-kron/chap003.html#para_15">2 Kr&oacute;n. 3,15.</A>

<LI><A NAME="para_13">&Eacute;s n&eacute;gysz&aacute;z gr&aacute;n&aacute;talm&aacute;t a k&eacute;t h&aacute;l&oacute;ra; k&eacute;t rend gr&aacute;n&aacute;talm&aacute;t minden h&aacute;l&oacute;ba a k&eacute;t kerek g&ouml;mb befedez&eacute;s&eacute;re, a melyek az oszlopok tetej&eacute;n val&aacute;nak.</A>

<LI><A NAME="para_14">Csin&aacute;la talpakat is, &eacute;s azokra mosd&oacute;medencz&eacute;ket.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_27">1 Kir. 7,27.</A>,
<A HREF="../../o/1-kir/chap007.html#para_30">1 Kir. 7,30.</A>

<LI><A NAME="para_15">Egy tengert &eacute;s tizenk&eacute;t &ouml;kr&ouml;t az al&aacute;.</A><BR>
<A HREF="../../o/2-kron/chap004.html#para_2">2 Kr&oacute;n. 4,2.</A>,
<A HREF="../../o/2-kron/chap004.html#para_4">2 Kr&oacute;n. 4,4.</A>

<LI><A NAME="para_16">Fazekakat, lap&aacute;tokat &eacute;s vill&aacute;kat. Mindezen eszk&ouml;z&ouml;ket H&uacute;r&aacute;m az &otilde; atyja tiszta r&eacute;zb&otilde;l csin&aacute;lta Salamon kir&aacute;lynak az &Uacute;r h&aacute;za sz&aacute;m&aacute;ra.</A>

<LI><A NAME="para_17">A Jord&aacute;n mezej&eacute;n &ouml;ntet&eacute; azokat a kir&aacute;ly az agyagos f&ouml;ldben, Sukk&oacute;t &eacute;s Sered&aacute;ta k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_46">1 Kir. 7,46.</A>

<LI><A NAME="para_18">Mindezen eszk&ouml;z&ouml;ket Salamon nagy mennyis&eacute;gben csin&aacute;ltat&aacute;, mert nem tekint&eacute;k a r&eacute;znek s&uacute;ly&aacute;t.</A>

<LI><A NAME="para_19">&Eacute;s megcsin&aacute;ltata Salamon minden egy&eacute;b felszerel&eacute;st is, mely az &Uacute;r h&aacute;z&aacute;hoz sz&uuml;ks&eacute;ges volt: az arany olt&aacute;rt &eacute;s az asztalokat, a melyeken a szent kenyerek voltak.</A>

<LI><A NAME="para_20">A gyertyatart&oacute;kat &eacute;s azoknak sz&ouml;v&eacute;tnekeit is, hogy &eacute;gjenek azok rendeltet&eacute;s&ouml;k szerint a szentek-szentje el&otilde;tt, finom aranyb&oacute;l.</A><BR>
<A HREF="../../o/2-kron/chap004.html#para_7">2 Kr&oacute;n. 4,7.</A>

<LI><A NAME="para_21">Azok vir&aacute;gait, sz&ouml;v&eacute;tnekeit &eacute;s hamvvev&otilde;it is aranyb&oacute;l, &eacute;s pedig tiszta aranyb&oacute;l.</A>

<LI><A NAME="para_22">&Eacute;s az oll&oacute;kat, medencz&eacute;ket, t&aacute;lakat &eacute;s t&ouml;mj&eacute;nez&otilde;ket finom aranyb&oacute;l, &eacute;s a h&aacute;z kapuj&aacute;t, a szentek-szentj&eacute;hez val&oacute; bej&aacute;rat bels&otilde; ajt&oacute;it &eacute;s a templom h&aacute;z&aacute;nak bels&otilde; ajt&oacute;it aranyb&oacute;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>.</H2>

<HR>

</BODY>

</html>
