<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 34 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <BIG>34</BIG>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda az &Uacute;r M&oacute;zesnek: V&aacute;gj k&eacute;t k&otilde;t&aacute;bl&aacute;t, hasonl&oacute;kat az el&otilde;bbiekhez, hogy &iacute;rjam fel azokra azokat a szavakat, a melyek az el&otilde;bbi t&aacute;bl&aacute;kon voltak, a melyeket sz&eacute;tt&ouml;rt&eacute;l.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_16">2 M&oacute;z. 32,16.</A>,
<A HREF="../../o/2-moz/chap032.html#para_19">2 M&oacute;z. 32,19.</A>

<LI><A NAME="para_2">&Eacute;s l&eacute;gy k&eacute;szen reggelre, &eacute;s j&ouml;jj fel reggel a Sinai hegyre, &eacute;s &aacute;llj ott el&otilde;mbe a hegy tetej&eacute;n.</A>

<LI><A NAME="para_3">De senki veled fel ne j&ouml;jj&ouml;n, &eacute;s senki ne mutatkozz&eacute;k az eg&eacute;sz hegyen; juhok &eacute;s barmok se legeljenek a hegy k&ouml;rny&eacute;k&eacute;n.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_12">2 M&oacute;z. 19,12.</A>,
<A HREF="../../o/2-moz/chap019.html#para_13">2 M&oacute;z. 19,13.</A>

<LI><A NAME="para_4">V&aacute;gott az&eacute;rt k&eacute;t k&otilde;t&aacute;bl&aacute;t, az el&otilde;bbiekhez hasonl&oacute;kat, &eacute;s felkelv&eacute;n reggel, felm&eacute;ne M&oacute;zes a Sinai hegyre, a mint az &Uacute;r parancsolta n&eacute;ki, &eacute;s kez&eacute;be vev&eacute; a k&eacute;t k&otilde;t&aacute;bl&aacute;t.</A>

<LI><A NAME="para_5">Az &Uacute;r pedig lesz&aacute;lla felh&otilde;ben, &eacute;s ott &aacute;lla &otilde; vele, &eacute;s nev&eacute;n ki&aacute;lt&aacute; az Urat:</A><BR>
<A HREF="../../o/2-moz/chap033.html#para_19">2 M&oacute;z. 33,19.</A>

<LI><A NAME="para_6">&Eacute;s az &Uacute;r elvonula &otilde; el&otilde;tte &eacute;s ki&aacute;lta: Az &Uacute;r, az &Uacute;r, irgalmas &eacute;s kegyelmes Isten, k&eacute;sedelmes a haragra, nagy irgalmass&aacute;g&uacute; &eacute;s igazs&aacute;g&uacute;.</A>

<LI><A NAME="para_7">A ki irgalmas marad ezer&iacute;ziglen; megbocs&aacute;t hamiss&aacute;got, v&eacute;tket &eacute;s b&ucirc;nt: de nem hagyja a b&ucirc;n&ouml;st + b&uuml;ntetlen&uuml;l, megb&uuml;nteti az aty&aacute;k &aacute;lnoks&aacute;g&aacute;t a fiakban, &eacute;s a fiak fiaiban harmad &eacute;s negyed&iacute;ziglen.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_6">2 M&oacute;z. 20,6.</A>,
<A HREF="../../o/jer/chap032.html#para_18">Jer. 32,18.</A>

<LI><A NAME="para_8">&Eacute;s M&oacute;zes nagy siets&eacute;ggel f&ouml;ldre borula, &eacute;s lehajt&aacute; fej&eacute;t.</A>

<LI><A NAME="para_9">&Eacute;s monda: Uram, ha el&otilde;tted kedvet tal&aacute;ltam, k&eacute;rlek j&aacute;rjon az &Uacute;r vel&uuml;nk; mert kem&eacute;nynyak&uacute; n&eacute;p ez! Kegyelmezz a mi v&eacute;tkeinknek &eacute;s gonoszs&aacute;gunknak, &eacute;s fogadj minket &ouml;r&ouml;ks&eacute;gedd&eacute;.</A><BR>
<A HREF="../../o/zak/chap002.html#para_12">Zak. 2,12.</A>

<LI><A NAME="para_10">&Otilde; pedig monda: &Iacute;m&eacute; sz&ouml;vets&eacute;get k&ouml;t&ouml;k; a te eg&eacute;sz n&eacute;ped el&otilde;tt csud&aacute;kat teszek, a milyenek nem voltak az eg&eacute;sz f&ouml;ld&ouml;n, sem a n&eacute;pek k&ouml;z&ouml;tt, &eacute;s megl&aacute;tja az eg&eacute;sz n&eacute;p, a mely k&ouml;z&ouml;tt te vagy, az &Uacute;rnak cselekedeteit; mert csud&aacute;latos az, a mit &eacute;n cselekszem veled.</A><BR>
<A HREF="../../o/jozs/chap010.html#para_12">J&oacute;zs. 10,12.</A>,
<A HREF="../../o/jozs/chap010.html#para_13">J&oacute;zs. 10,13.</A>

<LI><A NAME="para_11">Jegyezd meg magadnak a mit ma parancsolok n&eacute;ked. &Iacute;m&eacute; ki&ucirc;z&ouml;m el&otilde;led az Emoreust, Kananeust, Khittheust, Perizeust, Khivveust, Jebuzeust.</A>

<LI><A NAME="para_12">Vigy&aacute;zz magadra, nehogy sz&ouml;vets&eacute;get k&ouml;ss annak a f&ouml;ldnek lakosaival, a melybe bem&eacute;gy, hogy botr&aacute;nkoz&aacute;sra ne legyen k&ouml;z&ouml;tted.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_32">2 M&oacute;z. 23,32.</A>,
<A HREF="../../o/2-moz/chap023.html#para_33">2 M&oacute;z. 23,33.</A>,
<A HREF="../../o/5-moz/chap007.html#para_2">5 M&oacute;z. 7,2.</A>

<LI><A NAME="para_13">Hanem olt&aacute;raikat ronts&aacute;tok el, t&ouml;rj&eacute;tek &ouml;ssze b&aacute;lv&aacute;nyaikat, &eacute;s v&aacute;gj&aacute;tok ki berkeiket.</A>

<LI><A NAME="para_14">Mert nem szabad im&aacute;dnod m&aacute;s istent; mert az &Uacute;r, a kinek neve f&eacute;lt&otilde;n szeret&otilde;, f&eacute;lt&otilde;n szeret&otilde; Isten &otilde;.</A>

<LI><A NAME="para_15">Hogy valamik&eacute;pen sz&ouml;vets&eacute;get ne k&ouml;ss annak a f&ouml;ldnek lakosaival, hogy a mikor isteneiket k&ouml;vetv&eacute;n par&aacute;zn&aacute;lkodnak, &eacute;s &aacute;ldoznak az &otilde; isteneiknek, &eacute;s megh&iacute;vnak t&eacute;ged, egy&eacute;l az &otilde; &aacute;ldozatukb&oacute;l.</A>

<LI><A NAME="para_16">&Eacute;s feles&eacute;get ne v&eacute;gy az &otilde; le&aacute;nyaik k&ouml;z&uuml;l a te fiaidnak, hogy mikor par&aacute;zn&aacute;lkodnak az &otilde; le&aacute;nyaik isteneiket k&ouml;vetv&eacute;n, a te fiaidat is par&aacute;zn&aacute;lkod&aacute;sra vigy&eacute;k, az &otilde; isteneiket k&ouml;vetv&eacute;n.</A><BR>
<A HREF="../../o/1-kir/chap011.html#para_2">1 Kir. 11,2.</A>

<LI><A NAME="para_17">Ne csin&aacute;lj magadnak &ouml;nt&ouml;tt isteneket.</A>

<LI><A NAME="para_18">A kov&aacute;sztalan keny&eacute;r innep&eacute;t megtartsad: h&eacute;t nap egy&eacute;l kov&aacute;sztalan kenyeret, a mint megparancsoltam n&eacute;ked, az Abib h&oacute;nap ideje alatt; mert Abib h&oacute;napban j&ouml;tt&eacute;l ki &Eacute;gyiptomb&oacute;l.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_15">2 M&oacute;z. 12,15.</A>,
<A HREF="../../o/2-moz/chap023.html#para_15">2 M&oacute;z. 23,15.</A>

<LI><A NAME="para_19">Mindaz a mi az anyja m&eacute;h&eacute;t megnyitja, eny&eacute;m legyen, &eacute;s minden h&iacute;mbarmod is, a mely a te tehenednek vagy juhodnak els&otilde; fajz&aacute;sa.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_2">2 M&oacute;z. 13,2.</A>

<LI><A NAME="para_20">De a szam&aacute;rnak els&otilde; vemh&eacute;t juhon v&aacute;ltsd meg; ha pedig nem v&aacute;ltod, szegd nyak&aacute;t. Fiaid k&ouml;z&uuml;l minden els&otilde;sz&uuml;l&ouml;ttet megv&aacute;lts, &eacute;s ne j&ouml;jj&ouml;n &uuml;resen + el&otilde;mbe senki.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_13">2 M&oacute;z. 13,13.</A>,
<A HREF="../../o/2-moz/chap013.html#para_15">2 M&oacute;z. 13,15.</A>,
<A HREF="../../o/5-moz/chap016.html#para_16">5 M&oacute;z. 16,16.</A>

<LI><A NAME="para_21">Hat napon munk&aacute;lkodj&aacute;l, a hetedik napon pedig pihenj; sz&aacute;nt&aacute;s &eacute;s arat&aacute;s idej&eacute;n is pihenj.</A>

<LI><A NAME="para_22">A hetek innep&eacute;t is megtartsd a b&uacute;za zseng&eacute;nek arat&aacute;sakor; meg a betakar&aacute;s innep&eacute;t is az esztend&otilde; v&eacute;g&eacute;n.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_16">2 M&oacute;z. 23,16.</A>

<LI><A NAME="para_23">H&aacute;romszor esztend&otilde;nk&eacute;nt minden f&eacute;rfi&uacute; jelenjen meg az &Uacute;rnak, Izr&aacute;el Ura Isten&eacute;nek sz&iacute;ne el&otilde;tt.</A><BR>
<A HREF="../../o/5-moz/chap016.html#para_16">5 M&oacute;z. 16,16.</A>

<LI><A NAME="para_24">Mert ki&ucirc;z&ouml;m a n&eacute;peket el&otilde;led, &eacute;s kisz&eacute;les&iacute;tem hat&aacute;rodat, &eacute;s senki nem k&iacute;v&aacute;nja meg a te f&ouml;ldedet, mikor felm&eacute;gy, hogy a te Urad Istened el&otilde;tt megjelenj&eacute;l, esztend&otilde;nk&eacute;nt h&aacute;romszor.</A>

<LI><A NAME="para_25">&Aacute;ldozatom v&eacute;r&eacute;t ne ontsd ki kov&aacute;sz mellett, &eacute;s a husv&eacute;t innep&eacute;nek &aacute;ldozatja ne maradjon meg reggelig.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_18">2 M&oacute;z. 23,18.</A>

<LI><A NAME="para_26">F&ouml;lded zseng&eacute;ib&otilde;l az els&otilde;t vidd fel az &Uacute;rnak a te Istenednek h&aacute;z&aacute;ba. Ne + f&otilde;zz g&ouml;d&ouml;ly&eacute;t az anyja tej&eacute;ben.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_19">2 M&oacute;z. 23,19.</A>,
<A HREF="../../o/5-moz/chap026.html#para_2">5 M&oacute;z. 26,2.</A>

<LI><A NAME="para_27">&Eacute;s monda az &Uacute;r M&oacute;zesnek: &Iacute;rd fel ezeket a szavakat; mert ezeknek a szavaknak &eacute;rtelme szerint k&ouml;t&ouml;ttem sz&ouml;vets&eacute;get veled &eacute;s Izr&aacute;ellel.</A>

<LI><A NAME="para_28">&Eacute;s ott vala az &Uacute;rral negyven nap &eacute;s negyven &eacute;jjel: kenyeret nem evett, vizet sem ivott. &Eacute;s fel&iacute;r&aacute; a + t&aacute;bl&aacute;kra a sz&ouml;vets&eacute;g szavait, a t&iacute;z parancsolatot.</A><BR>
<A HREF="../../o/2-moz/chap024.html#para_18">2 M&oacute;z. 24,18.</A>,
<A HREF="../../o/5-moz/chap009.html#para_9">5 M&oacute;z. 9,9.</A>,
<A HREF="../../o/5-moz/chap009.html#para_18">5 M&oacute;z. 9,18.</A>,
<A HREF="../../o/2-moz/chap031.html#para_18">2 M&oacute;z. 31,18.</A>

<LI><A NAME="para_29">&Eacute;s l&otilde;n, a mikor M&oacute;zes a Sinai hegyr&otilde;l lesz&aacute;lla, (a M&oacute;zes kez&eacute;ben vala a bizonys&aacute;g k&eacute;t t&aacute;bl&aacute;ja, mikor a hegyr&otilde;l lesz&aacute;lla) M&oacute;zes nem tudta, hogy az &otilde; orcz&aacute;j&aacute;nak b&otilde;re sug&aacute;rzik, mivelhogy &Otilde;vele sz&oacute;lott.</A>

<LI><A NAME="para_30">&Eacute;s a mint &Aacute;ron &eacute;s Izr&aacute;el minden fiai megl&aacute;tt&aacute;k M&oacute;zest, hogy az &otilde; orcz&aacute;j&aacute;nak b&otilde;re sug&aacute;rzik: f&eacute;ltek k&ouml;zel&iacute;teni hozz&aacute;.</A><BR>
<A HREF="../../uj/2-kor/chap003.html#para_7">2 Kor. 3,7.</A>

<LI><A NAME="para_31">M&oacute;zes pedig megsz&oacute;l&iacute;t&aacute; &otilde;ket, &eacute;s &Aacute;ron &eacute;s a gy&uuml;lekezetnek fejei mind hozz&aacute; men&eacute;nek, &eacute;s sz&oacute;la vel&uuml;k M&oacute;zes.</A>

<LI><A NAME="para_32">Azut&aacute;n az Izr&aacute;el fiai is mind hozz&aacute; j&aacute;rul&aacute;nak, &eacute;s megparancsol&aacute; n&eacute;kik mind azt, a mit az &Uacute;r mondott n&eacute;ki a Sinai hegyen.</A>

<LI><A NAME="para_33">Mikor pedig elv&eacute;gezte M&oacute;zes vel&ouml;k a besz&eacute;det, leplet t&otilde;n orcz&aacute;j&aacute;ra.</A><BR>
<A HREF="../../uj/2-kor/chap003.html#para_13">2 Kor. 3,13.</A>

<LI><A NAME="para_34">&Eacute;s mikor M&oacute;zes az &Uacute;r el&eacute;be m&eacute;ne, hogy vele sz&oacute;ljon, levev&eacute; a leplet, m&iacute;g kij&otilde;ne. Kij&ouml;v&eacute;n pedig, elmond&aacute; az Izr&aacute;el fiainak, a mi parancsot kapott.</A>

<LI><A NAME="para_35">&Eacute;s az Izr&aacute;el fiai l&aacute;t&aacute;k a M&oacute;zes orcz&aacute;j&aacute;t, hogy sug&aacute;rzik a M&oacute;zes orcz&aacute;j&aacute;nak b&otilde;re; &eacute;s M&oacute;zes a leplet ism&eacute;t orcz&aacute;j&aacute;ra bor&iacute;t&aacute;, m&iacute;gnem bem&eacute;ne, hogy &Otilde; vele sz&oacute;ljon.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <BIG>34</BIG>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
