<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 26 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">A hajl&eacute;kot pedig t&iacute;z k&aacute;rpitb&oacute;l csin&aacute;ld: sodrott lenb&otilde;l, &eacute;s k&eacute;k, &eacute;s b&iacute;borpiros &eacute;s karmazsin sz&iacute;n&ucirc;b&otilde;l, K&eacute;rubokkal, mestermunk&aacute;val k&eacute;sz&iacute;tsd azokat.</A><BR>
<A HREF="../../o/2-moz/chap036.html#para_7">2 M&oacute;z. 36,7.</A>,
<A HREF="../../o/2-moz/chap036.html#para_8">2 M&oacute;z. 36,8.</A>

<LI><A NAME="para_2">Egy-egy k&aacute;rpit hossza huszonnyolcz sing legyen, egy-egy k&aacute;rpit sz&eacute;less&eacute;ge pedig n&eacute;gy sing; egy m&eacute;rt&eacute;ke legyen mindenik k&aacute;rpitnak.</A>

<LI><A NAME="para_3">&Ouml;t k&aacute;rpit legyen egym&aacute;ssal egybefoglalva, ism&eacute;t &ouml;t k&aacute;rpit egym&aacute;ssal egybefoglalva.</A>

<LI><A NAME="para_4">&Eacute;s csin&aacute;lj hurkokat k&eacute;k lenb&otilde;l az egyik k&aacute;rpit sz&eacute;l&eacute;n, a mely az egybefoglaltak k&ouml;z&ouml;tt sz&eacute;lr&otilde;l van; ugyanezt csin&aacute;ld a sz&eacute;ls&otilde; k&aacute;rpit sz&eacute;l&eacute;vel a m&aacute;sik egybefoglal&aacute;sban is.</A>

<LI><A NAME="para_5">&Ouml;tven hurkot csin&aacute;lj az egyik k&aacute;rpiton; &ouml;tven hurkot csin&aacute;lj ama k&aacute;rpit sz&eacute;l&eacute;n is, a mely a m&aacute;sik egybefoglal&aacute;sban van; egyik hurok a m&aacute;siknak &aacute;ltalellen&eacute;ben legyen.</A>

<LI><A NAME="para_6">Csin&aacute;lj &ouml;tven arany horgocsk&aacute;t is, &eacute;s e horgocsk&aacute;kkal foglald &ouml;ssze egyik k&aacute;rpitot a m&aacute;sikkal, hogy a hajl&eacute;k egygy&eacute; legyen.</A>

<LI><A NAME="para_7">Ezut&aacute;n csin&aacute;lj kecskesz&otilde;r k&aacute;rpitokat s&aacute;torul a hajl&eacute;k f&ouml;l&eacute;; tizenegy k&aacute;rpitot csin&aacute;lj ilyet.</A><BR>
<A HREF="../../o/2-moz/chap036.html#para_13">2 M&oacute;z. 36,13.</A>

<LI><A NAME="para_8">Egy k&aacute;rpit hossza harmincz sing legyen, sz&eacute;less&eacute;ge pedig egy k&aacute;rpitnak n&eacute;gy sing; egy m&eacute;rt&eacute;ke legyen a tizenegy k&aacute;rpitnak.</A>

<LI><A NAME="para_9">&Eacute;s foglald egybe az &ouml;t k&aacute;rpitot k&uuml;l&ouml;n, &eacute;s a hat k&aacute;rpitot k&uuml;l&ouml;n; a hatodik k&aacute;rpitot pedig k&eacute;tr&eacute;t hajtsd a s&aacute;tor elej&eacute;re.</A>

<LI><A NAME="para_10">&Eacute;s csin&aacute;lj &ouml;tven hurkot az egyik k&aacute;rpit sz&eacute;l&eacute;n, a mely az egybefoglaltak k&ouml;z&ouml;tt sz&eacute;lr&otilde;l van; &eacute;s &ouml;tven hurkot a k&aacute;rpit sz&eacute;l&eacute;n a m&aacute;sik egybefoglal&aacute;sban is.</A>

<LI><A NAME="para_11">Csin&aacute;lj &ouml;tven r&eacute;zhorgocsk&aacute;t is, &eacute;s akaszd a horgocsk&aacute;kat a hurkokba, &eacute;s foglald egybe a s&aacute;tort, hogy egygy&eacute; legyen.</A>

<LI><A NAME="para_12">A s&aacute;tor k&aacute;rpitj&aacute;nak f&ouml;l&ouml;sleges r&eacute;sze, a f&ouml;l&ouml;sleges k&aacute;rpitnak fele cs&uuml;ggj&ouml;n al&aacute; a hajl&eacute;k h&aacute;tulj&aacute;n.</A>

<LI><A NAME="para_13">Egy singnyi pedig egyfel&otilde;l, &eacute;s egy singnyi m&aacute;sfel&otilde;l, abb&oacute;l, a mi a s&aacute;tor k&aacute;rpitjainak hossz&aacute;ban f&ouml;l&ouml;sleges, bocs&aacute;ttass&eacute;k al&aacute; a hajl&eacute;kok oldalain egyfel&otilde;l is, m&aacute;sfel&otilde;l is, hogy befedje azt.</A>

<LI><A NAME="para_14">Csin&aacute;lj a s&aacute;tornak takar&oacute;t is veresre festett kosb&otilde;r&ouml;kb&otilde;l, &eacute;s e f&ouml;l&eacute; is egy takar&oacute;t borzb&otilde;r&ouml;kb&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap036.html#para_18">2 M&oacute;z. 36,18.</A>

<LI><A NAME="para_15">Csin&aacute;lj a hajl&eacute;khoz deszk&aacute;kat is sittim-f&aacute;b&oacute;l, fel&aacute;llogatva.</A><BR>
<A HREF="../../o/2-moz/chap036.html#para_19">2 M&oacute;z. 36,19.</A>

<LI><A NAME="para_16">A deszka hossza t&iacute;z sing legyen; egy-egy deszka sz&eacute;less&eacute;ge pedig m&aacute;sf&eacute;l sing.</A>

<LI><A NAME="para_17">Egy-egy deszk&aacute;nak k&eacute;t csapja legyen, egyik a m&aacute;siknak megfelel&otilde;; &iacute;gy csin&aacute;ld a hajl&eacute;k minden deszk&aacute;j&aacute;t.</A>

<LI><A NAME="para_18">A deszk&aacute;kat pedig &iacute;gy csin&aacute;ld a hajl&eacute;khoz: h&uacute;sz deszk&aacute;t a d&eacute;li oldalra, d&eacute;lfel&eacute;.</A>

<LI><A NAME="para_19">A h&uacute;sz deszka al&aacute; pedig negyven ez&uuml;st talpat csin&aacute;lj, k&eacute;t talpat egy-egy deszka al&aacute;, annak k&eacute;t csapj&aacute;hoz k&eacute;pest; megint k&eacute;t talpat egy-egy deszka al&aacute;, a k&eacute;t csapj&aacute;hoz k&eacute;pest.</A>

<LI><A NAME="para_20">A hajl&eacute;k m&aacute;sik oldal&aacute;ul is, &eacute;szak fel&otilde;l h&uacute;sz deszk&aacute;t.</A>

<LI><A NAME="para_21">&Eacute;s azokhoz is negyven ez&uuml;st talpat; k&eacute;t talpat egy deszka al&aacute;, megint k&eacute;t talpat egy deszka al&aacute;.</A>

<LI><A NAME="para_22">A hajl&eacute;k nyugoti oldal&aacute;ul pedig csin&aacute;lj hat deszk&aacute;t.</A>

<LI><A NAME="para_23">A hajl&eacute;k szegletei&uuml;l is csin&aacute;lj k&eacute;t deszk&aacute;t a k&eacute;t oldalon.</A>

<LI><A NAME="para_24">Kett&otilde;sen legyenek al&oacute;lr&oacute;l kezdve, fel&uuml;l pedig egy&uuml;tt legyenek egy karik&aacute;ba foglalva; ilyen legyen mindkett&otilde;; a k&eacute;t szeglet sz&aacute;m&aacute;ra legyenek.</A>

<LI><A NAME="para_25">Legyen az&eacute;rt nyolcz deszka, &eacute;s azokhoz tizenhat ez&uuml;st talp; k&eacute;t talp egy deszka alatt, megint k&eacute;t talp egy deszka alatt.</A>

<LI><A NAME="para_26">Csin&aacute;lj reteszr&uacute;dakat is sittim-f&aacute;b&oacute;l; &ouml;t&ouml;t a hajl&eacute;k egyik oldal&aacute;nak deszk&aacute;ihoz.</A>

<LI><A NAME="para_27">&Eacute;s &ouml;t reteszr&uacute;dat a hajl&eacute;k m&aacute;sik oldal&aacute;nak deszk&aacute;ihoz; &eacute;s a hajl&eacute;k nyugoti oldal&aacute;nak deszk&aacute;ihoz is &ouml;t reteszr&uacute;dat h&aacute;tulr&oacute;l.</A>

<LI><A NAME="para_28">A k&ouml;z&eacute;ps&otilde; reteszr&uacute;d pedig a deszk&aacute;k k&ouml;zep&eacute;n az egyik v&eacute;gt&otilde;l a m&aacute;sik v&eacute;gig &eacute;rjen.</A>

<LI><A NAME="para_29">A deszk&aacute;kat pedig bor&iacute;tsd meg aranynyal, &eacute;s karik&aacute;kat is aranyb&oacute;l csin&aacute;lj azokhoz a reteszr&uacute;dak tart&oacute;i gyan&aacute;nt; reteszr&uacute;dakat is megbor&iacute;tsd aranynyal.</A>

<LI><A NAME="para_30">A hajl&eacute;kot pedig azon a m&oacute;don &aacute;ll&iacute;tsd fel a mint n&eacute;ked a hegyen mutattatott.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_40">2 M&oacute;z. 25,40.</A>,
<A HREF="../../uj/csel/chap007.html#para_44">Csel. 7,44.</A>

<LI><A NAME="para_31">&Eacute;s csin&aacute;lj f&uuml;gg&ouml;nyt, k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc;, &eacute;s sodrott lenb&otilde;l; K&eacute;rubokkal, mestermunk&aacute;val k&eacute;sz&iacute;ts&eacute;tek azt.</A><BR>
<A HREF="../../o/2-moz/chap036.html#para_34">2 M&oacute;z. 36,34.</A>

<LI><A NAME="para_32">&Eacute;s tedd azt sittim-f&aacute;b&oacute;l val&oacute;, aranynyal bor&iacute;tott n&eacute;gy oszlopra, a melyeknek horgai aranyb&oacute;l legyenek, n&eacute;gy ez&uuml;st talpon.</A>

<LI><A NAME="para_33">&Eacute;s tedd a f&uuml;gg&ouml;nyt a horgok al&aacute;, &eacute;s vidd oda a f&uuml;gg&ouml;ny m&ouml;g&eacute; a bizonys&aacute;g l&aacute;d&aacute;j&aacute;t &eacute;s az a f&uuml;gg&ouml;ny v&aacute;laszsza el n&eacute;ktek a szent helyet a szentek szentj&eacute;t&otilde;l.</A>

<LI><A NAME="para_34">Azut&aacute;n tedd r&aacute; a fedelet a bizonys&aacute;g l&aacute;d&aacute;j&aacute;ra a szentek szentj&eacute;be.</A>

<LI><A NAME="para_35">Az asztalt pedig helyezd a f&uuml;gg&ouml;ny&ouml;n k&iacute;v&uuml;l, &eacute;s a gyertyatart&oacute;t az asztal ellen&eacute;be, a hajl&eacute;k d&eacute;li oldal&aacute;ba; az asztalt pedig tedd az &eacute;szaki oldalba.</A>

<LI><A NAME="para_36">&Eacute;s csin&aacute;lj leplet a s&aacute;tor nyil&aacute;s&aacute;ra is, k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc;, &eacute;s sodrott lenb&otilde;l, h&iacute;mz&otilde;munk&aacute;val.</A><BR>
<A HREF="../../o/2-moz/chap036.html#para_36">2 M&oacute;z. 36,36.</A>,
<A HREF="../../o/2-moz/chap036.html#para_37">2 M&oacute;z. 36,37.</A>

<LI><A NAME="para_37">A lepelhez pedig csin&aacute;lj &ouml;t oszlopot sittim-f&aacute;b&oacute;l, &eacute;s bor&iacute;tsd meg azokat aranynyal; azoknak horgai aranyb&oacute;l legyenek, &eacute;s &ouml;nts azokhoz &ouml;t r&eacute;ztalpat.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
