<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">A harmadik h&oacute;napban azut&aacute;n hogy kij&ouml;ttek vala Izr&aacute;el fiai &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, azon a napon &eacute;rkez&eacute;nek a Sinai puszt&aacute;ba.</A>

<LI><A NAME="para_2">Refidimb&otilde;l elindulv&aacute;n, &eacute;rkez&eacute;nek a Sinai puszt&aacute;ba &eacute;s t&aacute;borba sz&aacute;ll&aacute;nak a puszt&aacute;ban; a hegygyel &aacute;tellenben sz&aacute;lla pedig ott t&aacute;borba az Izr&aacute;el.</A>

<LI><A NAME="para_3">M&oacute;zes pedig felm&eacute;ne az Istenhez, &eacute;s sz&oacute;la hozz&aacute; az &Uacute;r a hegyr&otilde;l, mondv&aacute;n: Ezt mondd a J&aacute;k&oacute;b h&aacute;zan&eacute;p&eacute;nek &eacute;s ezt add tudt&aacute;ra az Izr&aacute;el fiainak.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_38">Csel. 7,38.</A>

<LI><A NAME="para_4">Ti l&aacute;tt&aacute;tok, a mit &Eacute;gyiptommal cselekedtem, hogy hordoztalak titeket sas sz&aacute;rnyakon &eacute;s magamhoz bocs&aacute;tottalak titeket.</A><BR>
<A HREF="../../o/5-moz/chap029.html#para_2">5 M&oacute;z. 29,2.</A>

<LI><A NAME="para_5">Mostan az&eacute;rt ha figyelmesen hallgattok szavamra &eacute;s megtartj&aacute;tok az &eacute;n sz&ouml;vets&eacute;gemet, &uacute;gy ti lesztek n&eacute;kem valamennyi n&eacute;p k&ouml;zt az eny&eacute;im; mert enyim az eg&eacute;sz f&ouml;ld.</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_6">5 M&oacute;z. 7,6.</A>,
<A HREF="../../o/zsolt/chap024.html#para_1">Zsolt. 24,1.</A>,
<A HREF="../../o/zsolt/chap024.html#para_6">Zsolt. 24,6.</A>

<LI><A NAME="para_6">&Eacute;s lesztek ti n&eacute;kem papok birodalma &eacute;s szent n&eacute;p. Ezek azok az &iacute;g&eacute;k, melyeket el kell mondanod Izr&aacute;el fiainak.</A><BR>
<A HREF="../../uj/1-pet/chap002.html#para_9">1 P&eacute;t. 2,9.</A>

<LI><A NAME="para_7">Elm&eacute;ne az&eacute;rt M&oacute;zes &eacute;s egybeh&iacute;v&aacute; a n&eacute;p v&eacute;neit &eacute;s eleikbe ad&aacute; mindazokat a besz&eacute;deket, melyeket parancsolt vala n&eacute;ki az &Uacute;r.</A>

<LI><A NAME="para_8">&Eacute;s az eg&eacute;sz n&eacute;p egy akarattal felele &eacute;s monda: Valamit rendelt az &Uacute;r, mind megteszsz&uuml;k. &Eacute;s megviv&eacute; M&oacute;zes az &Uacute;rnak a n&eacute;p besz&eacute;d&eacute;t.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_21">J&oacute;zs. 24,21.</A>,
<A HREF="../../o/jozs/chap024.html#para_24">J&oacute;zs. 24,24.</A>

<LI><A NAME="para_9">&Eacute;s monda az &Uacute;r M&oacute;zesnek: &Iacute;m&eacute; &eacute;n hozz&aacute;d megyek a felh&otilde; hom&aacute;ly&aacute;ban, hogy hallja a n&eacute;p mikor besz&eacute;lek veled &eacute;s higyjenek n&eacute;ked mind&ouml;r&ouml;kk&eacute;. &Eacute;s elmond&aacute; M&oacute;zes az &Uacute;rnak a n&eacute;p besz&eacute;d&eacute;t.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_16">2 M&oacute;z. 19,16.</A>,
<A HREF="../../o/2-moz/chap019.html#para_20">2 M&oacute;z. 19,20.</A>

<LI><A NAME="para_10">Az &Uacute;r pedig monda M&oacute;zesnek: Eredj el a n&eacute;phez &eacute;s szenteld meg &otilde;ket ma, meg holnap &eacute;s hogy moss&aacute;k ki az &otilde; ruh&aacute;ikat;</A><BR>
<A HREF="../../o/jozs/chap003.html#para_5">J&oacute;zs. 3,5.</A>

<LI><A NAME="para_11">&Eacute;s legyenek k&eacute;szek harmadnapra; mert harmadnapon lesz&aacute;ll az &Uacute;r az eg&eacute;sz n&eacute;p szeme l&aacute;tt&aacute;ra a Sinai hegyre.</A>

<LI><A NAME="para_12">&Eacute;s vess hat&aacute;rt a n&eacute;pnek k&ouml;r&ouml;sk&ouml;r&ucirc;l, mondv&aacute;n: Vigy&aacute;zzatok magatokra, hogy a hegyre fel ne menjetek s m&eacute;g a sz&eacute;l&eacute;t se &eacute;rints&eacute;tek; mindaz, a mi a hegyet &eacute;rinti, hal&aacute;llal haljon meg.</A>

<LI><A NAME="para_13">Ne &eacute;rintse azt k&eacute;z, hanem k&otilde;vel k&ouml;veztess&eacute;k meg, vagy nyillal nyilaztass&eacute;k le; ak&aacute;r barom, ak&aacute;r ember, ne &eacute;ljen. Mikor a k&uuml;rt hosszan hangzik, akkor felmehetnek a hegyre.</A><BR>
<A HREF="../../uj/zsid/chap012.html#para_20">Zsid. 12,20.</A>

<LI><A NAME="para_14">Lesz&aacute;lla az&eacute;rt M&oacute;zes a hegyr&otilde;l a n&eacute;phez, &eacute;s megszentel&eacute; a n&eacute;pet, &eacute;s megmos&aacute;k az &otilde; ruh&aacute;ikat.</A>

<LI><A NAME="para_15">&Eacute;s monda a n&eacute;pnek: Legyetek k&eacute;szen harmadnapra; asszonyhoz ne k&ouml;zel&iacute;tsetek.</A>

<LI><A NAME="para_16">&Eacute;s l&otilde;n harmadnapon virradatkor, mennyd&ouml;rg&eacute;sek, vill&aacute;ml&aacute;sok &eacute;s s&ucirc;r&ucirc; felh&otilde; l&otilde;n a hegyen &eacute;s igen er&otilde;s k&uuml;rtzeng&eacute;s; &eacute;s megr&eacute;m&ucirc;le mind az eg&eacute;sz t&aacute;borbeli n&eacute;p.</A><BR>
<A HREF="../../uj/zsid/chap012.html#para_18">Zsid. 12,18.</A>,
<A HREF="../../uj/zsid/chap012.html#para_19">Zsid. 12,19.</A>

<LI><A NAME="para_17">&Eacute;s kivezet&eacute; M&oacute;zes a n&eacute;pet a t&aacute;borb&oacute;l az Isten eleibe &eacute;s meg&aacute;ll&aacute;nak a hegy alatt.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_10">5 M&oacute;z. 4,10.</A>

<LI><A NAME="para_18">Az eg&eacute;sz Sinai hegy pedig f&uuml;st&ouml;l&ouml;g vala, mivelhogy lesz&aacute;llott arra az &Uacute;r t&ucirc;zben &eacute;s felmegy vala annak f&uuml;stje, mint a kemencz&eacute;nek f&uuml;stje; &eacute;s az eg&eacute;sz hegy nagyon reng vala.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_11">5 M&oacute;z. 4,11.</A>,
<A HREF="../../o/bir/chap005.html#para_5">Bir. 5,5.</A>,
<A HREF="../../o/zsolt/chap068.html#para_9">Zsolt. 68,9.</A>

<LI><A NAME="para_19">&eacute;s a k&uuml;rt szava mindink&aacute;bb er&otilde;s&ouml;dik vala; M&oacute;zes besz&eacute;l vala &eacute;s az Isten felel vala n&eacute;ki hangosan.</A><BR>
<A HREF="../../uj/zsid/chap012.html#para_19">Zsid. 12,19.</A>

<LI><A NAME="para_20">Lesz&aacute;lla teh&aacute;t az &Uacute;r a Sinai hegyre, a hegy tetej&eacute;re, &eacute;s felh&iacute;v&aacute; az &Uacute;r M&oacute;zest a hegy tetej&eacute;re, M&oacute;zes peig felm&eacute;ne.</A>

<LI><A NAME="para_21">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Menj al&aacute;, intsd meg a n&eacute;pet, hogy ne t&ouml;rj&ouml;n el&otilde;re az Urat l&aacute;tni, mert k&ouml;z&ucirc;l&ouml;k sokan elhullanak.</A>

<LI><A NAME="para_22">&Eacute;s a papok is, a kik az &Uacute;r eleibe j&aacute;rulnak, szentelj&eacute;k meg magokat, hogy re&aacute;jok ne rontson az &Uacute;r.</A>

<LI><A NAME="para_23">M&oacute;zes pedig monda az &Uacute;rnak: Nem j&ouml;het fel a n&eacute;p a Sinai hegyre, mert te magad intett&eacute;l minket, mondv&aacute;n: Vess hat&aacute;rt a hegy k&ouml;r&ucirc;l, &eacute;s szenteld meg azt.</A>

<LI><A NAME="para_24">De az &Uacute;r monda n&eacute;ki: Eredj, menj al&aacute;, &eacute;s j&otilde;jj fel te &eacute;s &Aacute;ron is veled; de a papok &eacute;s a n&eacute;p ne t&ouml;rjenek el&otilde;re, hogy felj&otilde;jjenek az &Uacute;rhoz; hogy re&aacute;jok ne rontson.</A>

<LI><A NAME="para_25">Al&aacute;m&eacute;ne az&eacute;rt M&oacute;zes a n&eacute;phez, &eacute;s megmond&aacute; n&eacute;kik.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
