<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s elindul&aacute;nak &Eacute;limb&otilde;l &eacute;s &eacute;rkez&eacute;k Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezete a Szin puszt&aacute;j&aacute;ba, mely &Eacute;lim k&ouml;z&ouml;tt &eacute;s Sinai k&ouml;z&ouml;tt van, a m&aacute;sodik h&oacute;napnak tizen&ouml;t&ouml;dik napj&aacute;n, &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l val&oacute; kij&ouml;vetel&ouml;k ut&aacute;n.</A>

<LI><A NAME="para_2">&Eacute;s z&uacute;gol&oacute;d&eacute;k Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezete M&oacute;zes &eacute;s &Aacute;ron ellen a puszt&aacute;ban.</A>

<LI><A NAME="para_3">S mond&aacute;nak n&eacute;kik Izr&aacute;el fiai: B&aacute;r megholtunk volna az &Uacute;r keze &aacute;ltal &Eacute;gyiptom f&ouml;ld&eacute;n, a mikor a h&uacute;sos faz&eacute;k mellett &uuml;l&uuml;nk vala, a mikor j&oacute;l lakhatunk vala keny&eacute;rrel; mert az&eacute;rt hoztatok ki minket ebbe a puszt&aacute;ba, hogy mind e sokas&aacute;got &eacute;hs&eacute;ggel &ouml;lj&eacute;tek meg.</A>

<LI><A NAME="para_4">&Eacute;s monda az &Uacute;r M&oacute;zesnek: &Iacute;m&eacute; &eacute;n es&otilde;k&eacute;pen bocs&aacute;tok n&eacute;ktek kenyeret az &eacute;gb&otilde;l; menjen ki az&eacute;rt a n&eacute;p &eacute;s szedjen naponk&eacute;nt arra a napra val&oacute;t, hogy megk&iacute;s&eacute;rtsem: akar-&eacute; az &eacute;n t&ouml;rv&eacute;nyem szerint j&aacute;rni, vagy nem?</A>

<LI><A NAME="para_5">A hatodik napon pedig &uacute;gy lesz, hogy mikor elk&eacute;sz&iacute;tik a mit bevisznek, az k&eacute;tannyi lesz, mint a mennyit naponk&eacute;nt szedegettek.</A>

<LI><A NAME="para_6">&Eacute;s monda M&oacute;zes &eacute;s &Aacute;ron Izr&aacute;el minden fiainak: Estve megtudj&aacute;tok, hogy az &Uacute;r hozott ki titeket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l;</A>

<LI><A NAME="para_7">Reggel pedig megl&aacute;tj&aacute;tok az &Uacute;r dics&otilde;s&eacute;g&eacute;t; mert meghallotta a ti z&uacute;gol&oacute;d&aacute;stokat az &Uacute;r ellen. De mik vagyunk mi, hogy mi ellen&uuml;nk z&uacute;gol&oacute;dtok?</A>

<LI><A NAME="para_8">&Eacute;s monda M&oacute;zes: Estve h&uacute;st &aacute;d az &Uacute;r ennetek, reggel pedig kenyeret, hogy j&oacute;l lakjatok; mert hallotta az &Uacute;r a ti z&uacute;gol&oacute;d&aacute;stokat, melylyel ellene z&uacute;gol&oacute;dtatok. De mik vagyunk mi? Nem mi ellen&uuml;nk van a ti z&uacute;gol&oacute;d&aacute;stok, hanem az &Uacute;r ellen.</A>

<LI><A NAME="para_9">&Aacute;ronnak pedig monda M&oacute;zes: Mondd meg az Izr&aacute;el fiai eg&eacute;sz gy&uuml;lekezet&eacute;nek: J&aacute;ruljatok az &Uacute;r el&eacute;; mert meghallotta a ti z&uacute;gol&oacute;d&aacute;stokat.</A>

<LI><A NAME="para_10">&Eacute;s l&otilde;n, mikor besz&eacute;le &Aacute;ron az Izr&aacute;el fiai eg&eacute;sz gy&uuml;lekezet&eacute;nek, a puszta fel&eacute; fordul&aacute;nak, &eacute;s &iacute;m&eacute; az &Uacute;r dics&otilde;s&eacute;ge megjelen&eacute;k a felh&otilde;ben.</A>

<LI><A NAME="para_11">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_12">Hallottam az Izr&aacute;el fiainak z&uacute;gol&oacute;d&aacute;s&aacute;t, sz&oacute;lj n&eacute;kik mondv&aacute;n: Estennen h&uacute;st esztek, reggel pedig keny&eacute;rrel laktok j&oacute;l &eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r a ti Istentek.</A>

<LI><A NAME="para_13">&Eacute;s l&otilde;n, hogy estve f&uuml;rjek j&ouml;v&eacute;nek fel &eacute;s ellep&eacute;k a t&aacute;bort, reggel pedig harmatsz&aacute;ll&aacute;s l&otilde;n a t&aacute;bor k&ouml;r&ucirc;l.</A>

<LI><A NAME="para_14">Mikor pedig a harmatsz&aacute;ll&aacute;s megsz&ucirc;n&eacute;k, &iacute;m&eacute; a puszt&aacute;nak sz&iacute;n&eacute;n apr&oacute; g&ouml;mb&ouml;lyegek val&aacute;nak, apr&oacute;k mint a dara a f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../o/4-moz/chap011.html#para_7">4 M&oacute;z. 11,7.</A>

<LI><A NAME="para_15">A mint megl&aacute;t&aacute;k az Izr&aacute;el fiai, mond&aacute;nak egym&aacute;snak: M&aacute;n ez! mert nem tudj&aacute;k vala mi az. M&oacute;zes pedig monda n&eacute;kik: Ez az a keny&eacute;r, melyet az &Uacute;r adott n&eacute;ktek eledel&uuml;l.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_31">J&aacute;n. 6,31.</A>

<LI><A NAME="para_16">Az &Uacute;r parancsolata pedig ez: Szedjen abb&oacute;l kiki a mennyit megehetik; fejenk&eacute;nt egy &oacute;mert, a hozz&aacute;tok tartoz&oacute;k sz&aacute;ma szerint szedjen kiki azok r&eacute;sz&eacute;re, a kik az &otilde; s&aacute;tor&aacute;ban vannak.</A>

<LI><A NAME="para_17">&Eacute;s ak&eacute;pen cseleked&eacute;nek az Izr&aacute;el fiai &eacute;s szed&eacute;nek ki t&ouml;bbet, ki kevesebbet.</A>

<LI><A NAME="para_18">Azut&aacute;n megm&eacute;rik vala &oacute;merrel, &eacute;s annak a ki t&ouml;bbet szedett, nem vala f&ouml;l&ouml;slege, &eacute;s annak, a ki kevesebbet szedett, nem vala fogyatkoz&aacute;sa: kiki annyit szedett, a mennyit megehetik vala.</A><BR>
<A HREF="../../uj/2-kor/chap008.html#para_15">2 Kor. 8,15.</A>

<LI><A NAME="para_19">Azt is mond&aacute; n&eacute;kik M&oacute;zes: Senki ne hagyjon abb&oacute;l reggelre.</A>

<LI><A NAME="para_20">De nem hallgat&aacute;nak M&oacute;zesre, mert n&eacute;melyek hagy&aacute;nak abb&oacute;l reggelre; &eacute;s megf&eacute;rgesed&eacute;k s megb&uuml;szh&ouml;d&eacute;k. M&oacute;zes pedig megharagud&eacute;k re&aacute;jok.</A>

<LI><A NAME="para_21">Szed&eacute;k pedig azt reggelenk&eacute;nt, kiki a mennyit megehetik vala, mert ha a nap felmelegedett, elolvad vala.</A>

<LI><A NAME="para_22">A hatodik napon pedig k&eacute;t annyi kenyeret szednek vala, k&eacute;t &oacute;merrel egyre-egyre. Elj&ouml;v&eacute;nek pedig a gy&uuml;lekezet fejedelmei mindny&aacute;jan &eacute;s tudt&aacute;ra adt&aacute;k azt M&oacute;zesnek.</A>

<LI><A NAME="para_23">&Otilde; pedig monda n&eacute;kik: Ez az, a mit az &Uacute;r mondott: A holnap nyugalom napja, az &Uacute;rnak szentelt szombat; a mit s&uuml;tni akartok, s&uuml;ss&eacute;tek meg, &eacute;s a mit f&otilde;zni akartok, f&otilde;zz&eacute;tek meg; a mi pedig megmarad, azt mind tegy&eacute;tek el magatoknak reggelre.</A><BR>
<A HREF="../../o/2-moz/chap035.html#para_2">2 M&oacute;z. 35,2.</A>,
<A HREF="../../o/2-moz/chap035.html#para_3">2 M&oacute;z. 35,3.</A>

<LI><A NAME="para_24">&Eacute;s eltev&eacute;k azt reggelre, a szerint a mint M&oacute;zes parancsolta vala, &eacute;s nem b&uuml;szh&ouml;d&eacute;k meg s f&eacute;reg sem vala benne.</A>

<LI><A NAME="para_25">&Eacute;s monda M&oacute;zes: Ma egy&eacute;tek azt meg, mert ma az &Uacute;rnak szombatja van; ma nem tal&aacute;lj&aacute;tok azt a mez&otilde;n.</A>

<LI><A NAME="para_26">Hat napon szedj&eacute;tek azt, de a hetedik napon szombat van, akkor nem lesz.</A>

<LI><A NAME="para_27">&Eacute;s l&otilde;n hetednapon: kimen&eacute;nek a n&eacute;p k&ouml;z&uuml;l, hogy szedjenek, de nem tal&aacute;l&aacute;nak.</A>

<LI><A NAME="para_28">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Meddig nem akarj&aacute;tok megtartani az &eacute;n parancsolataimat &eacute;s t&ouml;rv&eacute;nyeimet?</A>

<LI><A NAME="para_29">L&aacute;ss&aacute;tok meg! az &Uacute;r adta n&eacute;ktek a szombatot; az&eacute;rt &aacute;d &otilde; n&eacute;ktek hatodnapon k&eacute;t napra val&oacute; kenyeret. Maradjatok veszteg, kiki a maga hely&eacute;n; senki se menjen ki az &otilde; hely&eacute;b&otilde;l a hetedik napon.</A>

<LI><A NAME="para_30">&Eacute;s nyugoszik vala a n&eacute;p a hetedik napon.</A>

<LI><A NAME="para_31">Az Izr&aacute;el h&aacute;za pedig M&aacute;nnak nevez&eacute; azt; olyan vala az mint a k&oacute;ri&aacute;ndrom magva, feh&eacute;r; &eacute;s &iacute;ze, mint a m&eacute;zes pog&aacute;cs&aacute;&eacute;.</A><BR>
<A HREF="../../o/4-moz/chap011.html#para_7">4 M&oacute;z. 11,7.</A>

<LI><A NAME="para_32">&Eacute;s monda M&oacute;zes: Ezt parancsolja az &Uacute;r: Egy teljes &oacute;mernyit tartsatok meg abb&oacute;l marad&eacute;kaitok sz&aacute;m&aacute;ra, hogy l&aacute;ss&aacute;k a kenyeret, a mellyel &eacute;ltettelek titeket a puszt&aacute;ban, mikor kihoztalak titeket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l.</A>

<LI><A NAME="para_33">&Aacute;ronnak pedig monda M&oacute;zes: V&eacute;gy egy ed&eacute;nyt &eacute;s t&eacute;gy bele egy teljes &oacute;mer M&aacute;nt &eacute;s tedd azt az &Uacute;r eleibe, hogy megtartass&eacute;k marad&eacute;kaitok sz&aacute;m&aacute;ra.</A>

<LI><A NAME="para_34">A mint parancsolta vala az &Uacute;r M&oacute;zesnek, eltev&eacute; azt &Aacute;ron a bizonys&aacute;gt&eacute;tel l&aacute;d&aacute;ja el&eacute;, hogy megtartass&eacute;k.</A>

<LI><A NAME="para_35">Az Izr&aacute;el fiai pedig negyven esztend&otilde;n &aacute;t ev&eacute;k a M&aacute;nt, m&iacute;g lak&oacute; f&ouml;ldre jut&aacute;nak; M&aacute;nt ev&eacute;nek mind addig, m&iacute;g a Kana&aacute;n f&ouml;ld&eacute;nek hat&aacute;r&aacute;hoz jut&aacute;nak.</A><BR>
<A HREF="../../o/jozs/chap005.html#para_12">J&oacute;zs. 5,12.</A>

<LI><A NAME="para_36">Az &oacute;mer pedig az &eacute;f&aacute;nak tizedr&eacute;sze.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
