<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj az Izr&aacute;el fiainak, hogy forduljanak vissza &eacute;s &uuml;ssenek t&aacute;bort Pi-Hahir&oacute;th el&otilde;tt, Migdol k&ouml;z&ouml;tt &eacute;s a tenger k&ouml;z&ouml;tt, Ba&aacute;l-Czef&oacute;n el&otilde;tt; ezzel &aacute;tellenben &uuml;ssetek t&aacute;bort a tenger mellett.</A>

<LI><A NAME="para_3">Majd azt gondolja a Fara&oacute; az Izr&aacute;el fiai fel&otilde;l: Elt&eacute;velyedtek ezek e f&ouml;ld&ouml;n; k&ouml;r&uuml;lfogta &otilde;ket a puszta.</A>

<LI><A NAME="para_4">&Eacute;n pedig megkem&eacute;ny&iacute;tem a Fara&oacute; sz&iacute;v&eacute;t, &eacute;s &ucirc;z&otilde;be veszi &otilde;ket, hogy megdics&otilde;&iacute;ttessem a Fara&oacute; &aacute;ltal &eacute;s minden &otilde; serege &aacute;ltal &eacute;s megtudj&aacute;k az &Eacute;gyiptombeliek, hogy &eacute;n vagyok az &Uacute;r. &Eacute;s &uacute;gy cseleked&eacute;nek.</A>

<LI><A NAME="para_5">&Eacute;s h&iacute;r&uuml;l viv&eacute;k az &eacute;gyiptomi kir&aacute;lynak, hogy elfutott a n&eacute;p, &eacute;s megv&aacute;ltoz&eacute;k a Fara&oacute;nak &eacute;s az &otilde; szolg&aacute;inak sz&iacute;ve a n&eacute;p ir&aacute;nt &eacute;s mond&aacute;nak: Mit cselekedt&uuml;nk, hogy elbocs&aacute;tottuk Izr&aacute;elt a mi szolg&aacute;latunkb&oacute;l!</A>

<LI><A NAME="para_6">Befogata teh&aacute;t szeker&eacute;be &eacute;s maga mell&eacute; vev&eacute; az &otilde; n&eacute;p&eacute;t.</A>

<LI><A NAME="para_7">&Eacute;s v&otilde;n hatsz&aacute;z v&aacute;logatott szekeret &eacute;s &Eacute;gyiptom minden egy&eacute;b szeker&eacute;t &eacute;s h&aacute;rman-h&aacute;rman val&aacute;nak mindeniken.</A>

<LI><A NAME="para_8">&Eacute;s megkem&eacute;ny&iacute;t&eacute; az &Uacute;r a Fara&oacute;nak, az &eacute;gyiptomi kir&aacute;lynak sziv&eacute;t, hogy &ucirc;z&otilde;be vegye az Izr&aacute;el fiait; Izr&aacute;el fiai pedig mennek vala nagy hatalommal.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_3">4 M&oacute;z. 33,3.</A>

<LI><A NAME="para_9">&Eacute;s az &Eacute;gyiptombeliek ut&aacute;nok nyomul&aacute;nak &eacute;s el&eacute;r&eacute;k &otilde;ket a tenger mellett, a hol t&aacute;boroznak vala, a Fara&oacute;nak minden lova, szekere, meg lovasai &eacute;s serege Pi-Hahir&oacute;th mellett, Ba&aacute;l-Czef&oacute;n el&otilde;tt.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_6">J&oacute;zs. 24,6.</A>

<LI><A NAME="para_10">A mint k&ouml;zeled&eacute;k a Fara&oacute;, Izr&aacute;el fiai felemel&eacute;k szemeiket, &eacute;s &iacute;m&eacute; az &Eacute;gyiptombeliek nyomukban vannak. &Eacute;s nagyon megf&eacute;leml&eacute;nek s az &Uacute;rhoz ki&aacute;lt&aacute;nak az Izr&aacute;el fiai.</A>

<LI><A NAME="para_11">&Eacute;s mond&aacute;nak M&oacute;zesnek: H&aacute;t nincsenek-&eacute; &Eacute;gyiptomban s&iacute;rok, hogy ide a puszt&aacute;ba hozt&aacute;l minket meghalni? Mit cseleked&eacute;l vel&uuml;nk, hogy kihozt&aacute;l minket &Eacute;gyiptomb&oacute;l?</A>

<LI><A NAME="para_12">Nem ez volt-&eacute; a sz&oacute;, a mit sz&oacute;ltunk vala hozz&aacute;d &Eacute;gyiptomban, mondv&aacute;n: Hagyj b&eacute;k&eacute;t n&eacute;k&uuml;nk, hadd szolg&aacute;ljunk az &Eacute;gyiptombelieknek, mert jobb volt volna szolg&aacute;lnunk az &Eacute;gyiptombelieknek, hogynem mint a puszt&aacute;ban hallunk meg.</A>

<LI><A NAME="para_13">M&oacute;zes pedig monda a n&eacute;pnek: Ne f&eacute;ljetek, meg&aacute;lljatok! &eacute;s n&eacute;zz&eacute;tek az &Uacute;r szabad&iacute;t&aacute;s&aacute;t, a melyet ma cselekszik veletek; mert a mely &Eacute;gyiptombelieket ma l&aacute;ttok, azokat soha t&ouml;bb&eacute; nem l&aacute;tj&aacute;tok.</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_27">2 M&oacute;z. 14,27.</A>,
<A HREF="../../o/2-moz/chap014.html#para_31">2 M&oacute;z. 14,31.</A>

<LI><A NAME="para_14">Az &Uacute;r hadakozik ti &eacute;rettetek; ti pedig veszteg legyetek.</A>

<LI><A NAME="para_15">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Mit ki&aacute;ltasz hozz&aacute;m? Sz&oacute;lj Izr&aacute;el fiainak, hogy induljanak el.</A>

<LI><A NAME="para_16">Te pedig emeld fel a te p&aacute;lcz&aacute;dat &eacute;s ny&uacute;jtsd ki kezedet a tengerre &eacute;s v&aacute;laszd azt k&eacute;tfel&eacute;, hogy Izr&aacute;el fiai sz&aacute;razon menjenek &aacute;t a tenger k&ouml;zep&eacute;n.</A>

<LI><A NAME="para_17">&Eacute;n pedig &iacute;m&eacute; megkem&eacute;ny&iacute;tem az &Eacute;gyiptombeliek sz&iacute;v&eacute;t, hogy bemenjenek ut&aacute;nok, &eacute;s megdics&otilde;&iacute;ttetem a Fara&oacute; &aacute;ltal &eacute;s az &otilde; eg&eacute;sz serege &aacute;ltal, szekerei &eacute;s lovasai &aacute;ltal.</A>

<LI><A NAME="para_18">&Eacute;s megtudj&aacute;k az &Eacute;gyiptombeliek, hogy &eacute;n vagyok az &Uacute;r, ha majd megdics&otilde;&iacute;ttetem a Fara&oacute; &aacute;ltal, az &otilde; szekerei &eacute;s lovasai &aacute;ltal.</A>

<LI><A NAME="para_19">Elindula az&eacute;rt az Istennek Angyala a ki j&aacute;r vala az Izr&aacute;el t&aacute;bora el&otilde;tt, &eacute;s m&eacute;ne m&ouml;g&eacute;j&ouml;k; a felh&otilde;oszlop is + elindula el&otilde;l&ouml;k s m&ouml;g&eacute;j&ouml;k &aacute;lla.</A><BR>
<A HREF="../../o/jozs/chap005.html#para_14">J&oacute;zs. 5,14.</A>,
<A HREF="../../o/2-moz/chap013.html#para_21">2 M&oacute;z. 13,21.</A>

<LI><A NAME="para_20">&Eacute;s oda m&eacute;ne az &Eacute;gyiptombeliek t&aacute;bora &eacute;s az Izr&aacute;el t&aacute;bora k&ouml;z&eacute;; &iacute;gy l&otilde;n a felh&otilde; &eacute;s a set&eacute;ts&eacute;g: az &eacute;jszak&aacute;t pedig megvil&aacute;gos&iacute;tja vala. &Eacute;s eg&eacute;sz &eacute;jszaka nem k&ouml;zel&iacute;tettek egym&aacute;shoz.</A>

<LI><A NAME="para_21">&Eacute;s kiny&uacute;jt&aacute; M&oacute;zes az &otilde; kez&eacute;t a tengerre, az &Uacute;r pedig eg&eacute;sz &eacute;jjel er&otilde;s keleti sz&eacute;llel hajt&aacute; a tengert &eacute;s sz&aacute;razz&aacute; tev&eacute; a tengert, &eacute;s k&eacute;tfel&eacute; v&aacute;l&aacute;nak a vizek.</A><BR>
<A HREF="../../o/jozs/chap004.html#para_23">J&oacute;zs. 4,23.</A>,
<A HREF="../../o/zsolt/chap078.html#para_13">Zsolt. 78,13.</A>,
<A HREF="../../o/zsolt/chap106.html#para_9">Zsolt. 106,9.</A>,
<A HREF="../../o/zsolt/chap114.html#para_3">Zsolt. 114,3.</A>

<LI><A NAME="para_22">&Eacute;s sz&aacute;razon men&eacute;nek az Izr&aacute;el fiai a tenger k&ouml;zep&eacute;be, a vizek pedig k&otilde;fal gyan&aacute;nt val&aacute;nak n&eacute;kik jobbkez&ouml;k &eacute;s balkez&ouml;k fel&otilde;l.</A><BR>
<A HREF="../../uj/1-kor/chap010.html#para_1">1 Kor. 10,1.</A>,
<A HREF="../../uj/zsid/chap011.html#para_29">Zsid. 11,29.</A>

<LI><A NAME="para_23">Az &Eacute;gyiptombeliek pedig ut&aacute;nok nyomul&aacute;nak &eacute;s bemen&eacute;nek a Fara&oacute; minden lovai, szekerei &eacute;s lovasai a tenger k&ouml;zep&eacute;be.</A>

<LI><A NAME="para_24">&Eacute;s l&otilde;n hajnalkor, r&aacute;tekinte az &Uacute;r az &Eacute;gyiptombeliek t&aacute;bor&aacute;ra a t&ucirc;z- &eacute;s felh&otilde;oszlopb&oacute;l &eacute;s megzavar&aacute; az &Eacute;gyiptombeliek t&aacute;bor&aacute;t.</A>

<LI><A NAME="para_25">&Eacute;s meg&aacute;ll&iacute;t&aacute; szekereik kerekeit &eacute;s nehezen vonszoltat&aacute; azokat. &Eacute;s mond&aacute;nak az &Eacute;gyiptombeliek: Fussunk az Izr&aacute;el el&otilde;l, mert az &Uacute;r hadakozik &eacute;rett&ouml;k &Eacute;gyiptom ellen.</A>

<LI><A NAME="para_26">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek: Ny&uacute;jtsd ki kezedet a tengerre, hogy a vizek t&eacute;rjenek vissza az &Eacute;gyiptombeliekre, az &otilde; szekereikre s lovasaikra.</A>

<LI><A NAME="para_27">&Eacute;s kiny&uacute;jt&aacute; M&oacute;zes az &otilde; kez&eacute;t a tengerre, &eacute;s reggel fel&eacute; visszat&eacute;re a tenger az &otilde; el&eacute;bbi &aacute;llapotj&aacute;ra; az &Eacute;gyiptombeliek pedig eleibe futnak vala, &eacute;s az &Uacute;r beleveszt&eacute; az &eacute;gyiptomiakat a tenger k&ouml;zep&eacute;be.</A>

<LI><A NAME="para_28">Visszat&eacute;r&eacute;nek teh&aacute;t a vizek &eacute;s elbor&iacute;t&aacute;k a szekereket &eacute;s a lovasokat, a Fara&oacute;nak minden sereg&eacute;t, melyek ut&aacute;nok bementek vala a tengerbe; egy sem marada meg k&ouml;z&uuml;l&ouml;k.</A><BR>
<A HREF="../../o/zsolt/chap106.html#para_11">Zsolt. 106,11.</A>

<LI><A NAME="para_29">De Izr&aacute;el fiai sz&aacute;razon men&eacute;nek &aacute;t a tenger k&ouml;zep&eacute;n; a vizek pedig k&otilde;fal gyan&aacute;nt val&aacute;nak n&eacute;kik jobb- &eacute;s balkez&ouml;k fel&otilde;l.</A>

<LI><A NAME="para_30">&Eacute;s megszabad&iacute;t&aacute; az &Uacute;r azon a napon Izr&aacute;elt az &Eacute;gyiptombeliek kez&eacute;b&otilde;l; &eacute;s l&aacute;t&aacute; Izr&aacute;el a megholt &Eacute;gyiptombelieket a tenger partj&aacute;n.</A>

<LI><A NAME="para_31">&Eacute;s l&aacute;t&aacute; Izr&aacute;el azt a nagy dolgot, a melyet cseleked&eacute;k az &Uacute;r &Eacute;gyiptomban: f&eacute;l&eacute; az&eacute;rt a n&eacute;p az Urat &eacute;s h&iacute;v&eacute;nek az &Uacute;rnak &eacute;s M&oacute;zesnek, az &otilde; szolg&aacute;j&aacute;nak.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
