<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">M&oacute;zes pedig &otilde;rzi vala az &otilde; ip&aacute;nak, Jethr&oacute;nak a Midi&aacute;n papj&aacute;nak juhait &eacute;s hajt&aacute; a juhokat a puszt&aacute;n t&uacute;l &eacute;s juta az Isten hegy&eacute;hez, H&oacute;rebhez.</A>

<LI><A NAME="para_2">&Eacute;s megjelen&eacute;k n&eacute;ki az &Uacute;r angyala t&ucirc;znek l&aacute;ngj&aacute;ban egy csipkebokor k&ouml;zep&eacute;b&otilde;l, &eacute;s l&aacute;t&aacute;, hogy &iacute;m&eacute; a csipkebokor &eacute;g vala; de a csipkebokor meg nem em&eacute;sztetik vala.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_30">Csel. 7,30.</A>,
<A HREF="../../uj/csel/chap007.html#para_32">Csel. 7,32.</A>

<LI><A NAME="para_3">S monda M&oacute;zes: Oda megyek, hogy l&aacute;ssam e nagy csud&aacute;t, mi&eacute;rt nem &eacute;g el a csipkebokor.</A>

<LI><A NAME="para_4">&Eacute;s l&aacute;t&aacute; az &Uacute;r, hogy oda m&eacute;ne megn&eacute;zni, &eacute;s sz&oacute;l&iacute;t&aacute; &otilde;t Isten a csipkebokorb&oacute;l, mondv&aacute;n: M&oacute;zes, M&oacute;zes. Ez pedig monda: &Iacute;mhol vagyok.</A>

<LI><A NAME="para_5">&Eacute;s monda: Ne j&otilde;jj ide k&ouml;zel, oldd le a te saruidat l&aacute;baidr&oacute;l; mert a hely, a melyen &aacute;llasz, szent f&ouml;ld.</A><BR>
<A HREF="../../o/jozs/chap005.html#para_15">J&oacute;zs. 5,15.</A>

<LI><A NAME="para_6">&Eacute;s monda: &Eacute;n vagyok a te aty&aacute;dnak Istene, &Aacute;brah&aacute;mnak Istene, Izs&aacute;knak Istene &eacute;s J&aacute;k&oacute;bnak Istene. M&oacute;zes pedig elrejt&eacute; az &otilde; orcz&aacute;j&aacute;t, mert f&eacute;l vala az Istenre tekinteni.</A><BR>
<A HREF="../../uj/mat/chap022.html#para_32">M&aacute;t. 22,32.</A>

<LI><A NAME="para_7">Az &Uacute;r pedig monda: L&aacute;tv&aacute;n l&aacute;ttam az &eacute;n n&eacute;pemnek nyomor&uacute;s&aacute;g&aacute;t, a mely &Eacute;gyiptomban vagyon &eacute;s meghallottam az &otilde; sanyargat&oacute;ik miatt val&oacute; ki&aacute;lt&aacute;sukat; s&otilde;t ismerem szenved&eacute;seit.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_34">Csel. 7,34.</A>

<LI><A NAME="para_8">Le is sz&aacute;llok, hogy megszabad&iacute;tsam &otilde;t az &Eacute;gyiptombeliek kez&eacute;b&otilde;l &eacute;s felvigyem &otilde;t arr&oacute;l a f&ouml;ldr&otilde;l, j&oacute; &eacute;s t&aacute;gas f&ouml;ldre, t&eacute;jjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ldre, a Kananeusok, Khitteusok, Emoreusok, Perizeusok, Khivveusok &eacute;s Jebuzeusok lak&oacute;hely&eacute;re.</A>

<LI><A NAME="para_9">Mivel h&aacute;t &iacute;m&eacute; feljutott hozz&aacute;m az Izr&aacute;el fiainak ki&aacute;lt&aacute;sa &eacute;s l&aacute;ttam is a nyomorgat&aacute;st, a melylyel nyomorgatj&aacute;k &otilde;ket az &Eacute;gyiptombeliek:</A>

<LI><A NAME="para_10">Most az&eacute;rt eredj, elk&uuml;ldelek t&eacute;ged a Fara&oacute;hoz &eacute;s hozd ki az &eacute;n n&eacute;pemet, az Izr&aacute;el fiait &Eacute;gyiptomb&oacute;l.</A>

<LI><A NAME="para_11">M&oacute;zes pedig monda az Istennek: Kicsoda vagyok &eacute;n, hogy elmenjek a Fara&oacute;hoz &eacute;s kihozzam Izr&aacute;el fiait &Eacute;gyiptomb&oacute;l?</A>

<LI><A NAME="para_12">&Eacute;s felele: &Eacute;n veled l&eacute;szek! &eacute;s ez lesz a jele, hogy &eacute;n k&uuml;ld&ouml;ttelek t&eacute;ged, hogy mikor kihozod a n&eacute;pet &Eacute;gyiptomb&oacute;l, ezen a hegyen fogtok szolg&aacute;lni az Istennek.</A>

<LI><A NAME="para_13">M&oacute;zes pedig monda az Istennek: &Iacute;m&eacute; &eacute;n elmegyek az Izr&aacute;el fiaihoz &eacute;s ezt mondom n&eacute;kik: A ti aty&aacute;itok Istene k&uuml;ld&ouml;tt engem ti hozz&aacute;tok; ha azt mondj&aacute;k n&eacute;kem: Mi a neve? mit mondjak n&eacute;kik?</A>

<LI><A NAME="para_14">&Eacute;s monda Isten M&oacute;zesnek: VAGYOK A KI VAGYOK. &Eacute;s monda: &Iacute;gy sz&oacute;lj az Izr&aacute;el fiaihoz: A VAGYOK k&uuml;ld&ouml;tt engem ti hozz&aacute;tok.</A>

<LI><A NAME="para_15">&Eacute;s ism&eacute;t monda Isten M&oacute;zesnek: &Iacute;gy sz&oacute;lj az Izr&aacute;el fiaihoz: Az &Uacute;r, a ti aty&aacute;itoknak Istene, &Aacute;brah&aacute;mnak Istene, Izs&aacute;knak Istene &eacute;s J&aacute;k&oacute;bnak Istene k&uuml;ld&ouml;tt engem ti hozz&aacute;tok. Ez az &eacute;n nevem mind &ouml;r&ouml;kk&eacute; &eacute;s ez az &eacute;n eml&eacute;kezetem nemzets&eacute;gr&otilde;l nemzets&eacute;gre.</A><BR>
<A HREF="../../o/esa/chap042.html#para_8">&Eacute;sa. 42,8.</A>

<LI><A NAME="para_16">Menj el &eacute;s gy&ucirc;jtsd egybe az Izr&aacute;el v&eacute;neit &eacute;s mondd ezt n&eacute;kik: Az &Uacute;r, a ti aty&aacute;itok Istene, &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak Istene megjelent n&eacute;kem, mondv&aacute;n: Megeml&eacute;keztem r&oacute;latok &eacute;s arr&oacute;l a mit elk&ouml;vettek rajtatok &Eacute;gyiptomban.</A>

<LI><A NAME="para_17">&Eacute;s mond&aacute;m: Kiviszlek titeket az &eacute;gyiptomi nyomor&uacute;s&aacute;gb&oacute;l a Kananeusok, Khitteusok, Emoreusok, Perizeusok, Khivveusok &eacute;s Jebuzeusok f&ouml;ld&eacute;re, t&eacute;jjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ldre.</A>

<LI><A NAME="para_18">&Eacute;s ha hallgatnak szavadra, akkor elm&eacute;gy te &eacute;s az Izr&aacute;el v&eacute;nei &Eacute;gyiptom kir&aacute;ly&aacute;hoz, s &iacute;gy sz&oacute;ltok n&eacute;ki: Az &Uacute;r, a h&eacute;berek Istene megjelent n&eacute;k&uuml;nk; most az&eacute;rt hadd menj&uuml;nk h&aacute;rom napi &uacute;tra a puszt&aacute;ba, hogy &aacute;ldozzunk az &Uacute;rnak a mi Isten&uuml;nknek.</A>

<LI><A NAME="para_19">&Eacute;n pedig tudom, hogy az &eacute;gyiptomi kir&aacute;ly nem engedi meg n&eacute;ktek, hogy elmenjetek, m&eacute;g er&otilde;hatalomra sem.</A>

<LI><A NAME="para_20">Kiny&uacute;jtom az&eacute;rt az &eacute;n kezemet &eacute;s megverem &Eacute;gyiptomot mindenf&eacute;le csud&aacute;immal, melyeket v&eacute;ghez viszek benne; &iacute;gy azut&aacute;n elbocs&aacute;t titeket.</A>

<LI><A NAME="para_21">&Eacute;s kedvess&eacute; t&eacute;szem e n&eacute;pet az &Eacute;gyiptombeliek el&otilde;tt, &eacute;s l&eacute;szen, hogy mikor kimentek, nem mentek &uuml;resen.</A>

<LI><A NAME="para_22">K&eacute;rjen az&eacute;rt minden asszony az &otilde; szomsz&eacute;dasszony&aacute;t&oacute;l &eacute;s h&aacute;za lak&oacute; asszony&aacute;t&oacute;l ez&uuml;st ed&eacute;nyeket &eacute;s arany ed&eacute;nyeket &eacute;s ruh&aacute;kat; &eacute;s rakj&aacute;tok azokat fiaitokra &eacute;s le&aacute;nyaitokra, s &iacute;gy foszsz&aacute;tok ki &Eacute;gyiptomot.</A><BR>
<A HREF="../../o/2-moz/chap011.html#para_2">2 M&oacute;z. 11,2.</A>,
<A HREF="../../o/2-moz/chap012.html#para_35">2 M&oacute;z. 12,35.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
