<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &Uacute;r pedig monda M&oacute;zesnek: Majd megl&aacute;tod mit cselekszem a Fara&oacute;val; mert hatalmas k&eacute;z miatt kell &otilde;ket elbocs&aacute;tani &eacute;s hatalmas k&eacute;z miatt &ucirc;zi el &otilde;ket az &otilde; f&ouml;ld&eacute;r&otilde;l.</A>

<LI><A NAME="para_2">Az Isten pedig sz&oacute;la M&oacute;zeshez &eacute;s monda n&eacute;ki: &Eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_3">&Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak &uacute;gy jelentem meg mint mindenhat&oacute; Isten, de az &eacute;n Jehova + nevemen nem voltam el&otilde;tt&uuml;k ismeretes.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_1">1 M&oacute;z. 17,1.</A>,
<A HREF="../../o/1-moz/chap016.html#para_17">1 M&oacute;z. 16,17.</A>,
<A HREF="../../o/2-moz/chap021.html#para_2">2 M&oacute;z. 21,2.</A>,
<A HREF="../../uj/zsid/chap011.html#para_11">Zsid. 11,11.</A>,
<A HREF="../../o/2-moz/chap006.html#para_6">2 M&oacute;z. 6,6.</A>,
<A HREF="../../o/2-moz/chap006.html#para_8">2 M&oacute;z. 6,8.</A>,
<A HREF="../../o/ezek/chap020.html#para_5">Ez&eacute;k. 20,5.</A>,
<A HREF="../../o/ezek/chap020.html#para_6">Ez&eacute;k. 20,6.</A>

<LI><A NAME="para_4">Sz&ouml;vets&eacute;get is k&ouml;t&ouml;ttem velek, hogy n&eacute;kik adom a Kana&aacute;n f&ouml;ld&eacute;t, az &otilde; tart&oacute;zkod&aacute;suk f&ouml;ld&eacute;t, a melyen tart&oacute;zkodjanak.</A>

<LI><A NAME="para_5">Foh&aacute;szkod&aacute;s&aacute;t is meghallottam az Izr&aacute;el fiainak a miatt, hogy az &Eacute;gyiptombeliek szolg&aacute;latra szor&iacute;tj&aacute;k &otilde;ket, megeml&eacute;keztem az &eacute;n sz&ouml;vets&eacute;gemr&otilde;l.</A>

<LI><A NAME="para_6">Annakok&aacute;&eacute;rt mondd meg az Izr&aacute;el fiainak: &Eacute;n vagyok az &Uacute;r &eacute;s kiviszlek titeket &Eacute;gyiptom neh&eacute;z munk&aacute;i al&oacute;l &eacute;s megszabad&iacute;tlak titeket az &otilde; szolg&aacute;latjokt&oacute;l &eacute;s megmentlek titeket kiny&uacute;jtott karral &eacute;s nagy b&uuml;ntet&otilde; &iacute;t&eacute;letek &aacute;ltal.</A>

<LI><A NAME="para_7">&Eacute;s n&eacute;pemm&eacute; fogadlak titeket s Istentekk&eacute; l&eacute;szek n&eacute;ktek &eacute;s megtudj&aacute;tok, hogy &eacute;n vagyok a ti Uratok Istentek, a ki kihoztalak titeket &Eacute;gyiptom neh&eacute;z munk&aacute;i al&oacute;l.</A>

<LI><A NAME="para_8">&Eacute;s b&eacute;viszlek titeket a f&ouml;ldre, a mely fel&otilde;l esk&uuml;re emeltem fel kezemet, hogy &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak adom azt, &eacute;s n&eacute;ktek adom azt &ouml;r&ouml;ks&eacute;g&uuml;l, &eacute;n az &Uacute;r.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_18">1 M&oacute;z. 15,18.</A>,
<A HREF="../../o/1-moz/chap028.html#para_13">1 M&oacute;z. 28,13.</A>

<LI><A NAME="para_9">Ek&eacute;pen sz&oacute;la M&oacute;zes az Izr&aacute;el fiaihoz; de nem hallgat&aacute;nak M&oacute;zesre, a kislelk&ucirc;s&eacute;g &eacute;s a kem&eacute;ny szolg&aacute;lat miatt.</A>

<LI><A NAME="para_10">Az &Uacute;r pedig sz&oacute;la M&oacute;zeshez mondv&aacute;n:</A>

<LI><A NAME="para_11">Eredj be, sz&oacute;lj a Fara&oacute;nak, &Eacute;gyiptom kir&aacute;ly&aacute;nak, hogy bocs&aacute;ssa el Izr&aacute;el fiait az &otilde; f&ouml;ld&eacute;r&otilde;l.</A>

<LI><A NAME="para_12">M&oacute;zes pedig sz&oacute;la az &Uacute;r el&otilde;tt, mondv&aacute;n: &Iacute;m&eacute; Izr&aacute;el fiai nem hallgatnak re&aacute;m, hogy hallgatna h&aacute;t re&aacute;m a Fara&oacute;, holott &eacute;n neh&eacute;z ajk&uacute; vagyok?</A><BR>
<A HREF="../../o/2-moz/chap004.html#para_10">2 M&oacute;z. 4,10.</A>,
<A HREF="../../o/2-moz/chap007.html#para_1">2 M&oacute;z. 7,1.</A>,
<A HREF="../../o/2-moz/chap007.html#para_2">2 M&oacute;z. 7,2.</A>

<LI><A NAME="para_13">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zeshez &eacute;s &Aacute;ronhoz &eacute;s rendel&eacute; &otilde;ket Izr&aacute;el fiaihoz &eacute;s a Fara&oacute;hoz, &Eacute;gyiptom kir&aacute;ly&aacute;hoz, hogy hozz&aacute;k ki az Izr&aacute;el fiait &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l.</A>

<LI><A NAME="para_14">Ezek aty&aacute;ik h&aacute;zan&eacute;p&eacute;nek fejei: R&uacute;bennek, Izr&aacute;el els&otilde;sz&uuml;l&ouml;tt&eacute;nek fiai: Khan&oacute;kh, Pallu, Kheczr&oacute;n &eacute;s Karmi. Ezek a R&uacute;ben nemzets&eacute;gei.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_9">1 M&oacute;z. 46,9.</A>

<LI><A NAME="para_15">Simeon fiai pedig: Jem&uacute;&eacute;l, J&aacute;min, &Oacute;had, J&aacute;kin, Czohar &eacute;s Saul, a kana&aacute;nbeli asszony fiai. Ezek a Simeon nemzets&eacute;gei.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_10">1 M&oacute;z. 46,10.</A>

<LI><A NAME="para_16">Ezek pedig a L&eacute;vi fiainak nevei az &otilde; sz&uuml;let&eacute;s&ouml;k szerint: Gers&oacute;n, Keh&aacute;t &eacute;s Mer&aacute;ri. L&eacute;vi &eacute;let&eacute;nek esztendei pedig: sz&aacute;z harminczh&eacute;t esztend&otilde;.</A><BR>
<A HREF="../../o/1-moz/chap046.html#para_11">1 M&oacute;z. 46,11.</A>,
<A HREF="../../o/1-kron/chap006.html#para_1">1 Kr&oacute;n. 6,1.</A>

<LI><A NAME="para_17">Gers&oacute;n fiai: Libni, Simhi, az &otilde; nemzets&eacute;geik szerint.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_17">1 Kr&oacute;n. 6,17.</A>

<LI><A NAME="para_18">Keh&aacute;t fiai pedig: Amr&aacute;m, Jiczh&aacute;r, Khebr&oacute;n &eacute;s Huzzi&eacute;l. Keh&aacute;t &eacute;let&eacute;nek esztendei pedig: sz&aacute;z harminczh&aacute;rom esztend&otilde;.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_18">1 Kr&oacute;n. 6,18.</A>

<LI><A NAME="para_19">Mer&aacute;ri fiai pedig Makhli &eacute;s M&uacute;si. Ezek a L&eacute;vi nemzets&eacute;gei az &otilde; sz&uuml;let&eacute;s&ouml;k szerint.</A><BR>
<A HREF="../../o/1-kron/chap006.html#para_19">1 Kr&oacute;n. 6,19.</A>

<LI><A NAME="para_20">Amr&aacute;m pedig feles&eacute;g&ucirc;l vev&eacute; mag&aacute;nak J&oacute;k&eacute;bedet, atyj&aacute;nak h&uacute;g&aacute;t s ez sz&ucirc;l&eacute; n&eacute;ki &Aacute;ront &eacute;s M&oacute;zest. Amr&aacute;m &eacute;let&eacute;nek esztendei pedig sz&aacute;z harminczh&eacute;t esztend&otilde;.</A><BR>
<A HREF="../../o/2-moz/chap026.html#para_59">2 M&oacute;z. 26,59.</A>

<LI><A NAME="para_21">Jiczh&aacute;r fiai pedig: K&oacute;r&aacute;kh, Nefeg &eacute;s Zikri.</A>

<LI><A NAME="para_22">Huzzi&eacute;l fiai pedig: Mis&aacute;&eacute;l, Elcz&aacute;f&aacute;n &eacute;s Szithri.</A>

<LI><A NAME="para_23">&Aacute;ron pedig feles&eacute;g&ucirc;l vev&eacute; mag&aacute;nak Eliseb&aacute;t, Amin&aacute;d&aacute;b le&aacute;ny&aacute;t, Nakhs&oacute;n h&uacute;g&aacute;t s ez sz&ucirc;l&eacute; n&eacute;ki N&aacute;d&aacute;bot, Ab&iacute;hut, Ele&aacute;z&aacute;rt &eacute;s Ith&aacute;m&aacute;rt.</A>

<LI><A NAME="para_24">K&oacute;r&aacute;kh fiai pedig: Asszir, Elk&aacute;n&aacute;h &eacute;s Abi&aacute;sz&aacute;f. Ezek a K&oacute;r&aacute;kh nemzets&eacute;gei.</A>

<LI><A NAME="para_25">Ele&aacute;z&aacute;r pedig az &Aacute;ron fia, a Puti&eacute;l le&aacute;nyai k&ouml;z&ucirc;l v&otilde;n mag&aacute;nak feles&eacute;get s ez sz&ucirc;l&eacute; n&eacute;ki Fine&aacute;st. Ezek a L&eacute;vit&aacute;k aty&aacute;inak fejei az &otilde; nemzets&eacute;geik szerint.</A>

<LI><A NAME="para_26">Ez &Aacute;ron &eacute;s M&oacute;zes, a kiknek mond&aacute; az &Uacute;r: Hozz&aacute;tok ki az Izr&aacute;el fiait &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, az &otilde; seregeik szerint.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_10">2 M&oacute;z. 6,10.</A>

<LI><A NAME="para_27">&Otilde;k azok, a kik sz&oacute;ltak a Fara&oacute;nak &Eacute;gyiptom kir&aacute;ly&aacute;nak, hogy kihozhass&aacute;k az Izr&aacute;el fiait &Eacute;gyiptomb&oacute;l. Ez M&oacute;zes &eacute;s &Aacute;ron.</A>

<LI><A NAME="para_28">&Eacute;s l&otilde;n a mikor sz&oacute;la az &Uacute;r M&oacute;zesnek &Eacute;gyiptom f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_29">&Iacute;gy sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n: &Eacute;n vagyok az &Uacute;r: mondd el a Fara&oacute;nak &Eacute;gyiptom kir&aacute;ly&aacute;nak mindazt, a mit &eacute;n sz&oacute;lok n&eacute;ked.</A>

<LI><A NAME="para_30">M&oacute;zes pedig monda az &Uacute;r el&otilde;tt: &Iacute;m&eacute; &eacute;n neh&eacute;z ajak&uacute; vagyok, hogy hallgatna re&aacute;m a Fara&oacute;?</A><BR>
<A HREF="../../o/2-moz/chap004.html#para_10">2 M&oacute;z. 4,10.</A>,
<A HREF="../../o/2-moz/chap007.html#para_1">2 M&oacute;z. 7,1.</A>,
<A HREF="../../o/2-moz/chap007.html#para_2">2 M&oacute;z. 7,2.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
