<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 27 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s csin&aacute;ld az olt&aacute;rt sittimf&aacute;b&oacute;l, &ouml;t sing a hossza, &eacute;s &ouml;t sing a sz&eacute;less&eacute;ge; n&eacute;gysz&ouml;g&ucirc; legyen az olt&aacute;r, &eacute;s magass&aacute;ga h&aacute;rom sing.</A><BR>
<A HREF="../../o/2-moz/chap038.html#para_1">2 M&oacute;z. 38,1.</A>

<LI><A NAME="para_2">Szarvakat is csin&aacute;lj a n&eacute;gy szeglet&eacute;re, szarvai mag&aacute;b&oacute;l legyenek, &eacute;s bor&iacute;tsd meg azt r&eacute;zzel.</A>

<LI><A NAME="para_3">Csin&aacute;lj ahhoz fazekakat is a hamuj&aacute;nak, hozz&aacute; val&oacute; lap&aacute;tokat, medencz&eacute;ket, vill&aacute;kat &eacute;s serpeny&otilde;ket; minden hozz&aacute; val&oacute; ed&eacute;nyt r&eacute;zb&otilde;l csin&aacute;lj.</A>

<LI><A NAME="para_4">Csin&aacute;lj ahhoz h&aacute;l&oacute; forma rost&eacute;lyt is r&eacute;zb&otilde;l, &eacute;s csin&aacute;lj a h&aacute;l&oacute;ra n&eacute;gy r&eacute;zkarik&aacute;t, a n&eacute;gy szeglet&eacute;re.</A>

<LI><A NAME="para_5">&Eacute;s tedd azt az olt&aacute;r p&aacute;rk&aacute;nyzata al&aacute; alulr&oacute;l, &uacute;gy hogy a h&aacute;l&oacute; az olt&aacute;r k&ouml;zep&eacute;ig &eacute;rjen.</A>

<LI><A NAME="para_6">Csin&aacute;lj az olt&aacute;rhoz r&uacute;dakat is, sittim-fa r&uacute;dakat, &eacute;s bor&iacute;tsd meg azokat r&eacute;zzel.</A>

<LI><A NAME="para_7">&Eacute;s dugj&aacute;k a r&uacute;dakat a karik&aacute;kba, &eacute;s legyenek azok a r&uacute;dak az olt&aacute;r k&eacute;t oldal&aacute;n, mikor azt hordozz&aacute;k.</A>

<LI><A NAME="para_8">&Uuml;resre csin&aacute;ld azt, deszk&aacute;kb&oacute;l; a mint n&eacute;ked a hegyen mutattatott, &uacute;gy csin&aacute;lj&aacute;k.</A>

<LI><A NAME="para_9">Pitvart is csin&aacute;lj a hajl&eacute;knak; a d&eacute;li oldalon a pitvarhoz sz&otilde;nyegeket, sodrott lenb&otilde;l; sz&aacute;z sing legyen a hossza egy oldalnak.</A><BR>
<A HREF="../../o/2-moz/chap038.html#para_9">2 M&oacute;z. 38,9.</A>

<LI><A NAME="para_10">Ahhoz h&uacute;sz oszlopot, h&uacute;sz r&eacute;z talpat, &eacute;s az oszlopok horgait, &eacute;s &aacute;talk&ouml;t&otilde;it ez&uuml;stb&otilde;l.</A>

<LI><A NAME="para_11">&Eacute;pen &uacute;gy az &eacute;szaki oldalon, hoszsz&aacute;ban, sz&aacute;z sing hossz&uacute; sz&otilde;nyeget; ahhoz h&uacute;sz oszlopot, ezekhez h&uacute;sz r&eacute;ztalpat, &eacute;s az oszlopok horgait &eacute;s &aacute;talk&ouml;t&otilde;it ez&uuml;stb&otilde;l.</A>

<LI><A NAME="para_12">A pitvar sz&eacute;less&eacute;g&eacute;hez pedig nyugot fel&otilde;l &ouml;tven sing sz&otilde;nyeget; ahhoz t&iacute;z oszlopot &eacute;s ezekhez t&iacute;z talpat.</A>

<LI><A NAME="para_13">A pitvarnak sz&eacute;less&eacute;ge kelet fel&otilde;l is &ouml;tven sing.</A>

<LI><A NAME="para_14">&Eacute;s tizen&ouml;t sing sz&otilde;nyeg legyen egyik oldalr&oacute;l, ehhez h&aacute;rom oszlop, ezekhez pedig h&aacute;rom talp.</A>

<LI><A NAME="para_15">A m&aacute;sik oldalr&oacute;l is tizen&ouml;t sing sz&otilde;nyeg, ehhez h&aacute;rom oszlop &eacute;s ezekhez h&aacute;rom talp.</A>

<LI><A NAME="para_16">A pitvar kapuj&aacute;ban pedig h&uacute;sz sing lepel legyen, k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc; &eacute;s sodrott lenb&otilde;l, himz&otilde;munk&aacute;val; ehhez n&eacute;gy oszlop, ezekhez pedig n&eacute;gy talp.</A>

<LI><A NAME="para_17">A pitvar minden oszlop&aacute;t ez&uuml;st &aacute;talk&ouml;t&otilde;k vegy&eacute;k k&ouml;r&ucirc;l, horgaik ez&uuml;stb&otilde;l, talpaik pedig r&eacute;zb&otilde;l legyenek.</A>

<LI><A NAME="para_18">A pitvar hossza sz&aacute;z sing, &eacute;s sz&eacute;less&eacute;ge &ouml;tven-&ouml;tven, magass&aacute;ga pedig &ouml;t sing; leplei sodrott lenb&otilde;l, talpai pedig r&eacute;zb&otilde;l legyenek.</A>

<LI><A NAME="para_19">A hajl&eacute;k minden ed&eacute;nye, az ahhoz val&oacute; mindennem&ucirc; szolg&aacute;latban, &eacute;s minden szege, &eacute;s a pitvarnak is minden szege r&eacute;zb&otilde;l legyen.</A>

<LI><A NAME="para_20">Te pedig parancsold meg az Izr&aacute;el fiainak, hogy hozzanak n&eacute;ked tiszta faolajat a melyet a vil&aacute;g&iacute;t&aacute;shoz sajtoltak, hogy sz&uuml;net n&eacute;lk&uuml;l &eacute;g&otilde; l&aacute;mp&aacute;t gyujthassanak.</A><BR>
<A HREF="../../o/3-moz/chap024.html#para_2">3 M&oacute;z. 24,2.</A>

<LI><A NAME="para_21">A gy&uuml;lekezet s&aacute;tor&aacute;ban a f&uuml;gg&ouml;ny&ouml;n kiv&uuml;l, a mely a bizonys&aacute;g el&otilde;tt van, k&eacute;sz&iacute;ts&eacute;k el azt &Aacute;ron &eacute;s az &otilde; fiai, estv&eacute;t&otilde;l fogva reggelig az &Uacute;r el&otilde;tt. &Ouml;r&ouml;k rendtart&aacute;s legyen ez az &otilde; nemzets&eacute;g&ouml;kn&eacute;l Izr&aacute;el fiai k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/3-moz/chap024.html#para_3">3 M&oacute;z. 24,3.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
