<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">Annakut&aacute;na pedig elmen&eacute;nek M&oacute;zes &eacute;s &Aacute;ron &eacute;s mond&aacute;nak a Fara&oacute;nak: Ezt mond&aacute; az &Uacute;r, Izr&aacute;elnek Istene: Bocs&aacute;sd el az &eacute;n n&eacute;pemet, hogy &uuml;nnepet &uuml;ljenek n&eacute;kem a puszt&aacute;ban.</A>

<LI><A NAME="para_2">A Fara&oacute; pedig mond&aacute;: Kicsoda az &Uacute;r, hogy szav&aacute;ra hallgassak, &eacute;s elbocs&aacute;ssam izr&aacute;elt? Nem ismerem az Urat &eacute;s nem is bocs&aacute;tom el Izr&aacute;elt.</A><BR>
<A HREF="../../o/job/chap021.html#para_15">J&oacute;b. 21,15.</A>

<LI><A NAME="para_3">&Otilde;k pedig mond&aacute;nak: A h&eacute;berek Istene megjelent n&eacute;k&uuml;nk; hadd mehess&uuml;nk h&aacute;t h&aacute;romnapi &uacute;tra a puszt&aacute;ba, hogy &aacute;ldozhassunk az &Uacute;rnak a mi Isten&uuml;nknek, hogy meg ne verjen minket d&ouml;ghal&aacute;llal vagy fegyverrel.</A>

<LI><A NAME="para_4">&Eacute;gyiptom kir&aacute;lya pedig monda n&eacute;kik: M&oacute;zes &eacute;s &Aacute;ron! mi&eacute;rt vonj&aacute;tok el a n&eacute;pet az &otilde; munk&aacute;it&oacute;l? menjetek dolgotokra.</A>

<LI><A NAME="para_5">Ezt is mondja vala a Fara&oacute;: &Iacute;m&eacute; a f&ouml;ld n&eacute;pe most sok, &eacute;s ti elhagyatj&aacute;tok vel&ouml;k az &otilde; munk&aacute;ikat.</A>

<LI><A NAME="para_6">Parancsol&aacute; az&eacute;rt a Fara&oacute; azon a napon a n&eacute;p sarczoltat&oacute;inak &eacute;s felvigy&aacute;z&oacute;inak, mondv&aacute;n:</A>

<LI><A NAME="para_7">Ne adjatok t&ouml;bb&eacute; polyv&aacute;t a n&eacute;pnek a t&eacute;glavet&eacute;shez mint ennekel&otilde;tte; hadd menjenek el &otilde;k magok &eacute;s szedjenek magoknak polyv&aacute;t.</A>

<LI><A NAME="para_8">De a t&eacute;gla sz&aacute;m&aacute;t, mennyit ennekel&otilde;tte csin&aacute;ltak, vess&eacute;tek ki r&aacute;jok; azt le ne sz&aacute;ll&iacute;ts&aacute;tok, mert restek &otilde;k &eacute;s az&eacute;rt ki&aacute;ltoznak, mondv&aacute;n: Menj&uuml;nk el, &aacute;ldozzunk a mi Isten&uuml;nknek.</A>

<LI><A NAME="para_9">Nehez&iacute;ttess&eacute;k meg a szolg&aacute;lat ezeken az embereken, hogy azzal legyen dolguk &eacute;s ne hajtsanak hazug sz&oacute;ra.</A>

<LI><A NAME="para_10">Kimen&eacute;nek az&eacute;rt a n&eacute;p sarczoltat&oacute;i &eacute;s felvigy&aacute;z&oacute;i &eacute;s ezt mond&aacute;k a n&eacute;pnek mondv&aacute;n: Ezt mondja a Fara&oacute;: Nem adok n&eacute;ktek polyv&aacute;t.</A>

<LI><A NAME="para_11">Menjetek magatok, szedjetek magatoknak polyv&aacute;t onnan, a hol tal&aacute;ltok; mert semmi sem sz&aacute;ll&iacute;ttatik le szolg&aacute;latotokb&oacute;l.</A>

<LI><A NAME="para_12">&Eacute;s elsz&eacute;lede a n&eacute;p eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;n, hogy tarl&oacute;t szedjen polyva helyett.</A>

<LI><A NAME="para_13">A sarczoltat&oacute;k pedig szor&iacute;tj&aacute;k vala, mondv&aacute;n: V&eacute;gezz&eacute;tek el munk&aacute;tokat, napj&aacute;ban a napi munk&aacute;t, mint akkor, a mikor polyva volt.</A>

<LI><A NAME="para_14">&Eacute;s verettet&eacute;nek az Izr&aacute;el fiai k&ouml;z&uuml;l val&oacute; felvigy&aacute;z&oacute;k, a kiket a Fara&oacute; sarczoltat&oacute;i rendeltek vala f&ouml;l&eacute;j&ouml;k, mondv&aacute;n: Mi&eacute;rt nem v&eacute;gezt&eacute;tek el a r&aacute;tok vetett t&eacute;glasz&aacute;mot sem tegnap, sem ma &uacute;gy, mint ennekel&otilde;tte?</A>

<LI><A NAME="para_15">&Eacute;s elmen&eacute;nek az Izr&aacute;el fiai k&ouml;z&uuml;l val&oacute; felvigy&aacute;z&oacute;k &eacute;s ki&aacute;lt&aacute;nak a Fara&oacute;hoz, mondv&aacute;n: Mi&eacute;rt cselekszel &iacute;gy a te szolg&aacute;iddal?</A>

<LI><A NAME="para_16">Polyv&aacute;t nem adnak a te szolg&aacute;idnak &eacute;s azt mondj&aacute;k n&eacute;k&uuml;nk: Csin&aacute;ljatok t&eacute;gl&aacute;t! &Eacute;s &iacute;m&eacute; a te szolg&aacute;id verettetnek, a te n&eacute;ped pedig v&eacute;tkezik.</A>

<LI><A NAME="para_17">Az pedig monda: Restek vagytok, restek, az&eacute;rt mondj&aacute;tok: Menj&uuml;nk el, &aacute;ldozzunk az &Uacute;rnak!</A>

<LI><A NAME="para_18">Most pedig menjetek, dolgozzatok, polyv&aacute;t ugyan nem adnak n&eacute;ktek, de a r&aacute;tok vetett t&eacute;gla-sz&aacute;mot be kell adnotok.</A>

<LI><A NAME="para_19">Akkor l&aacute;tj&aacute;k vala Izr&aacute;el fiainak felvigy&aacute;z&oacute;i, hogy bajban vannak, mivel azt kell mondaniok: a t&eacute;gla-sz&aacute;mot le ne sz&aacute;ll&iacute;ts&aacute;tok; napj&aacute;ban a napi munka meglegyen.</A>

<LI><A NAME="para_20">&Eacute;s mikor kij&ouml;v&eacute;nek a Fara&oacute;t&oacute;l, szembe tal&aacute;lkoz&aacute;nak M&oacute;zessel &eacute;s &Aacute;ronnal.</A>

<LI><A NAME="para_21">S mond&aacute;nak n&eacute;kik: L&aacute;sson meg titeket az &Uacute;r &eacute;s &iacute;t&eacute;ljen meg, kik rossz h&iacute;rbe kevertetek minket a Fara&oacute; el&otilde;tt &eacute;s az &otilde; szolg&aacute;i el&otilde;tt, fegyvert adv&aacute;n azok kez&eacute;be, hogy meg&ouml;ljenek minket.</A>

<LI><A NAME="para_22">S visszam&eacute;ne M&oacute;zes az &Uacute;rhoz &eacute;s monda: Uram, mi&eacute;rt engedsz rosszul b&aacute;nni ezzel a n&eacute;ppel! Mi&eacute;rt k&uuml;ld&eacute;l engem ide?</A>

<LI><A NAME="para_23">Mert att&oacute;l fogva, hogy bemen&eacute;k a Fara&oacute;hoz, hogy a te nevedben sz&oacute;ljak, rosszabbul b&aacute;nik e n&eacute;ppel; megszabad&iacute;tani pedig nem szabad&iacute;t&aacute;d meg a te n&eacute;pedet.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
