<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_2">N&eacute;kem szentelj minden els&otilde;sz&uuml;l&ouml;ttet, valami megnyitja az &otilde; anyj&aacute;nak m&eacute;h&eacute;t az Izr&aacute;el fiai k&ouml;z&ouml;tt, ak&aacute;r ember, ak&aacute;r barom, enyim legyen az.</A><BR>
<A HREF="../../o/4-moz/chap003.html#para_13">4 M&oacute;z. 3,13.</A>,
<A HREF="../../uj/luk/chap002.html#para_23">Luk. 2,23.</A>

<LI><A NAME="para_3">&Eacute;s monda M&oacute;zes a n&eacute;pnek: Megeml&eacute;kezz&eacute;l e napr&oacute;l, melyen kij&ouml;ttetek &Eacute;gyiptomb&oacute;l, a szolg&aacute;latnak h&aacute;z&aacute;b&oacute;l; mert hatalmas k&eacute;zzel hozott ki onnan titeket az &Uacute;r; az&eacute;rt ne egyetek kov&aacute;szost.</A>

<LI><A NAME="para_4">Ma mentek ki az Abib h&oacute;napban.</A>

<LI><A NAME="para_5">&Eacute;s ha majd bevisz t&eacute;ged az &Uacute;r a Kananeusok, meg Khittheusok, meg Emoreusok, meg Khivveusok &eacute;s Jebuzeusok f&ouml;ld&eacute;re, melyr&otilde;l megesk&uuml;d&ouml;tt a ti aty&aacute;itoknak, hogy n&eacute;ked adja azt a t&eacute;jjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ldet: akkor ebben a h&oacute;napban v&eacute;gezd ezt a szertart&aacute;st.</A>

<LI><A NAME="para_6">H&eacute;t napon &aacute;t kov&aacute;sztalan kenyeret egy&eacute;l, a hetedik napon pedig innepet &uuml;lj az &Uacute;rnak.</A>

<LI><A NAME="para_7">Kov&aacute;sztalan kenyeret egy&eacute;l h&eacute;t napon &aacute;t, &eacute;s ne l&aacute;ttass&eacute;k n&aacute;lad kov&aacute;szos keny&eacute;r, se kov&aacute;sz ne l&aacute;ttass&eacute;k a te eg&eacute;sz hat&aacute;rodban.</A>

<LI><A NAME="para_8">&Eacute;s add tudt&aacute;ra a te fiadnak azon a napon, mondv&aacute;n: Ez a miatt van, a mit az &Uacute;r cselekedett velem, mikor kij&ouml;v&eacute;k &Eacute;gyiptomb&oacute;l.</A>

<LI><A NAME="para_9">&Eacute;s legyen az n&eacute;ked jel gyan&aacute;nt a te kezeden &eacute;s eml&eacute;kezet&uuml;l a te szemeid el&otilde;tt az&eacute;rt, hogy az &Uacute;r t&ouml;rv&eacute;nye a te sz&aacute;dban legyen, mert hatalmas k&eacute;zzel hozott ki t&eacute;ged az &Uacute;r &Eacute;gyiptomb&oacute;l.</A>

<LI><A NAME="para_10">Tartsd meg az&eacute;rt ezt a rendel&eacute;st annak idej&eacute;ben esztend&otilde;r&otilde;l esztend&otilde;re.</A>

<LI><A NAME="para_11">Ha pedig bevi&eacute;nd t&eacute;ged az &Uacute;r a Kananeusok f&ouml;ld&eacute;re, a mik&eacute;pen megesk&uuml;d&ouml;tt n&eacute;ked &eacute;s a te aty&aacute;idnak, &eacute;s azt n&eacute;ked ad&aacute;ndja:</A>

<LI><A NAME="para_12">Az &Uacute;rnak aj&aacute;nld fel akkor mindazt a mi az &otilde; anyj&aacute;nak m&eacute;h&eacute;t megnyitja, a baromnak is, a mi n&eacute;ked lesz, minden m&eacute;hnyit&oacute; fajz&aacute;s&aacute;t; a h&iacute;mek az &Uacute;r&eacute;.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_19">2 M&oacute;z. 34,19.</A>,
<A HREF="../../o/4-moz/chap008.html#para_17">4 M&oacute;z. 8,17.</A>

<LI><A NAME="para_13">De a szam&aacute;rnak minden els&otilde; fajz&aacute;s&aacute;t b&aacute;r&aacute;nynyal v&aacute;ltsd meg; ha pedig meg nem v&aacute;ltod, szegd meg a nyak&aacute;t. Az embernek is minden els&otilde;sz&uuml;l&ouml;tt&eacute;t megv&aacute;ltsd a te fiaid k&ouml;z&uuml;l.</A>

<LI><A NAME="para_14">&Eacute;s ha egykor a te fiad t&eacute;ged megk&eacute;rdez, mondv&aacute;n: Micsoda ez? akkor mondd n&eacute;ki: Hatalmas k&eacute;zzel hozott ki minket az &Uacute;r &Eacute;gyiptomb&oacute;l, a szolg&aacute;latnak h&aacute;z&aacute;b&oacute;l.</A>

<LI><A NAME="para_15">&Eacute;s l&otilde;n, mikor a Fara&oacute; meg&aacute;talkodottan vonakod&eacute;k minket elbocs&aacute;tani: meg&ouml;le az &Uacute;r minden els&otilde;sz&uuml;l&ouml;ttet &Eacute;gyiptom f&ouml;ld&eacute;n, az ember els&otilde;sz&uuml;l&ouml;tt&eacute;t&otilde;l a barom els&otilde; fajz&aacute;s&aacute;ig; az&eacute;rt &aacute;ldozok &eacute;n az &Uacute;rnak minden h&iacute;met, mely anyja m&eacute;h&eacute;t megnyitja, &eacute;s megv&aacute;ltom az &eacute;n fiaimnak minden els&otilde;sz&uuml;l&ouml;tt&eacute;t.</A>

<LI><A NAME="para_16">Legyen az&eacute;rt jel gyan&aacute;nt a te kezeden &eacute;s homlok-k&ouml;t&otilde; gyan&aacute;nt a te szemeid el&otilde;tt, mert hatalmas k&eacute;zzel hozott ki minket az &Uacute;r &Eacute;gyiptomb&oacute;l.</A>

<LI><A NAME="para_17">&Eacute;s l&otilde;n, a mikor elbocs&aacute;t&aacute; a Fara&oacute; a n&eacute;pet, nem viv&eacute; &otilde;ket Isten a Filiszteusok f&ouml;ldje fel&eacute;, noha k&ouml;zel vala az; mert monda az Isten: Netal&aacute;n m&aacute;st gondol a n&eacute;p, ha harczot l&aacute;t, &eacute;s visszat&eacute;r &Eacute;gyiptomba.</A>

<LI><A NAME="para_18">Ker&uuml;l&otilde; &uacute;ton vezet&eacute; az&eacute;rt Isten a n&eacute;pet, a veres tenger puszt&aacute;j&aacute;nak &uacute;tj&aacute;n; &eacute;s f&ouml;lfegyverkezve j&ouml;v&eacute;nek ki Izr&aacute;el fiai &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l.</A>

<LI><A NAME="para_19">&Eacute;s M&oacute;zes elviv&eacute; mag&aacute;val a J&oacute;zsef tetemeit is, mert megesketv&eacute;n megeskette vala Izr&aacute;el fiait, mondv&aacute;n: Megl&aacute;togatv&aacute;n megl&aacute;togat titeket az Isten, akkor az &eacute;n tetemeimet felvigy&eacute;tek innen magatokkal.</A><BR>
<A HREF="../../o/1-moz/chap050.html#para_25">1 M&oacute;z. 50,25.</A>,
<A HREF="../../o/jozs/chap024.html#para_32">J&oacute;zs. 24,32.</A>

<LI><A NAME="para_20">&Eacute;s elindul&aacute;nak Szukh&oacute;tb&oacute;l &eacute;s t&aacute;borba sz&aacute;ll&aacute;nak Eth&aacute;mban a puszta sz&eacute;l&eacute;n.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_6">4 M&oacute;z. 33,6.</A>

<LI><A NAME="para_21">Az &Uacute;r pedig megy vala el&otilde;tt&ouml;k nappal felh&otilde;oszlopban, hogy vez&eacute;relje &otilde;ket az &uacute;ton, &eacute;jjel pedig t&ucirc;zoszlopban, hogy vil&aacute;g&iacute;tson n&eacute;kik, hogy &eacute;jjel &eacute;s nappal mehessenek.</A><BR>
<A HREF="../../o/2-moz/chap040.html#para_38">2 M&oacute;z. 40,38.</A>,
<A HREF="../../o/4-moz/chap010.html#para_34">4 M&oacute;z. 10,34.</A>,
<A HREF="../../o/4-moz/chap014.html#para_14">4 M&oacute;z. 14,14.</A>,
<A HREF="../../o/5-moz/chap001.html#para_33">5 M&oacute;z. 1,33.</A>,
<A HREF="../../o/nehem/chap009.html#para_12">Nehem. 9,12.</A>,
<A HREF="../../o/nehem/chap009.html#para_19">Nehem. 9,19.</A>,
<A HREF="../../o/zsolt/chap078.html#para_14">Zsolt. 78,14.</A>,
<A HREF="../../o/zsolt/chap105.html#para_39">Zsolt. 105,39.</A>

<LI><A NAME="para_22">Nem t&aacute;vozott el a felh&otilde;oszlop nappal, sem a t&ucirc;zoszlop &eacute;jjel a n&eacute;p el&otilde;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
