<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">Akkor &eacute;nekl&eacute; M&oacute;zes &eacute;s az Izr&aacute;el fiai ezt az &eacute;neket az &Uacute;rnak, &eacute;s sz&oacute;l&aacute;nak mondv&aacute;n: &Eacute;neklek az &Uacute;rnak, mert fens&eacute;ges &otilde;, lovat lovas&aacute;val tengerbe vetett.</A>

<LI><A NAME="para_2">Er&otilde;ss&eacute;gem az &Uacute;r &eacute;s &eacute;nekem, szabad&iacute;t&oacute;mm&aacute; l&otilde;n nekem; ez az &eacute;n Istenem, &otilde;t dics&eacute;rem, aty&aacute;mnak Istene, &otilde;t magasztalom.</A><BR>
<A HREF="../../o/zsolt/chap118.html#para_14">Zsolt. 118,14.</A>,
<A HREF="../../o/esa/chap012.html#para_2">&Eacute;sa. 12,2.</A>

<LI><A NAME="para_3">Vit&eacute;z harczos az &Uacute;r; az &otilde; neve Jehova.</A>

<LI><A NAME="para_4">A Fara&oacute;nak szekereit &eacute;s sereg&eacute;t tengerbe vetette, s v&aacute;logatott harczosai belef&uacute;ltak a veres tengerbe.</A>

<LI><A NAME="para_5">Elbor&iacute;tott&aacute;k &otilde;ket a hull&aacute;mok, k&otilde; m&oacute;dj&aacute;ra mer&uuml;ltek a m&eacute;lys&eacute;gbe.</A>

<LI><A NAME="para_6">Jobbod, Uram, er&otilde; &aacute;ltal dics&otilde;&uuml;l, jobbod Uram, ellens&eacute;get &ouml;sszet&ouml;r.</A>

<LI><A NAME="para_7">Fens&eacute;ged nagys&aacute;g&aacute;val z&uacute;zod &ouml;ssze t&aacute;mad&oacute;id, kibocs&aacute;tod haragod s megem&eacute;szti az &otilde;ket mint tarl&oacute;t.</A>

<LI><A NAME="para_8">Orrod lehellet&eacute;t&otilde;l feltorl&oacute;dtak a vizek. &Eacute;s a fut&oacute; habok fal m&oacute;dj&aacute;ra meg&aacute;lltak; a m&eacute;lys&eacute;ges vizek megmerev&uuml;ltek a tenger sz&iacute;v&eacute;ben.</A><BR>
<A HREF="../../o/2-moz/chap014.html#para_21">2 M&oacute;z. 14,21.</A>,
<A HREF="../../o/2-moz/chap014.html#para_22">2 M&oacute;z. 14,22.</A>

<LI><A NAME="para_9">Az ellens&eacute;g monda: &Ucirc;z&ouml;m, ut&oacute;l&eacute;rem &otilde;ket, zs&aacute;km&aacute;nyt osztok, bossz&uacute;m t&ouml;lt&ouml;m rajtok. Kardomat kir&aacute;ntom, s kiirtja &otilde;ket karom.</A>

<LI><A NAME="para_10">Lehelt&eacute;l lehelleteddel s tenger bor&iacute;t&aacute; be &otilde;ket: elmer&uuml;ltek, mint az &oacute;lom a nagy vizekben.</A>

<LI><A NAME="para_11">Kicsoda az istenek k&ouml;zt olyan, mint te Uram? Kicsoda olyan, mint te, szents&eacute;ggel dics&otilde;, f&eacute;lelemmel d&iacute;cs&eacute;rend&otilde; &eacute;s csudat&eacute;v&otilde;?</A>

<LI><A NAME="para_12">Kiny&uacute;jtottad jobbkezedet, &eacute;s elnyel&eacute; &otilde;ket a f&ouml;ld.</A>

<LI><A NAME="para_13">Kegyelmeddel vez&eacute;rled te megv&aacute;ltott n&eacute;pedet, hatalmaddal viszed be te szent lak&oacute;helyedre.</A>

<LI><A NAME="para_14">Meghallj&aacute;k ezt a n&eacute;pek &eacute;s megrend&uuml;lnek; Filisztea lak&oacute;it reszket&eacute;s fogja el.</A>

<LI><A NAME="para_15">Akkor megh&aacute;borod&aacute;nak Edom fejedelmei, Mo&aacute;b hatalmasait retteg&eacute;s sz&aacute;llja meg, elcs&uuml;gged a Kana&aacute;n eg&eacute;sz lakoss&aacute;ga.</A>

<LI><A NAME="para_16">F&eacute;lelem &eacute;s aggodalom lepi meg &otilde;ket; karod hatalm&aacute;t&oacute;l eln&eacute;mulnak mint a k&otilde;, m&iacute;g &aacute;tvonul n&eacute;ped, Uram! M&iacute;g &aacute;tvonul a n&eacute;p, a te szerzem&eacute;nyed.</A>

<LI><A NAME="para_17">Beviszed s megtelep&iacute;ted &otilde;ket &ouml;r&ouml;ks&eacute;ged hegy&eacute;n, mely Uram, lakhely&ucirc;l magadnak k&eacute;sz&iacute;t&eacute;l, szents&eacute;gedbe Uram, melyet kezed &eacute;p&iacute;te.</A>

<LI><A NAME="para_18">Az &Uacute;r uralkodik mind &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/zsolt/chap146.html#para_10">Zsolt. 146,10.</A>

<LI><A NAME="para_19">Mert b&eacute;men&eacute;nek a Fara&oacute; lovai, szekereivel &eacute;s lovasaival egy&uuml;tt a tengerbe, &eacute;s az &Uacute;r visszaford&iacute;t&aacute; re&aacute;jok a tenger viz&eacute;t; Izr&aacute;el fiai pedig sz&aacute;razon j&aacute;rtak a tenger k&ouml;zep&eacute;n.</A>

<LI><A NAME="para_20">Akkor Miri&aacute;m pr&oacute;f&eacute;taasszony, &Aacute;ronnak n&eacute;nje dobot v&otilde;n kez&eacute;be, &eacute;s kimen&eacute;nek ut&aacute;nna mind az asszonyok dobokkal &eacute;s t&aacute;nczolva.</A><BR>
<A HREF="../../o/4-moz/chap026.html#para_59">4 M&oacute;z. 26,59.</A>

<LI><A NAME="para_21">&Eacute;s felele n&eacute;kik Miri&aacute;m: &Eacute;nekeljetek az &Uacute;rnak, mert fens&eacute;ges &otilde;, lovat lovas&aacute;val tengerbe vetett.</A>

<LI><A NAME="para_22">Ennekut&aacute;nna elind&iacute;t&aacute; M&oacute;zes az Izr&aacute;elt a veres tengert&otilde;l, &eacute;s men&eacute;nek S&uacute;r puszta fel&eacute;; h&aacute;rom napig men&eacute;nek a puszt&aacute;ban &eacute;s nem tal&aacute;l&aacute;nak vizet.</A>

<LI><A NAME="para_23">&Eacute;s eljut&aacute;nak M&aacute;r&aacute;ba de nem ihatj&aacute;k vala a vizet M&aacute;r&aacute;ban, mivelhogy keser&ucirc; vala. Az&eacute;rt is nevez&eacute;k nev&eacute;t M&aacute;r&aacute;nak.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_8">4 M&oacute;z. 33,8.</A>

<LI><A NAME="para_24">&Eacute;s z&uacute;gol&oacute;dik vala a n&eacute;p M&oacute;zes ellen, mondv&aacute;n: Mit igyunk?</A>

<LI><A NAME="para_25">Ez pedig az &Uacute;rhoz ki&aacute;lta, &eacute;s mutata n&eacute;ki az &Uacute;r egy f&aacute;t &eacute;s bevet&eacute; azt a v&iacute;zbe, &eacute;s a v&iacute;z meg&eacute;desed&eacute;k. Ott ada n&eacute;ki rendtart&aacute;st &eacute;s t&ouml;rv&eacute;nyt &eacute;s ott megk&iacute;s&eacute;rt&eacute;.</A>

<LI><A NAME="para_26">&Eacute;s monda: Ha a te Uradnak Istenednek szav&aacute;ra h&ucirc;s&eacute;gesen hallgatsz &eacute;s azt cselekeszed, a mi kedves az &otilde; szemei el&otilde;tt &eacute;s figyelmezel az &otilde; parancsolataira &eacute;s megtartod minden rendel&eacute;s&eacute;t: egyet sem bocs&aacute;tok re&aacute;d ama betegs&eacute;gek k&ouml;z&uuml;l, a melyeket &Eacute;gyiptomra bocs&aacute;tottam, mert &eacute;n vagyok az &Uacute;r, a te gy&oacute;gy&iacute;t&oacute;d.</A>

<LI><A NAME="para_27">&Eacute;s jut&aacute;nak &Eacute;limbe, &eacute;s ott tizenk&eacute;t forr&aacute;s vala &eacute;s hetven p&aacute;lmafa; &eacute;s t&aacute;bort &uuml;t&eacute;nek ott a vizek mellett.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_9">4 M&oacute;z. 33,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
