<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">Hazug h&iacute;rt ne hordj; ne fogj kezet a gonoszszal, hogy hamis tan&uacute; ne l&eacute;gy.</A>

<LI><A NAME="para_2">Ne indulj a sokas&aacute;g ut&aacute;n a gonoszra, &eacute;s peres &uuml;gyben ne vallj a sokas&aacute;ggal tartva, annak elford&iacute;t&aacute;s&aacute;ra.</A>

<LI><A NAME="para_3">Szeg&eacute;nynek se kedvezz az &otilde; peres &uuml;gy&eacute;ben.</A><BR>
<A HREF="../../o/3-moz/chap019.html#para_15">3 M&oacute;z. 19,15.</A>

<LI><A NAME="para_4">Ha el&otilde;ltal&aacute;lod ellens&eacute;ged elt&eacute;vedt &ouml;kr&eacute;t vagy szamar&aacute;t: hajtsd vissza n&eacute;ki.</A><BR>
<A HREF="../../o/5-moz/chap022.html#para_1">5 M&oacute;z. 22,1.</A>

<LI><A NAME="para_5">Ha l&aacute;tod, hogy annak a szamara, a ki t&eacute;ged gy&ucirc;l&ouml;l, a teher alatt fekszik, vigy&aacute;zz, rajta ne hagyd; oldd le azt &otilde; vele egy&uuml;tt.</A><BR>
<A HREF="../../o/5-moz/chap022.html#para_4">5 M&oacute;z. 22,4.</A>

<LI><A NAME="para_6">A te szeg&eacute;nyednek igazs&aacute;g&aacute;t el ne ford&iacute;tsd az &otilde; per&eacute;ben.</A><BR>
<A HREF="../../o/5-moz/chap027.html#para_19">5 M&oacute;z. 27,19.</A>

<LI><A NAME="para_7">A hazug besz&eacute;dt&otilde;l t&aacute;vol tartsd magad, &eacute;s az &aacute;rtatlant s az igazat meg ne &ouml;ld; mert &eacute;n nem adok igazat a gonosznak.</A><BR>
<A HREF="../../o/peld/chap019.html#para_5">P&eacute;ld. 19,5.</A>

<LI><A NAME="para_8">Aj&aacute;nd&eacute;kot el ne v&eacute;gy: mert az aj&aacute;nd&eacute;k megvak&iacute;tja a szemeseket, &eacute;s elford&iacute;tja az igazak &uuml;gy&eacute;t.</A><BR>
<A HREF="../../o/5-moz/chap016.html#para_19">5 M&oacute;z. 16,19.</A>

<LI><A NAME="para_9">A j&ouml;vev&eacute;nyt ne nyomorgasd; hiszen ti ismeritek a j&ouml;vev&eacute;ny + &eacute;let&eacute;t, mivelhogy j&ouml;vev&eacute;nyek voltatok &Eacute;gyiptom f&ouml;ld&eacute;n.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_21">2 M&oacute;z. 22,21.</A>,
<A HREF="../../o/5-moz/chap024.html#para_17">5 M&oacute;z. 24,17.</A>,
<A HREF="../../o/5-moz/chap024.html#para_18">5 M&oacute;z. 24,18.</A>

<LI><A NAME="para_10">Hat esztendeig vesd be a te f&ouml;ldedet &eacute;s takard be annak term&eacute;s&eacute;t;</A><BR>
<A HREF="../../o/3-moz/chap025.html#para_3">3 M&oacute;z. 25,3.</A>

<LI><A NAME="para_11">A hetedikben pedig pihentesd azt, &eacute;s hagyd &uacute;gy, hogy egy&eacute;k meg a te n&eacute;ped szeg&eacute;nyei; a mi pedig ezekt&otilde;l megmarad, egye meg a mezei vad. E k&eacute;pen cselekedj&eacute;l sz&otilde;l&otilde;ddel &eacute;s olajf&aacute;ddal is.</A>

<LI><A NAME="para_12">Hat napon &aacute;t v&eacute;gezd dolgaidat, a hetedik napon pedig ny&uacute;godj&aacute;l, hogy ny&uacute;godj&eacute;k a te &ouml;kr&ouml;d &eacute;s szamarad, &eacute;s megpihenjen + a te szolg&aacute;l&oacute;d fia &eacute;s a j&ouml;vev&eacute;ny.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_9">2 M&oacute;z. 20,9.</A>,
<A HREF="../../o/2-moz/chap031.html#para_16">2 M&oacute;z. 31,16.</A>,
<A HREF="../../o/2-moz/chap031.html#para_17">2 M&oacute;z. 31,17.</A>

<LI><A NAME="para_13">Mindazt, a mit n&eacute;ktek mondtam, megtarts&aacute;tok, &eacute;s idegen istenek nev&eacute;t ne emlegess&eacute;tek; ne hallass&eacute;k az a te sz&aacute;db&oacute;l.</A>

<LI><A NAME="para_14">H&aacute;romszor szentelj n&eacute;kem innepet esztend&otilde;nk&eacute;nt.</A>

<LI><A NAME="para_15">A kov&aacute;sztalan keny&eacute;r innep&eacute;t tartsd meg; h&eacute;t nap egy&eacute;l kov&aacute;sztalan kenyeret, a mint megparancsoltam n&eacute;ked, az Abib h&oacute;nap ideje alatt; mert akkor j&ouml;tt&eacute;l ki &Eacute;gyiptomb&oacute;l: &eacute;s + &uuml;res k&eacute;zzel senki se jelenj&eacute;k meg sz&iacute;nem el&otilde;tt.</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_4">2 M&oacute;z. 13,4.</A>,
<A HREF="../../o/2-moz/chap013.html#para_6">2 M&oacute;z. 13,6.</A>,
<A HREF="../../o/2-moz/chap013.html#para_7">2 M&oacute;z. 13,7.</A>,
<A HREF="../../o/2-moz/chap034.html#para_20">2 M&oacute;z. 34,20.</A>

<LI><A NAME="para_16">&Eacute;s az arat&aacute;s innep&eacute;t, munk&aacute;d zseng&eacute;j&eacute;t, a melyet elvetett&eacute;l a mez&otilde;n; &eacute;s a takarod&aacute;s innep&eacute;t az esztend&otilde; v&eacute;g&eacute;n, a mikor term&eacute;sedet betakar&iacute;tod a mez&otilde;r&otilde;l.</A>

<LI><A NAME="para_17">Esztend&otilde;nk&eacute;nt h&aacute;romszor jelenj&eacute;k meg minden f&eacute;rfiad az &Uacute;r Isten sz&iacute;ne el&otilde;tt.</A><BR>
<A HREF="../../o/5-moz/chap016.html#para_16">5 M&oacute;z. 16,16.</A>,
<A HREF="../../o/2-moz/chap034.html#para_23">2 M&oacute;z. 34,23.</A>

<LI><A NAME="para_18">Ne ontsd ki az &eacute;n &aacute;ldozatom v&eacute;r&eacute;t kov&aacute;szos keny&eacute;r mellett, &eacute;s &uuml;nnepi &aacute;ldozatom k&ouml;v&eacute;re meg ne maradjon reggelig.</A>

<LI><A NAME="para_19">A te f&ouml;lded zseng&eacute;j&eacute;nek elsej&eacute;t vidd el a te Uradnak Istenednek h&aacute;z&aacute;ba. Ne f&otilde;zd meg a g&ouml;d&ouml;ly&eacute;t az &otilde; anyj&aacute;nak tej&eacute;ben.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_26">2 M&oacute;z. 34,26.</A>

<LI><A NAME="para_20">&Iacute;m&eacute; &eacute;n Angyalt bocs&aacute;tok el te el&otilde;tted, hogy meg&otilde;r&iacute;zzen t&eacute;ged az &uacute;tban, &eacute;s bevigyen t&eacute;ged arra a helyre, a melyet elk&eacute;sz&iacute;tettem.</A><BR>
<A HREF="../../o/2-moz/chap033.html#para_2">2 M&oacute;z. 33,2.</A>

<LI><A NAME="para_21">Vigy&aacute;zz magadra el&otilde;tte, &eacute;s hallgass az &otilde; szav&aacute;ra; meg ne bosszantsd &otilde;t, mert nem szenvedi el a ti gonoszs&aacute;gaitokat; mert az &eacute;n nevem van &otilde; benne.</A>

<LI><A NAME="para_22">Mert ha hallgat&aacute;ndasz az &otilde; szav&aacute;ra; &eacute;s mindazt megcseleked&eacute;nded, a mit mondok: akkor ellens&eacute;ge l&eacute;szek a te ellens&eacute;geidnek, &eacute;s szorongatom a te szorongat&oacute;idat.</A>

<LI><A NAME="para_23">Mert az &eacute;n Angyalom te el&otilde;tted megyen &eacute;s beviszen t&eacute;ged az Emoreusok, Khitteusok, Perizeusok, Kananeusok, Khivveusok &eacute;s Jebuzeusok k&ouml;z&eacute;, &eacute;s kiirtom azokat.</A>

<LI><A NAME="para_24">Ne im&aacute;dd azoknak isteneit &eacute;s ne tiszteld azokat, &eacute;s ne cselekedj&eacute;l az &otilde; cselekedeteik szerint; hanem ink&aacute;bb d&ouml;nt&ouml;gesd le azokat &eacute;s t&ouml;rdeld &ouml;ssze b&aacute;lv&aacute;nyaikat.</A>

<LI><A NAME="para_25">&Eacute;s szolg&aacute;lj&aacute;tok az Urat a ti Istenteket, akkor meg&aacute;ldja a te kenyeredet &eacute;s vizedet; &eacute;s elt&aacute;vol&iacute;tom ti k&ouml;z&ucirc;letek a nyavaly&aacute;t.</A>

<LI><A NAME="para_26">El sem vet&eacute;l, medd&otilde; sem lesz a te f&ouml;ldeden semmi; napjaid sz&aacute;m&aacute;t teljess&eacute; teszem.</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_14">5 M&oacute;z. 7,14.</A>

<LI><A NAME="para_27">Az &eacute;n rettent&eacute;semet bocs&aacute;tom el el&otilde;tted, &eacute;s minden n&eacute;pet megrettentek, a mely k&ouml;z&eacute; m&eacute;gy, &eacute;s minden ellens&eacute;gedet elfutamtatom el&otilde;tted.</A>

<LI><A NAME="para_28">Darazsat is bocs&aacute;tok el el&otilde;tted &eacute;s ki&ucirc;zi el&otilde;led a Khivveust, Kananeust &eacute;s Khitteust.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_12">J&oacute;zs. 24,12.</A>

<LI><A NAME="para_29">De nem egy esztend&otilde;ben &ucirc;z&ouml;m &otilde;t ki el&otilde;led, hogy a f&ouml;ld puszt&aacute;v&aacute; ne legyen, &eacute;s meg ne sokasodj&eacute;k ellened a mezei vad.</A>

<LI><A NAME="para_30">Lassan-lassan &ucirc;z&ouml;m &otilde;t ki el&otilde;led, m&iacute;g megszaporodol &eacute;s b&iacute;rhatod a f&ouml;ldet.</A>

<LI><A NAME="para_31">&Eacute;s hat&aacute;rodat a veres tengert&otilde;l a Filiszteusok tenger&eacute;ig vetem &eacute;s a puszt&aacute;t&oacute;l fogva a foly&oacute;v&iacute;zig; mert kezeitekbe adom annak a f&ouml;ldnek lakosait, &eacute;s ki&ucirc;z&ouml;d azokat el&otilde;led.</A>

<LI><A NAME="para_32">Ne k&ouml;ss sz&ouml;vets&eacute;get se azokkal, se az &otilde; isteneikkel.</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_2">5 M&oacute;z. 7,2.</A>

<LI><A NAME="para_33">Ne lakjanak a te f&ouml;ldeden, hogy b&ucirc;nbe ne ejtsenek t&eacute;ged ellenem: mert ha az &otilde; isteneiket szolg&aacute;ln&aacute;d, vesztedre lenne az n&eacute;ked.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
