<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 35 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <BIG>35</BIG>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s egybegy&ucirc;jt&eacute; M&oacute;zes az Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezet&eacute;t, &eacute;s monda n&eacute;kik: Ezek azok a dolgok, a melyeket parancsolt az &Uacute;r, hogy cselekedjetek:</A>

<LI><A NAME="para_2">Hat napon &aacute;t munk&aacute;lkodjatok; a hetedik nap pedig szent legyen el&otilde;ttetek, az &Uacute;r nyugodalm&aacute;nak szombatja. Valaki azon munk&aacute;lkodik, meg&ouml;lettess&eacute;k.</A><BR>
<A HREF="../../o/4-moz/chap015.html#para_32">4 M&oacute;z. 15,32.</A>,
<A HREF="../../o/4-moz/chap015.html#para_36">4 M&oacute;z. 15,36.</A>

<LI><A NAME="para_3">Ne gerjeszszetek t&uuml;zet a ti h&aacute;zaitokban szombatnapon.</A>

<LI><A NAME="para_4">&Eacute;s sz&oacute;la M&oacute;zes az Izr&aacute;el fiai eg&eacute;sz gy&uuml;lekezet&eacute;nek, mondv&aacute;n: Ez az, a mit az &Uacute;r parancsolt, mondv&aacute;n:</A>

<LI><A NAME="para_5">Szedjetek magatok k&ouml;zt aj&aacute;nd&eacute;kot az &Uacute;rnak, mind, a kinek sz&iacute;ve &ouml;nk&eacute;nt hajland&oacute; arra, hozzon aj&aacute;nd&eacute;kot az &Uacute;rnak, aranyat, &eacute;s ez&uuml;st&ouml;t, &eacute;s rezet.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_2">2 M&oacute;z. 25,2.</A>

<LI><A NAME="para_6">K&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc;, &eacute;s lenfonalat, &eacute;s kecskesz&otilde;rt.</A>

<LI><A NAME="para_7">Veresre festett kosb&otilde;r&ouml;ket, &eacute;s borzb&otilde;r&ouml;ket &eacute;s sittim-f&aacute;t.</A>

<LI><A NAME="para_8">Vil&aacute;g&iacute;t&oacute; olajat, ar&oacute;m&aacute;kat a kenet olaj&aacute;hoz, &eacute;s f&ucirc;szereket a f&uuml;st&ouml;l&eacute;shez.</A>

<LI><A NAME="para_9">&Oacute;nix k&ouml;veket &eacute;s foglalni val&oacute; k&ouml;veket az ef&oacute;dhoz &eacute;s a h&oacute;senhez.</A>

<LI><A NAME="para_10">&Eacute;s a kik ti k&ouml;ztetek ahhoz &eacute;rt&otilde;k, j&otilde;jjenek el&otilde;, hogy csin&aacute;lj&aacute;k meg mindazt, a mit az &Uacute;r parancsolt:</A>

<LI><A NAME="para_11">A hajl&eacute;kot, annak s&aacute;tor&aacute;t &eacute;s takar&oacute;j&aacute;t, horgait, deszk&aacute;it, reteszr&uacute;djait, oszlopait &eacute;s talpait.</A>

<LI><A NAME="para_12">A l&aacute;d&aacute;t &eacute;s annak r&uacute;djait, a fed&eacute;llel egybe, &eacute;s a takar&oacute; f&uuml;gg&ouml;nyt.</A>

<LI><A NAME="para_13">Az asztalt &eacute;s annak r&uacute;djait, &eacute;s minden ed&eacute;ny&eacute;t, &eacute;s a szent kenyerekhez val&oacute;kat.</A>

<LI><A NAME="para_14">A vil&aacute;g&iacute;t&oacute; gyertyatart&oacute;t &eacute;s a hozz&aacute; val&oacute; eszk&ouml;z&ouml;ket, m&eacute;cseit, &eacute;s vil&aacute;g&iacute;t&oacute; olajt.</A>

<LI><A NAME="para_15">A f&uuml;st&ouml;l&otilde; olt&aacute;rt &eacute;s r&uacute;djait, a kenetnek olaj&aacute;t, &eacute;s a j&oacute; illat&uacute; f&uuml;st&ouml;l&otilde;t, a hajl&eacute;k ajtaj&aacute;ra ajt&oacute;takar&oacute;t.</A>

<LI><A NAME="para_16">Az eg&eacute;szen &eacute;g&otilde;&aacute;ldozat olt&aacute;r&aacute;t, annak r&eacute;z rost&eacute;ly&aacute;t, r&uacute;djait &eacute;s minden eszk&ouml;zeit, a mosd&oacute;medencz&eacute;t &eacute;s annak l&aacute;b&aacute;t.</A>

<LI><A NAME="para_17">A pitvar sz&otilde;nyegeit, oszlopait, talpait, &eacute;s a pitvar kapuj&aacute;nak lepl&eacute;t.</A>

<LI><A NAME="para_18">A hajl&eacute;k szegeit, a pitvar szegeit, &eacute;s azoknak k&ouml;teleit.</A>

<LI><A NAME="para_19">A szolg&aacute;lati ruh&aacute;kat, a szent hajl&eacute;kban val&oacute; szolg&aacute;lathoz, a szent ruh&aacute;kat &Aacute;ron papnak, &eacute;s az &otilde; fiainak ruh&aacute;it, a papi szolg&aacute;latra.</A>

<LI><A NAME="para_20">Azut&aacute;n kim&eacute;ne az Izr&aacute;el fiainak eg&eacute;sz gy&uuml;lekezete M&oacute;zes el&otilde;l.</A>

<LI><A NAME="para_21">&Eacute;s elj&ouml;ve mindenki, a kit a sz&iacute;ve ind&iacute;ta, &eacute;s a kit lelke hajt vala, &eacute;s hoz&aacute;nak &aacute;ldozatot az &Uacute;rnak, a gy&uuml;lekezet hajl&eacute;k&aacute;nak k&eacute;sz&iacute;t&eacute;s&eacute;hez, &eacute;s annak minden szolg&aacute;lat&aacute;hoz, &eacute;s a szent ruh&aacute;khoz val&oacute;kat.</A>

<LI><A NAME="para_22">&Eacute;s j&ouml;v&eacute;nek f&eacute;rfiak &eacute;s asszonyok egy&uuml;tt, mind, a kit sz&iacute;ve ind&iacute;tott, hoz&aacute;nak kapcsokat, f&uuml;gg&otilde;ket, gy&ucirc;r&ucirc;ket, karpereczet, mindenf&eacute;le arany eszk&ouml;z&ouml;ket; a f&eacute;rfiak is, mind a kik aranyb&oacute;l hoztak &aacute;ldozatot az &Uacute;rnak.</A>

<LI><A NAME="para_23">&Eacute;s minden ember, kinek a mije vala, hozott k&eacute;k, b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc;, &eacute;s lenfonalat, kecskesz&otilde;rt, veresre festett kosb&otilde;r&ouml;ket &eacute;s borzb&otilde;r&ouml;ket.</A>

<LI><A NAME="para_24">Minden, a ki ez&uuml;st&ouml;t vagy rezet vihetett, felhoz&aacute; azt &aacute;ldozatul az &Uacute;rnak, &eacute;s a kikn&eacute;l sittim-fa tal&aacute;ltat&eacute;k a szolg&aacute;lat k&uuml;l&ouml;nb&ouml;z&otilde; sz&uuml;ks&eacute;geire, felhoz&aacute;k azt.</A>

<LI><A NAME="para_25">Az asszonyok k&ouml;z&ucirc;l pedig mind, a kik ahhoz &eacute;rtettek, saj&aacute;t kezeikkel fon&aacute;nak, &eacute;s felviv&eacute;k azt a mit fontak, a k&eacute;k, &eacute;s a b&iacute;borpiros, &eacute;s a karmazsinsz&iacute;n&ucirc;, &eacute;s a lenfonalat.</A>

<LI><A NAME="para_26">Azok az asszonyok pedig, a kik ahhoz &eacute;rtettek, fon&aacute;nak kecskesz&otilde;rt.</A>

<LI><A NAME="para_27">A f&otilde;emberek pedig hoz&aacute;nak &oacute;nix k&ouml;veket, foglalni val&oacute; k&ouml;veket az ef&oacute;dhoz &eacute;s a h&oacute;senhez.</A>

<LI><A NAME="para_28">Illatoz&oacute; szert is &eacute;s olajat, a m&eacute;csbe &eacute;s a kenethez, &eacute;s f&ucirc;szereket a f&uuml;st&ouml;l&eacute;shez.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_6">2 M&oacute;z. 25,6.</A>

<LI><A NAME="para_29">Minden f&eacute;rfi &eacute;s asszony, a kit sz&iacute;ve &ouml;nk&eacute;nt ind&iacute;ta, hogy &aacute;ldozzon az eg&eacute;sz munk&aacute;ra, melyet az &Uacute;r parancsolt M&oacute;zes &aacute;ltal, hogy v&eacute;ghez vigyenek: mind &ouml;nk&eacute;nt hoztak aj&aacute;nd&eacute;kot az &Uacute;rnak az Izr&aacute;el fiai.</A>

<LI><A NAME="para_30">&Eacute;s monda M&oacute;zes az Izr&aacute;el fiainak: &Iacute;m&eacute; az &Uacute;r n&eacute;v szerint h&iacute;vta el B&eacute;sal&eacute;elt, a H&uacute;r fi&aacute;nak Urinak fi&aacute;t, a J&uacute;da nemzets&eacute;g&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap031.html#para_2">2 M&oacute;z. 31,2.</A>,
<A HREF="../../o/2-moz/chap031.html#para_3">2 M&oacute;z. 31,3.</A>

<LI><A NAME="para_31">&Eacute;s bet&ouml;lt&ouml;tte &otilde;t Istennek lelk&eacute;vel, b&ouml;lcses&eacute;ggel, &eacute;rtelemmel &eacute;s tudom&aacute;nynyal minden mesters&eacute;gben:</A>

<LI><A NAME="para_32">Hogy tudjon kigondolni mindent a mit aranyb&oacute;l, ez&uuml;stb&otilde;l &eacute;s r&eacute;zb&otilde;l kell csin&aacute;lni;</A><BR>
<A HREF="../../o/2-moz/chap031.html#para_4">2 M&oacute;z. 31,4.</A>,
<A HREF="../../o/2-moz/chap031.html#para_5">2 M&oacute;z. 31,5.</A>

<LI><A NAME="para_33">&Eacute;s foglal&aacute;sra val&oacute; k&ouml;veket metszeni, &eacute;s f&aacute;t faragni; &eacute;s minden mesters&eacute;ges munk&aacute;t v&eacute;gezni.</A>

<LI><A NAME="para_34">Azont&uacute;l alkalmatoss&aacute; tette arra is, hogy tan&iacute;tson, mind &otilde;, mind Aholi&aacute;b az Akhiszam&aacute;k fia, a D&aacute;n nemzets&eacute;gb&otilde;l.</A>

<LI><A NAME="para_35">Bet&ouml;lt&ouml;tte &otilde;ket b&ouml;lcses&eacute;g lelk&eacute;vel, hogy tudjanak mindenf&eacute;le farag&oacute;, &eacute;s k&ouml;t&otilde;, &eacute;s h&iacute;mz&otilde; munk&aacute;t k&eacute;sz&iacute;teni, k&eacute;k &eacute;s b&iacute;borpiros, karmazsinsz&iacute;n&ucirc; &eacute;s lenfonalb&oacute;l, &eacute;s tak&aacute;csmunk&aacute;t, a kik k&eacute;sz&iacute;tenek ilyenf&eacute;le munk&aacute;t &eacute;s kigondolnak mesterm&ucirc;veket.</A>

<LI><A NAME="para_36">Az&eacute;rt B&eacute;sal&eacute;el &eacute;s Aholi&aacute;b, &eacute;s mindazok a b&ouml;lcs f&eacute;rfiak, kiknek az &Uacute;r b&ouml;lcses&eacute;get &eacute;s &eacute;rtelmet adott, hogy meg tudj&aacute;k csin&aacute;lni a szent hajl&eacute;k szolg&aacute;lat&aacute;hoz val&oacute; minden eszk&ouml;z&ouml;ket: csin&aacute;lj&aacute;k meg eg&eacute;szen &uacute;gy, a mint az &Uacute;r parancsolta.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <BIG>35</BIG>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
