<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 37 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <BIG>37</BIG>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s megcsin&aacute;l&aacute; B&eacute;sal&eacute;el a l&aacute;d&aacute;t sittim-f&aacute;b&oacute;l; harmadf&eacute;l sing a hossza, sz&eacute;less&eacute;ge m&aacute;sf&eacute;l sing, magass&aacute;ga is m&aacute;sf&eacute;l sing.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_10">2 M&oacute;z. 25,10.</A>

<LI><A NAME="para_2">&Eacute;s bebor&iacute;t&aacute; azt tiszta aranynyal, mind bel&otilde;l, mind kiv&uuml;l, &eacute;s csin&aacute;la re&aacute; arany p&aacute;rt&aacute;zatot k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_3">&Eacute;s &ouml;nte annak n&eacute;gy arany karik&aacute;t a n&eacute;gy szeglet&eacute;re; egyik oldal&aacute;ra is kett&otilde;t, m&aacute;sikra is kett&otilde;t.</A>

<LI><A NAME="para_4">Csin&aacute;la r&uacute;dakat is sittim-f&aacute;b&oacute;l, &eacute;s bebor&iacute;t&aacute; azokat aranynyal.</A>

<LI><A NAME="para_5">&Eacute;s betol&aacute; a r&uacute;dakat a l&aacute;da oldal&aacute;n lev&otilde; karik&aacute;kba, hogy a l&aacute;da hordozhat&oacute; legyen.</A>

<LI><A NAME="para_6">Csin&aacute;la fedelet is tiszta aranyb&oacute;l; harmadf&eacute;l sing a hossza, m&aacute;sf&eacute;l sing a sz&eacute;less&eacute;ge.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_17">2 M&oacute;z. 25,17.</A>

<LI><A NAME="para_7">Csin&aacute;la k&eacute;t K&eacute;rubot is aranyb&oacute;l, vert aranyb&oacute;l csin&aacute;l&aacute; azokat, a fed&eacute;l k&eacute;t v&eacute;g&eacute;re.</A>

<LI><A NAME="para_8">Az egyik K&eacute;rubot az egyik v&eacute;g&eacute;re innen, a m&aacute;sik K&eacute;rubot a m&aacute;sik v&eacute;g&eacute;re onnan; a fed&eacute;lb&otilde;l ver&eacute; ki a K&eacute;rubokat, a k&eacute;t v&eacute;g&eacute;re.</A>

<LI><A NAME="para_9">A K&eacute;rubok pedig kiterjeszt&eacute;k sz&aacute;rnyaikat felfel&eacute;, betakarva sz&aacute;rnyaikkal a fedelet, &eacute;s arczaik egym&aacute;ssal szembe val&aacute;nak; a fed&eacute;l fel&eacute; val&aacute;nak a K&eacute;rubok arczai.</A>

<LI><A NAME="para_10">Megcsin&aacute;l&aacute; az asztalt is sittim-f&aacute;b&oacute;l: k&eacute;t sing a hossza, a sz&eacute;less&eacute;ge egy sing, magass&aacute;ga m&aacute;sf&eacute;l sing.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_23">2 M&oacute;z. 25,23.</A>

<LI><A NAME="para_11">&Eacute;s bebor&iacute;t&aacute; azt tiszta arannyal, &eacute;s csin&aacute;la re&aacute; k&ouml;r&ouml;sk&ouml;r&uuml;l arany p&aacute;rt&aacute;zatot.</A>

<LI><A NAME="para_12">Csin&aacute;la egy teny&eacute;rnyi sz&eacute;les kar&aacute;jt is k&ouml;r&ouml;sk&ouml;r&uuml;l; &eacute;s a karj&aacute;hoz csin&aacute;la arany p&aacute;rt&aacute;zatot k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_13">Azut&aacute;n &ouml;nte hozz&aacute; n&eacute;gy arany karik&aacute;t, &eacute;s a karik&aacute;kat r&aacute;illeszt&eacute; a n&eacute;gy l&aacute;b n&eacute;gy szeglet&eacute;re.</A>

<LI><A NAME="para_14">A karik&aacute;k a kar&aacute;j mellett val&aacute;nak r&uacute;dtart&oacute;kul, hogy az asztalt hordozhass&aacute;k.</A>

<LI><A NAME="para_15">Megcsin&aacute;l&aacute; a r&uacute;dakat is sittim-f&aacute;b&oacute;l, &eacute;s azokat bebor&iacute;t&aacute; aranynyal, hogy hordozhass&aacute;k az asztalt.</A>

<LI><A NAME="para_16">Megcsin&aacute;l&aacute; az asztalra val&oacute; ed&eacute;nyeket is: t&aacute;lait, cs&eacute;sz&eacute;it, kelyheit &eacute;s kancs&oacute;it, a melyekkel ital&aacute;ldozatot &aacute;ldoznak, tiszta aranyb&oacute;l.</A>

<LI><A NAME="para_17">Megcsin&aacute;l&aacute; a gyertyatart&oacute;t is tiszta aranyb&oacute;l, vert aranyb&oacute;l csin&aacute;l&aacute; a gyertyatart&oacute;t; sz&aacute;ra, &aacute;ga, cs&eacute;sz&eacute;i, gombjai &eacute;s vir&aacute;gai &otilde; mag&aacute;b&oacute;l val&aacute;nak.</A><BR>
<A HREF="../../o/2-moz/chap025.html#para_31">2 M&oacute;z. 25,31.</A>

<LI><A NAME="para_18">&Eacute;s hat &aacute;g j&ouml;ve ki oldalaib&oacute;l; egyik oldalr&oacute;l is h&aacute;rom gyertyatart&oacute;-&aacute;g, m&aacute;sik oldalr&oacute;l is h&aacute;rom gyertyatart&oacute;-&aacute;g.</A>

<LI><A NAME="para_19">H&aacute;rom mandolavir&aacute;gform&aacute;j&uacute; cs&eacute;sze vala az egyik &aacute;gon, gombbal &eacute;s vir&aacute;ggal; &iacute;gy a m&aacute;sik &aacute;gon is h&aacute;rom mandolavir&aacute;gform&aacute;j&uacute; cs&eacute;sze vala gombbal &eacute;s vir&aacute;ggal; &iacute;gy vala mind a hat &aacute;gon, a melyek kij&ouml;v&eacute;nek a gyertyatart&oacute;b&oacute;l.</A>

<LI><A NAME="para_20">A gyertyatart&oacute;n pedig n&eacute;gy mandolavir&aacute;gform&aacute;j&uacute; cs&eacute;sze vala, gombjaikkal &eacute;s vir&aacute;gaikkal.</A>

<LI><A NAME="para_21">&Eacute;s gomb vala a k&eacute;t &aacute;g alatt &otilde; mag&aacute;b&oacute;l, &eacute;s gomb vala a k&eacute;t &aacute;g alatt &otilde; mag&aacute;b&oacute;l, &eacute;s gomb vala a k&eacute;t &aacute;g alatt &otilde; mag&aacute;b&oacute;l, a hat &aacute;g szerint, a mely bel&otilde;le j&ouml;ve ki.</A>

<LI><A NAME="para_22">Gombjaik &eacute;s &aacute;gaik bel&otilde;le val&aacute;nak; az eg&eacute;sz egy vert munka vala, tiszta aranyb&oacute;l.</A>

<LI><A NAME="para_23">&Eacute;s megcsin&aacute;l&aacute; h&eacute;t m&eacute;cs&eacute;t is, &eacute;s azoknak hamvvev&otilde;it &eacute;s hamutart&oacute;it, tiszta aranyb&oacute;l.</A>

<LI><A NAME="para_24">Egy talentom tiszta aranyb&oacute;l csin&aacute;l&aacute; azt meg hozz&aacute; tartoz&oacute; eszk&ouml;zeit is mind.</A>

<LI><A NAME="para_25">Megcsin&aacute;l&aacute; a f&uuml;st&ouml;l&otilde; olt&aacute;rt is sittim-f&aacute;b&oacute;l; hossza egy sing, sz&eacute;less&eacute;ge is egy sing, n&eacute;gysz&ouml;g&ucirc;; magass&aacute;ga pedig k&eacute;t sing; &otilde; mag&aacute;b&oacute;l val&aacute;nak szarvai.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_1">2 M&oacute;z. 30,1.</A>,
<A HREF="../../o/2-moz/chap030.html#para_2">2 M&oacute;z. 30,2.</A>

<LI><A NAME="para_26">&Eacute;s bebor&iacute;t&aacute; azt tiszta aranynyal, tetej&eacute;t &eacute;s oldalait k&ouml;r&ouml;sk&ouml;r&uuml;l, &eacute;s a szarvait is; &eacute;s csin&aacute;la hozz&aacute; arany p&aacute;rt&aacute;zatot k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_27">&Eacute;s k&eacute;t arany karik&aacute;t csin&aacute;la hozz&aacute;, a p&aacute;rt&aacute;zata al&aacute;, a k&eacute;t oldal&aacute;n, mindk&eacute;t oldal&aacute;ra, hogy legyenek r&uacute;dtart&oacute;kul, hogy azokon hordozhass&aacute;k azt.</A>

<LI><A NAME="para_28">A r&uacute;dakat is sittim-f&aacute;b&oacute;l csin&aacute;l&aacute; meg, &eacute;s azokat is bebor&iacute;t&aacute; aranynyal.</A>

<LI><A NAME="para_29">A szent kenetnek olaj&aacute;t is megcsin&aacute;l&aacute;, &eacute;s a tiszta f&ucirc;szerekb&otilde;l val&oacute; f&uuml;st&ouml;l&otilde;t a kenetk&eacute;sz&iacute;t&otilde; mesters&eacute;ge szerint.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_22">2 M&oacute;z. 30,22.</A>,
<A HREF="../../o/2-moz/chap030.html#para_25">2 M&oacute;z. 30,25.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <BIG>37</BIG>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
