<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 32 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor l&aacute;t&aacute; a n&eacute;p, hogy M&oacute;zes k&eacute;sik a hegyr&otilde;l lesz&aacute;llani, egybegy&ucirc;le a n&eacute;p &Aacute;ron ellen &eacute;s mond&aacute; n&eacute;ki: Kelj fel, csin&aacute;lj n&eacute;k&uuml;nk isteneket, kik el&otilde;tt&uuml;nk j&aacute;rjanak; mert nem tudjuk mint l&otilde;n dolga ama f&eacute;rfi&uacute;nak M&oacute;zesnek, a ki minket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l kihozott.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_40">Csel. 7,40.</A>

<LI><A NAME="para_2">&Eacute;s monda n&eacute;kik &Aacute;ron: Szedj&eacute;tek le az aranyf&uuml;gg&otilde;ket, a melyek feles&eacute;geitek, fiaitok &eacute;s le&aacute;nyaitok f&uuml;lein vannak, &eacute;s hozz&aacute;tok &eacute;n hozz&aacute;m.</A>

<LI><A NAME="para_3">Leszed&eacute; az&eacute;rt mind az eg&eacute;sz n&eacute;p az aranyf&uuml;gg&otilde;ket f&uuml;leir&otilde;l, &eacute;s elviv&eacute;k &Aacute;ronhoz.</A>

<LI><A NAME="para_4">&Eacute;s elvev&eacute; kez&ouml;kb&otilde;l, &eacute;s alak&iacute;t&aacute; azt v&eacute;s&otilde;vel; &iacute;gy csin&aacute;la abb&oacute;l &ouml;nt&ouml;tt borj&uacute;t. &Eacute;s sz&oacute;ltak: Ezek a te isteneid Izr&aacute;el, a kik kihoztak t&eacute;ged &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l.</A><BR>
<A HREF="../../o/zsolt/chap106.html#para_19">Zsolt. 106,19.</A>

<LI><A NAME="para_5">Mikor l&aacute;tta ezt &Aacute;ron, olt&aacute;rt &eacute;p&iacute;te az el&otilde;tt, &eacute;s ki&aacute;lta &Aacute;ron, mondv&aacute;n: Holnap az &Uacute;rnak innepe lesz!</A>

<LI><A NAME="para_6">Felkelv&eacute;n az&eacute;rt m&aacute;snapon j&oacute; reggel, &aacute;ldoz&aacute;nak &eacute;g&otilde;&aacute;ldozattal &eacute;s h&aacute;la&aacute;ldozattal is; azut&aacute;n le&uuml;le a n&eacute;p enni &eacute;s inni; azut&aacute;n felkel&eacute;nek j&aacute;tszani.</A><BR>
<A HREF="../../uj/1-kor/chap010.html#para_7">1 Kor. 10,7.</A>

<LI><A NAME="para_7">Sz&oacute;la pedig az &Uacute;r M&oacute;zesnek: Eredj menj al&aacute;; mert megromlott a te n&eacute;ped, a melyet kihozt&aacute;l &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l.</A>

<LI><A NAME="para_8">Hamar let&eacute;rtek az &uacute;tr&oacute;l, a melyet parancsoltam n&eacute;kik, borj&uacute;k&eacute;pet &ouml;nt&ouml;ttek magoknak, azt tisztelik &eacute;s annak &aacute;ldoznak, &eacute;s azt mondj&aacute;k: Ezek a te isteneid Izr&aacute;el, a kik t&eacute;ged kihoztak &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_28">1 Kir. 12,28.</A>

<LI><A NAME="para_9">Monda ism&eacute;t az &Uacute;r M&oacute;zesnek: L&aacute;tom ezt a n&eacute;pet, bizony kem&eacute;nynyak&uacute; n&eacute;p.</A><BR>
<A HREF="../../o/2-moz/chap033.html#para_3">2 M&oacute;z. 33,3.</A>,
<A HREF="../../o/5-moz/chap003.html#para_13">5 M&oacute;z. 3,13.</A>

<LI><A NAME="para_10">Az&eacute;rt hagyj b&eacute;k&eacute;t n&eacute;kem, hadd gerjedjen fel haragom ellen&ouml;k, &eacute;s t&ouml;r&ucirc;ljem el &otilde;ket: T&eacute;ged azonban nagy n&eacute;pp&eacute; teszlek.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_12">4 M&oacute;z. 14,12.</A>

<LI><A NAME="para_11">De M&oacute;zes esedez&eacute;k az &Uacute;rnak, az &otilde; Isten&eacute;nek sz&iacute;ne el&otilde;tt, mondv&aacute;n: Mi&eacute;rt gerjedne Uram a te haragod n&eacute;ped ellen, a melyet nagy er&otilde;vel &eacute;s hatalmas k&eacute;zzel hozt&aacute;l vala ki &Eacute;gyiptomnak f&ouml;ld&eacute;r&otilde;l?</A>

<LI><A NAME="para_12">Mi&eacute;rt mondan&aacute;k az &eacute;gyiptomiak, mondv&aacute;n: Veszt&ouml;kre viv&eacute; ki &otilde;ket, hogy elvesz&iacute;tse a hegyek k&ouml;z&ouml;tt, &eacute;s elt&ouml;r&uuml;lje &otilde;ket a f&ouml;ld sz&iacute;n&eacute;r&otilde;l? M&uacute;lj&eacute;k el a te haragod t&uuml;ze &eacute;s hagyd abba azt a n&eacute;ped ellen val&oacute; veszedelmet.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_13">4 M&oacute;z. 14,13.</A>,
<A HREF="../../o/4-moz/chap014.html#para_16">4 M&oacute;z. 14,16.</A>

<LI><A NAME="para_13">Eml&eacute;kezz&eacute;l meg &Aacute;brah&aacute;mr&oacute;l, Izs&aacute;kr&oacute;l &eacute;s Izr&aacute;elr&otilde;l a te szolg&aacute;idr&oacute;l, kiknek megesk&uuml;dt&eacute;l te magadra, mondv&aacute;n n&eacute;kik: Megsokas&iacute;tom a ti magotokat mint az &eacute;gnek csillagait; &eacute;s azt az eg&eacute;sz f&ouml;ldet, melyr&otilde;l sz&oacute;ltam, a ti magotoknak adom, &eacute;s &ouml;r&ouml;ks&eacute;g&uuml;l b&iacute;rj&aacute;k azt &ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_18">1 M&oacute;z. 15,18.</A>,
<A HREF="../../o/1-moz/chap026.html#para_4">1 M&oacute;z. 26,4.</A>,
<A HREF="../../o/1-moz/chap028.html#para_13">1 M&oacute;z. 28,13.</A>

<LI><A NAME="para_14">&Eacute;s abba hagy&aacute; az &Uacute;r azt a veszedelmet, melyet akart vala bocs&aacute;tani az &otilde; n&eacute;p&eacute;re.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_10">2 M&oacute;z. 32,10.</A>

<LI><A NAME="para_15">Megfordula az&eacute;rt &eacute;s megindula M&oacute;zes a hegyr&otilde;l, kez&eacute;ben a bizonys&aacute;g k&eacute;t t&aacute;bl&aacute;ja; mindk&eacute;t oldalukon be&iacute;rt t&aacute;bl&aacute;k, mind egy fel&otilde;l, mind m&aacute;s fel&otilde;l be&iacute;rva.</A>

<LI><A NAME="para_16">A t&aacute;bl&aacute;k pedig Isten kez&eacute;nek csin&aacute;lm&aacute;nyai val&aacute;nak, az &iacute;r&aacute;s is Isten &iacute;r&aacute;sa vala, kimetszve a t&aacute;bl&aacute;kra.</A><BR>
<A HREF="../../o/2-moz/chap031.html#para_18">2 M&oacute;z. 31,18.</A>,
<A HREF="../../o/5-moz/chap009.html#para_10">5 M&oacute;z. 9,10.</A>

<LI><A NAME="para_17">J&oacute;zsu&eacute; pedig hallv&aacute;n a n&eacute;p rivalg&aacute;s&aacute;t, monda M&oacute;zesnek: Harczki&aacute;lt&aacute;s van a t&aacute;borban.</A>

<LI><A NAME="para_18">Az pedig felele: Nem diadalmasoknak, sem meggy&otilde;zetteknek ki&aacute;lt&aacute;sa ez, &eacute;nekl&eacute;s hangj&aacute;t hallom &eacute;n.</A>

<LI><A NAME="para_19">&Eacute;s mikor k&ouml;zeledett volna a t&aacute;borhoz, l&aacute;t&aacute; a borj&uacute;t &eacute;s a t&aacute;nczol&aacute;st, &eacute;s felgerjede M&oacute;zesnek haragja, &eacute;s elvet&eacute; kez&eacute;b&otilde;l a t&aacute;bl&aacute;kat, &eacute;s &ouml;sszet&ouml;r&eacute; azokat a hegy alatt.</A>

<LI><A NAME="para_20">Azut&aacute;n fog&aacute; a borj&uacute;t, a melyet csin&aacute;ltak vala, t&ucirc;zben meg&eacute;get&eacute;, &eacute;s apr&oacute;ra t&ouml;r&eacute; m&iacute;gnem porr&aacute; lett, &eacute;s a v&iacute;zbe hintv&eacute;n, itat&aacute; azt az Izr&aacute;el fiaival.</A><BR>
<A HREF="../../o/5-moz/chap009.html#para_21">5 M&oacute;z. 9,21.</A>

<LI><A NAME="para_21">&Eacute;s monda M&oacute;zes &Aacute;ronnak: Mit tett n&eacute;ked e n&eacute;p, hogy ilyen nagy b&ucirc;nbe keverted?</A>

<LI><A NAME="para_22">Felele &Aacute;ron: Ne gerjedjen fel uram haragja: ismered e n&eacute;pet, hogy gonosz.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_9">2 M&oacute;z. 32,9.</A>

<LI><A NAME="para_23">Mert azt mond&aacute;k n&eacute;kem: Csin&aacute;lj n&eacute;k&uuml;nk isteneket, a kik el&otilde;tt&uuml;nk j&aacute;rjanak; mert ama f&eacute;rfi&uacute;nak M&oacute;zesnek, ki minket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l kihozott, nem tudjuk mi l&otilde;n dolga.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_1">2 M&oacute;z. 32,1.</A>

<LI><A NAME="para_24">&Eacute;n pedig felel&eacute;k: Kinek van aranya? Szedj&eacute;tek le; &eacute;s n&eacute;kem ide ad&aacute;k, &eacute;n pedig a t&ucirc;zbe vetettem, &eacute;s e borj&uacute; form&aacute;ltat&eacute;k.</A><BR>
<A HREF="../../o/2-moz/chap032.html#para_4">2 M&oacute;z. 32,4.</A>

<LI><A NAME="para_25">&Eacute;s l&aacute;tv&aacute;n M&oacute;zes, hogy a n&eacute;p megvadula, mert &Aacute;ron megvad&iacute;t&aacute; vala &otilde;ket, ellens&eacute;geik cs&uacute;fj&aacute;ra.</A>

<LI><A NAME="para_26">Meg&aacute;lla M&oacute;zes a t&aacute;bor kapuj&aacute;ban, &eacute;s monda: A ki az &Uacute;r&eacute;, ide hozz&aacute;m! &eacute;s gy&ucirc;l&eacute;nek &otilde; hozz&aacute; mind a L&eacute;vi fiai.</A>

<LI><A NAME="para_27">&Eacute;s sz&oacute;la n&eacute;kik: Ezt mondja az &Uacute;r, Izr&aacute;el Istene: K&ouml;ss&ouml;n mindenitek kardot az oldal&aacute;ra, menjetek &aacute;ltal &eacute;s vissza a t&aacute;boron, egyik kaput&oacute;l a m&aacute;sik kapuig, &eacute;s kiki &ouml;lje meg az &otilde; attyafi&aacute;t, bar&aacute;tj&aacute;t &eacute;s rokons&aacute;g&aacute;t.</A>

<LI><A NAME="para_28">A L&eacute;vi fiai pedig a M&oacute;zes besz&eacute;de szerint cseleked&eacute;nek, &eacute;s elhulla azon a napon a n&eacute;pb&otilde;l &uacute;gymint h&aacute;romezer f&eacute;rfi&uacute;.</A>

<LI><A NAME="para_29">&Eacute;s mond&aacute; M&oacute;zes: Ma szentelj&eacute;tek kezeiteket az &Uacute;rnak, kiki az &otilde; fia &eacute;s attyafia ellen, hogy &aacute;ld&aacute;sa sz&aacute;lljon ma re&aacute;tok.</A>

<LI><A NAME="para_30">&Eacute;s m&aacute;snap monda M&oacute;zes a n&eacute;pnek: Nagy b&ucirc;nt k&ouml;vettetek el, most az&eacute;rt felmegyek az &Uacute;rhoz, tal&aacute;n kegyelmet nyerhetek a ti b&ucirc;neiteknek.</A>

<LI><A NAME="para_31">Megt&eacute;re az&eacute;rt M&oacute;zes az &Uacute;rhoz, &eacute;s monda: K&eacute;rlek! Ez a n&eacute;p nagy b&ucirc;nt k&ouml;vetett el: mert aranyb&oacute;l csin&aacute;lt mag&aacute;nak isteneket.</A>

<LI><A NAME="para_32">De most bocs&aacute;sd meg b&ucirc;n&ouml;ket; ha pedig nem: t&ouml;r&ouml;lj ki engem a te k&ouml;nyvedb&otilde;l, a melyet &iacute;rt&aacute;l.</A><BR>
<A HREF="../../o/4-moz/chap011.html#para_15">4 M&oacute;z. 11,15.</A>

<LI><A NAME="para_33">&Eacute;s monda az &Uacute;r M&oacute;zesnek: A ki v&eacute;tkezett ellenem, azt t&ouml;rl&ouml;m ki az &eacute;n k&ouml;nyvemb&otilde;l.</A>

<LI><A NAME="para_34">Most az&eacute;rt eredj: vezesd a n&eacute;pet a hov&aacute; mondottam n&eacute;ked: &Iacute;m&eacute;, Angyalom megy el&otilde;tted; &eacute;s az &eacute;n l&aacute;togat&aacute;som napj&aacute;n ezt az &otilde; b&ucirc;n&ouml;ket is megl&aacute;togatom.</A><BR>
<A HREF="../../o/esa/chap063.html#para_9">&Eacute;sa. 63,9.</A>

<LI><A NAME="para_35">&Eacute;s megverte az &Uacute;r a n&eacute;pet ez&eacute;rt is, a mit cselekedtek a borj&uacute;val, melyet &Aacute;ron k&eacute;sz&iacute;tett vala.</A><BR>
<A HREF="../../o/4-moz/chap011.html#para_1">4 M&oacute;z. 11,1.</A>,
<A HREF="../../o/4-moz/chap011.html#para_33">4 M&oacute;z. 11,33.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <BIG>32</BIG>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
