<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 39 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <BIG>39</BIG>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">A k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc; fon&aacute;lb&oacute;l pedig csin&aacute;l&aacute;nak szolg&aacute;lati ruh&aacute;kat a szenthelyen val&oacute; szolg&aacute;latra. &Aacute;ronnak is &uacute;gy k&eacute;sz&iacute;t&eacute;k a szent ruh&aacute;kat, a mint az &Uacute;r parancsolta vala M&oacute;zesnek.</A><BR>
<A HREF="../../o/2-moz/chap031.html#para_10">2 M&oacute;z. 31,10.</A>

<LI><A NAME="para_2">Az ef&oacute;dot csin&aacute;l&aacute;k aranyb&oacute;l, k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc;, sodrott lenb&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_6">2 M&oacute;z. 28,6.</A>

<LI><A NAME="para_3">&Eacute;s aranyb&oacute;l v&eacute;kony lapokat ver&eacute;nek, &eacute;s azokat fonalakk&aacute; met&eacute;l&eacute;k, hogy feldolgozz&aacute;k a k&eacute;k, &eacute;s a b&iacute;borpiros, &eacute;s a karmazsinsz&iacute;n&ucirc;, &eacute;s a lenfon&aacute;l k&ouml;z&eacute;, mestermunk&aacute;val.</A>

<LI><A NAME="para_4">Csin&aacute;l&aacute;nak hozz&aacute; &ouml;sszek&ouml;t&ouml;tt v&aacute;llk&ouml;t&otilde;ket: a k&eacute;t v&eacute;g&uuml;k&ouml;n kapcsol&aacute;k &ouml;ssze.</A>

<LI><A NAME="para_5">Az &aacute;tk&ouml;t&otilde; &ouml;v is, a mely rajta vala, abb&oacute;l val&oacute;, ugyanolyan m&iacute;v&ucirc; vala, mint az ef&oacute;d: aranyb&oacute;l, k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc;, &eacute;s sodrott lenb&otilde;l, a mint az &Uacute;r parancsolta M&oacute;zesnek.</A>

<LI><A NAME="para_6">Megcsin&aacute;l&aacute;k azut&aacute;n az &oacute;nix k&ouml;veket is, arany bogl&aacute;rokba foglalva, kimetszve pecs&eacute;tmetsz&eacute;s m&oacute;dj&aacute;ra, az Izr&aacute;el fiainak neveire.</A>

<LI><A NAME="para_7">&Eacute;s r&aacute;tett&eacute;k azokat az ef&oacute;d v&aacute;llk&ouml;t&otilde;ire, az Izr&aacute;el fiaira val&oacute; eml&eacute;keztet&eacute;s k&ouml;vei gyan&aacute;nt, a mint az &Uacute;r parancsolta vala M&oacute;zesnek.</A>

<LI><A NAME="para_8">Megcsin&aacute;l&aacute;k a h&oacute;sent is mestermunk&aacute;val, mint az ef&oacute;dot, aranyb&oacute;l, k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc;, &eacute;s sodrott lenb&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_15">2 M&oacute;z. 28,15.</A>

<LI><A NAME="para_9">N&eacute;gysz&ouml;g&ucirc; vala a h&oacute;sen, &eacute;s k&eacute;tr&eacute;t&ucirc;re k&eacute;sz&iacute;t&eacute;k azt; egy arasz vala hossza, egy arasz a sz&eacute;less&eacute;ge is k&eacute;t r&eacute;tben.</A>

<LI><A NAME="para_10">&Eacute;s n&eacute;gy sor k&ouml;vet foglal&aacute;nak abba, ily sorban: sz&aacute;rdiusz, top&aacute;z, smaragd; az els&otilde; sor.</A>

<LI><A NAME="para_11">A m&aacute;sodik sor: karbunkulus, zafir &eacute;s gy&eacute;m&aacute;nt.</A>

<LI><A NAME="para_12">A A harmadik sor: j&aacute;czint, ag&aacute;t &eacute;s amethiszt.</A>

<LI><A NAME="para_13">A negyedik sor: krizolith, &oacute;nix &eacute;s j&aacute;spis, a melyek mind arany bogl&aacute;rokba foglaltattak a magok hely&eacute;n.</A>

<LI><A NAME="para_14">A k&ouml;vek pedig Izr&aacute;el fiainak nevei szerint val&aacute;nak, tizenkett&otilde; vala az &otilde; nev&ouml;k szerint, &eacute;s pecs&eacute;t m&oacute;dj&aacute;ra metszve, mindenik a re&aacute; val&oacute; n&eacute;vvel, a tizenk&eacute;t nemzets&eacute;g szerint.</A>

<LI><A NAME="para_15">&Eacute;s csin&aacute;l&aacute;nak a h&oacute;senre sodrott m&iacute;v&ucirc; fonat&eacute;kot is tiszta aranyb&oacute;l.</A>

<LI><A NAME="para_16">Azut&aacute;n csin&aacute;l&aacute;nak k&eacute;t arany bogl&aacute;rt, &eacute;s k&eacute;t arany karik&aacute;t; &eacute;s a k&eacute;t arany karik&aacute;t r&aacute; tev&eacute;k a h&oacute;sen k&eacute;t szeglet&eacute;re.</A>

<LI><A NAME="para_17">A k&eacute;t arany fonat&eacute;kot pedig a h&oacute;sen k&eacute;t szeglet&eacute;n lev&otilde; k&eacute;t karik&aacute;ba f&ucirc;zt&eacute;k.</A>

<LI><A NAME="para_18">&Eacute;s a k&eacute;t fonat&eacute;k m&aacute;sik k&eacute;t v&eacute;g&eacute;t oda foglal&aacute;k a k&eacute;t bogl&aacute;rhoz, &eacute;s azokat az ef&oacute;d v&aacute;llk&ouml;t&otilde;ihez t&ucirc;z&eacute;k, annak el&otilde;r&eacute;sz&eacute;re.</A>

<LI><A NAME="para_19">Csin&aacute;l&aacute;nak m&aacute;s k&eacute;t arany karik&aacute;t is, &eacute;s oda tev&eacute;k azokat a h&oacute;sen k&eacute;t szeglet&eacute;re, azon a sz&eacute;l&eacute;n, a mely befel&eacute; vala az ef&oacute;d fel&otilde;l.</A>

<LI><A NAME="para_20">&Eacute;s csin&aacute;l&aacute;nak m&eacute;g k&eacute;t arany karik&aacute;t, &eacute;s azokat az ef&oacute;d k&eacute;t v&aacute;llk&ouml;t&otilde;j&eacute;re tev&eacute;k, al&oacute;l, annak el&otilde;r&eacute;sze fel&otilde;l, az &ouml;sszefoglal&aacute;s mellett, az ef&oacute;d &ouml;v&eacute;n fel&uuml;l.</A>

<LI><A NAME="para_21">&Eacute;s a h&oacute;sent az &otilde; karik&aacute;in&aacute;l fogva odacsatol&aacute;k az ef&oacute;d karik&aacute;ihoz, k&eacute;k zsin&oacute;rral, hogy az ef&oacute;dnak &ouml;ve felett legyen, &eacute;s el ne v&aacute;lj&eacute;k a h&oacute;sen az ef&oacute;dt&oacute;l; a mint az &Uacute;r parancsolta vala M&oacute;zesnek.</A>

<LI><A NAME="para_22">&Eacute;s megcsin&aacute;l&aacute;k az ef&oacute;d pal&aacute;stj&aacute;t tak&aacute;csmunk&aacute;val, eg&eacute;szen k&eacute;k lenb&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_31">2 M&oacute;z. 28,31.</A>

<LI><A NAME="para_23">&Eacute;s a pal&aacute;st k&ouml;zep&eacute;n lev&otilde; ny&iacute;l&aacute;s olyan vala, mint a p&aacute;ncz&eacute;lnak ny&iacute;l&aacute;sa; szeg&eacute;se vala a ny&iacute;l&aacute;snak k&ouml;r&ouml;sk&ouml;r&uuml;l, hogy el ne szakadjon.</A>

<LI><A NAME="para_24">&Eacute;s a pal&aacute;st als&oacute; perem&eacute;re csin&aacute;l&aacute;nak gr&aacute;n&aacute;talm&aacute;kat, k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinszin&ucirc;, &eacute;s sodrott fon&aacute;lb&oacute;l.</A>

<LI><A NAME="para_25">Csin&aacute;l&aacute;nak csengetty&ucirc;ket is tiszta aranyb&oacute;l, &eacute;s tev&eacute;k a csengetty&ucirc;ket a gr&aacute;n&aacute;talm&aacute;k k&ouml;z&eacute;, a pal&aacute;st perem&eacute;re k&ouml;r&ouml;sk&ouml;r&uuml;l a gr&aacute;n&aacute;talm&aacute;k k&ouml;z&eacute;.</A>

<LI><A NAME="para_26">Csengetty&ucirc; meg gr&aacute;n&aacute;talma, csengetty&ucirc; meg gr&aacute;n&aacute;talma a pal&aacute;st perem&eacute;n k&ouml;r&ouml;sk&ouml;r&uuml;l, hogy abban szolg&aacute;ljanak, a mint az &Uacute;r parancsolta vala M&oacute;zesnek.</A>

<LI><A NAME="para_27">Megcsin&aacute;l&aacute;k a a len k&ouml;nt&ouml;s&ouml;ket is tak&aacute;csmunk&aacute;val, &Aacute;ronnak &eacute;s az &otilde; fiainak.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_39">2 M&oacute;z. 28,39.</A>

<LI><A NAME="para_28">A len s&uuml;veget is a s&uuml;veg &eacute;kess&eacute;geit is lenb&otilde;l, &eacute;s a gyolcs l&aacute;braval&oacute;kat sodrott lenb&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_40">2 M&oacute;z. 28,40.</A>

<LI><A NAME="para_29">Az &ouml;vet is sodrott lenb&otilde;l, &eacute;s k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc; fon&aacute;lb&oacute;l h&iacute;mz&otilde;munk&aacute;val, a mint az &Uacute;r parancsolta vala M&oacute;zesnek.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_40">2 M&oacute;z. 28,40.</A>

<LI><A NAME="para_30">A szent koron&aacute;hoz val&oacute; lapot is megcsin&aacute;l&aacute;k tiszta aranyb&oacute;l, &eacute;s fel&iacute;r&aacute;k r&aacute; a pecs&eacute;tmetsz&otilde; m&oacute;dj&aacute;ra: Szents&eacute;g az &Uacute;rnak.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_36">2 M&oacute;z. 28,36.</A>

<LI><A NAME="para_31">&Eacute;s k&ouml;t&eacute;nek re&aacute; k&eacute;k zsinort, hogy felk&ouml;ss&eacute;k azzal a s&uuml;vegre, a mint az &Uacute;r parancsolta vala M&oacute;zesnek.</A>

<LI><A NAME="para_32">&Iacute;gy v&eacute;geztet&eacute;k el a gy&uuml;lekezet s&aacute;tora hajl&eacute;k&aacute;nak eg&eacute;sz munk&aacute;ja; &eacute;s az Izr&aacute;el fiai eg&eacute;szen &uacute;gy csin&aacute;l&aacute;k, a mint az &Uacute;r parancsolta vala M&oacute;zesnek, &uacute;gy csin&aacute;lt&aacute;k.</A><BR>
<A HREF="../../o/2-moz/chap033.html#para_7">2 M&oacute;z. 33,7.</A>

<LI><A NAME="para_33">&Eacute;s viv&eacute;k a hajl&eacute;kot M&oacute;zeshez: a s&aacute;tort &eacute;s annak minden eszk&ouml;z&eacute;t, horgait, deszk&aacute;it, reteszr&uacute;dait, oszlopait, &eacute;s talpait.</A>

<LI><A NAME="para_34">A veresre festett kosb&otilde;r&ouml;kb&otilde;l k&eacute;sz&uuml;lt takar&oacute;t is, &eacute;s a borzb&otilde;r&ouml;kb&otilde;l k&eacute;sz&uuml;lt takar&oacute;t, &eacute;s a takar&oacute;f&uuml;gg&ouml;nyt.</A>

<LI><A NAME="para_35">A bizonys&aacute;g l&aacute;d&aacute;j&aacute;t, annak r&uacute;dait, &eacute;s a fedelet.</A>

<LI><A NAME="para_36">Az asztalt &eacute;s annak minden ed&eacute;ny&eacute;t, &eacute;s a szent kenyeret.</A><BR>
<A HREF="../../o/2-moz/chap031.html#para_8">2 M&oacute;z. 31,8.</A>

<LI><A NAME="para_37">A tiszta gyertyatart&oacute;t: annak m&eacute;cseit, a felszerel&eacute;shez val&oacute; m&eacute;cseket s minden hozz&aacute;val&oacute;t, a vil&aacute;g&iacute;t&oacute; olajjal egy&uuml;tt.</A>

<LI><A NAME="para_38">Az arany olt&aacute;rt, a kenetnek olaj&aacute;t, a f&ucirc;szerekb&otilde;l val&oacute; f&uuml;st&ouml;l&otilde;t, &eacute;s a s&aacute;tor ny&iacute;l&aacute;s&aacute;ra val&oacute; leplet.</A>

<LI><A NAME="para_39">A r&eacute;z olt&aacute;rt &eacute;s annak r&eacute;z rost&eacute;ly&aacute;t, r&uacute;dait &eacute;s minden ed&eacute;nyeit, a mosd&oacute;medencz&eacute;t &eacute;s annak l&aacute;b&aacute;t.</A>

<LI><A NAME="para_40">A pitvar sz&otilde;nyegeit, oszlopait, talpait: &eacute;s a pitvar kapuj&aacute;ra val&oacute; leplet, annak k&ouml;teleit, szegeit, &eacute;s a hajl&eacute;k szolg&aacute;latj&aacute;ra val&oacute; minden eszk&ouml;zt a gy&uuml;lekezet s&aacute;tor&aacute;n&aacute;l.</A>

<LI><A NAME="para_41">A szolg&aacute;lati ruh&aacute;kat, a szenthelyen val&oacute; szolg&aacute;latra, a szent ruh&aacute;kat &Aacute;ron papnak, &eacute;s fiainak ruh&aacute;it a papi tisztre.</A><BR>
<A HREF="../../o/2-moz/chap031.html#para_10">2 M&oacute;z. 31,10.</A>

<LI><A NAME="para_42">A mint parancsolta vala az &Uacute;r M&oacute;zesnek, eg&eacute;szen &uacute;gy csin&aacute;l&aacute;nak Izr&aacute;el fiai minden munk&aacute;t.</A>

<LI><A NAME="para_43">&Eacute;s megtekinte M&oacute;zes minden munk&aacute;t, &eacute;s &iacute;m&eacute; elk&eacute;sz&iacute;tik azt, &uacute;gy k&eacute;sz&iacute;t&eacute;k el, a mint az &Uacute;r parancsolta vala, &eacute;s meg&aacute;ld&aacute; &otilde;ket M&oacute;zes.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <BIG>39</BIG>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
