<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s elm&eacute;ne egy L&eacute;vi nemzets&eacute;g&eacute;b&otilde;l val&oacute; f&eacute;rfi&uacute; &eacute;s L&eacute;vi-le&aacute;nyt v&otilde;n feles&eacute;g&ucirc;l.</A>

<LI><A NAME="para_2">&Eacute;s fogada m&eacute;h&eacute;ben az asszony &eacute;s fiat sz&ucirc;le; &eacute;s l&aacute;t&aacute;, hogy sz&eacute;p az &eacute;s rejteget&eacute; h&aacute;rom h&oacute;napig.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_20">2 M&oacute;z. 6,20.</A>,
<A HREF="../../o/4-moz/chap026.html#para_59">4 M&oacute;z. 26,59.</A>,
<A HREF="../../uj/zsid/chap011.html#para_23">Zsid. 11,23.</A>

<LI><A NAME="para_3">De mikor tov&aacute;bb nem rejtegethet&eacute;, szerze annak egy gy&eacute;k&eacute;ny-l&aacute;d&aacute;csk&aacute;t, &eacute;s beken&eacute; azt gyant&aacute;val &eacute;s szurokkal s bel&eacute;tev&eacute; a gyermeket &eacute;s letev&eacute; a foly&oacute;v&iacute;z sz&eacute;l&eacute;n a s&aacute;s k&ouml;z&eacute;.</A>

<LI><A NAME="para_4">Az &otilde; n&eacute;nje pedig meg&aacute;ll vala t&aacute;volr&oacute;l, hogy megtudja: mi t&ouml;rt&eacute;nik vele?</A>

<LI><A NAME="para_5">&Eacute;s al&aacute;m&eacute;ne a Fara&oacute; le&aacute;nya, hogy megf&uuml;r&ouml;dj&eacute;k a foly&oacute;v&iacute;zben, szolg&aacute;l&oacute;le&aacute;nyai pedig j&aacute;rk&aacute;lnak vala a v&iacute;z partj&aacute;n. &Eacute;s megl&aacute;t&aacute; a l&aacute;d&aacute;csk&aacute;t a s&aacute;s k&ouml;z&ouml;tt s elk&uuml;ld&eacute; az &otilde; szolg&aacute;l&oacute;le&aacute;ny&aacute;t &eacute;s kihozat&aacute; azt.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_21">Csel. 7,21.</A>

<LI><A NAME="para_6">&Eacute;s kinyit&aacute; &eacute;s l&aacute;t&aacute; a gyermeket; &eacute;s &iacute;m&eacute; egy s&iacute;r&oacute; fi&uacute;. &Eacute;s k&ouml;ny&ouml;r&ucirc;le rajta &eacute;s monda: A h&eacute;berek gyermekei k&ouml;z&ucirc;l val&oacute; ez.</A>

<LI><A NAME="para_7">Az &otilde; n&eacute;nje pedig monda a Fara&oacute; le&aacute;ny&aacute;nak: Elmenjek-&eacute; s h&iacute;vjak-&eacute; egy szoptat&oacute;s asszonyt a h&eacute;ber asszonyok k&ouml;z&ucirc;l, hogy szoptassa n&eacute;ked a gyermeket?</A>

<LI><A NAME="para_8">&Eacute;s a Fara&oacute; le&aacute;nya monda n&eacute;ki: Eredj el. Elm&eacute;ne az&eacute;rt a le&aacute;nyz&oacute;, &eacute;s elh&iacute;v&aacute; a gyermek anyj&aacute;t.</A>

<LI><A NAME="para_9">&Eacute;s monda n&eacute;ki a Fara&oacute; le&aacute;nya: Vidd el ezt a gyermeket &eacute;s szoptasd fel n&eacute;kem, &eacute;s &eacute;n megadom a te jutalmadat. &Eacute;s vev&eacute; az asszony a gyermeket &eacute;s szoptat&aacute; azt.</A>

<LI><A NAME="para_10">&Eacute;s felneveked&eacute;k a gyermek, &eacute;s viv&eacute; &otilde;t a Fara&oacute; le&aacute;ny&aacute;hoz, &eacute;s fia gyan&aacute;nt l&otilde;n annak, &eacute;s nevez&eacute; nev&eacute;t M&oacute;zesnek, &eacute;s mond&aacute;: Mert a v&iacute;zb&otilde;l h&uacute;ztam ki &otilde;t.</A>

<LI><A NAME="para_11">L&otilde;n pedig azokban a napokban, mikor M&oacute;zes felneveked&eacute;k, kim&eacute;ne az &otilde; atyjafiaihoz &eacute;s l&aacute;t&aacute; az &otilde; neh&eacute;z munk&aacute;jokat s l&aacute;t&aacute;, hogy egy &Eacute;gyiptombeli f&eacute;rfi &uuml;t vala egy h&eacute;ber f&eacute;rfit az &otilde; atyjafiai k&ouml;z&ucirc;l.</A>

<LI><A NAME="para_12">Mikor ide-oda tekinte &eacute;s l&aacute;t&aacute; hogy senki sincs, agyon&uuml;t&eacute; az &Eacute;gyiptombelit &eacute;s elrejt&eacute; azt a homokba.</A>

<LI><A NAME="para_13">M&aacute;snap is kim&eacute;ne &eacute;s &iacute;m&eacute; k&eacute;t h&eacute;ber f&eacute;rfi veszekedik vala. &Eacute;s monda annak a ki b&ucirc;n&ouml;s vala: Mi&eacute;rt vered a te aty&aacute;dfi&aacute;t?</A>

<LI><A NAME="para_14">Az pedig monda: Kicsoda tett t&eacute;ged f&otilde; emberr&eacute; &eacute;s b&iacute;r&oacute;v&aacute; mi rajtunk? Tal&aacute;n engem is meg akarsz &ouml;lni, mint meg&ouml;l&eacute;d az &eacute;gyiptomit? M&oacute;zes pedig megf&eacute;leml&eacute;k &eacute;s monda: Bizony kitud&oacute;dott a dolog.</A>

<LI><A NAME="para_15">A Fara&oacute; is meghall&aacute; azt a dolgot &eacute;s M&oacute;zest hal&aacute;lra keresteti vala: de elfuta M&oacute;zes a Fara&oacute; el&otilde;l &eacute;s lakoz&eacute;k Midi&aacute;n f&ouml;ld&eacute;n; le&ucirc;le pedig egy k&uacute;tn&aacute;l.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_29">Csel. 7,29.</A>

<LI><A NAME="para_16">Midi&aacute;n papj&aacute;nak pedig h&eacute;t le&aacute;nya vala, &eacute;s oda men&eacute;nek &eacute;s vizet h&uacute;z&aacute;nak &eacute;s tele mer&eacute;k a v&aacute;l&uacute;kat, hogy megitass&aacute;k atyjoknak juhait.</A>

<LI><A NAME="para_17">A p&aacute;sztorok is oda men&eacute;nek &eacute;s el&ucirc;z&eacute;k &otilde;ket. M&oacute;zes pedig felkele &eacute;s seg&iacute;ts&eacute;ggel l&otilde;n n&eacute;kik &eacute;s megitat&aacute; juhaikat.</A>

<LI><A NAME="para_18">Mikor atyjokhoz R&eacute;huelhez men&eacute;nek, monda ez: Mi az oka, hogy ma ilyen hamar megj&ouml;ttetek?</A>

<LI><A NAME="para_19">&Otilde;k pedig mond&aacute;nak: Egy &eacute;gyiptombeli f&eacute;rfi oltalmaza minket a p&aacute;sztorok ellen, annakfelette vizet is h&uacute;zott n&eacute;k&uuml;nk, &eacute;s megitatta a juhokat.</A>

<LI><A NAME="para_20">S monda le&aacute;nyainak: &Eacute;s hol van &otilde;? mi&eacute;rt hagyt&aacute;tok ott azt a f&eacute;rfit? h&iacute;vj&aacute;tok el, hogy egy&eacute;k kenyeret.</A>

<LI><A NAME="para_21">&Eacute;s tetsz&eacute;k M&oacute;zesnek, hogy ott maradjon e f&eacute;rfi&uacute;n&aacute;l, &eacute;s ez feles&eacute;g&uuml;l ad&aacute; M&oacute;zesnek az &otilde; le&aacute;ny&aacute;t, Czippor&aacute;t.</A>

<LI><A NAME="para_22">&Eacute;s fiat sz&ucirc;le ez &eacute;s nevez&eacute; nev&eacute;t Gersomnak, mert mond&aacute;: J&ouml;vev&eacute;ny voltam az idegen f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../o/2-moz/chap018.html#para_3">2 M&oacute;z. 18,3.</A>

<LI><A NAME="para_23">&Eacute;s l&otilde;n ama hossz&uacute; id&otilde; alatt, meghala az &Eacute;gyiptom kir&aacute;lya, Izr&aacute;el fiai pedig foh&aacute;szkodnak vala a szolgas&aacute;g miatt, &eacute;s ki&aacute;ltnak vala &eacute;s feljuta a szolgas&aacute;g miatt val&oacute; ki&aacute;lt&aacute;suk Istenhez.</A><BR>
<A HREF="../../o/4-moz/chap020.html#para_15">4 M&oacute;z. 20,15.</A>,
<A HREF="../../o/4-moz/chap020.html#para_16">4 M&oacute;z. 20,16.</A>

<LI><A NAME="para_24">&Eacute;s meghall&aacute; Isten az &otilde; foh&aacute;szkod&aacute;sukat &eacute;s megeml&eacute;kez&eacute;k Isten az &Aacute;brah&aacute;mmal, Izs&aacute;kkal &eacute;s J&aacute;k&oacute;bbal k&ouml;t&ouml;tt sz&ouml;vets&eacute;g&eacute;r&otilde;l.</A><BR>
<A HREF="../../o/1-moz/chap015.html#para_14">1 M&oacute;z. 15,14.</A>,
<A HREF="../../o/1-moz/chap026.html#para_2">1 M&oacute;z. 26,2.</A>,
<A HREF="../../o/1-moz/chap026.html#para_4">1 M&oacute;z. 26,4.</A>

<LI><A NAME="para_25">&Eacute;s megtekint&eacute; Isten az Izr&aacute;el fiait &eacute;s gondja vala r&aacute;jok Istennek.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
