<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 33 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;la azut&aacute;n az &Uacute;r M&oacute;zesnek: Eredj, menj fel innen, te &eacute;s a n&eacute;p, a melyet kihozt&aacute;l &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, a f&ouml;ldre, a melyr&otilde;l megesk&uuml;dtem &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak mondv&aacute;n: A te magodnak adom azt.</A><BR>
<A HREF="../../o/5-moz/chap034.html#para_4">5 M&oacute;z. 34,4.</A>

<LI><A NAME="para_2">&Eacute;s bocs&aacute;tok el&otilde;tted Angyalt, &eacute;s ki&ucirc;z&ouml;m a Kananeusokat, Emoreusokat, Khittheusokat, Perizeusokat, Khivveusokat &eacute;s Jebuzeusokat:</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_20">2 M&oacute;z. 23,20.</A>

<LI><A NAME="para_3">A tejjel &eacute;s m&eacute;zzel foly&oacute; f&ouml;ldre; de &eacute;n nem megyek fel k&ouml;ztetek, mert te kem&eacute;nynyak&uacute; n&eacute;p vagy, hogy meg ne em&eacute;szszelek az &uacute;ton.</A><BR>
<A HREF="../../o/5-moz/chap009.html#para_13">5 M&oacute;z. 9,13.</A>

<LI><A NAME="para_4">Mikor meghall&aacute; a n&eacute;p ezt a kem&eacute;ny besz&eacute;det, gy&aacute;szba borula, &eacute;s senki nem tev&eacute; fel az &eacute;kszereit.</A>

<LI><A NAME="para_5">Megmondotta vala az &Uacute;r M&oacute;zesnek: Mondd meg az Izr&aacute;el fiainak: Kem&eacute;nynyak&uacute; n&eacute;p vagy te, egy szempillant&aacute;sban, ha k&ouml;z&eacute;d menn&eacute;k, megem&eacute;szten&eacute;lek. Az&eacute;rt most vesd le a te &eacute;kess&eacute;geidet magadr&oacute;l, azut&aacute;n megl&aacute;tom mit cselekedjem veled.</A>

<LI><A NAME="para_6">&Eacute;s lerakt&aacute;k magokr&oacute;l az Izr&aacute;el fiai az &otilde; &eacute;kess&eacute;geket, a H&oacute;reb hegy&eacute;t&otilde;l fogva.</A>

<LI><A NAME="para_7">M&oacute;zes pedig vev&eacute; a s&aacute;tort, &eacute;s felvon&aacute; azt a t&aacute;boron k&iacute;v&uuml;l, messze a t&aacute;bort&oacute;l, &eacute;s nevez&eacute; azt gy&uuml;lekezet s&aacute;tor&aacute;nak, &eacute;s l&otilde;n, hogy mind a ki az Urat keresi, ki kelle mennie a gy&uuml;lekezet s&aacute;tor&aacute;hoz, a t&aacute;boron k&iacute;v&uuml;l.</A>

<LI><A NAME="para_8">&Eacute;s l&otilde;n, hogy mikor M&oacute;zes kim&eacute;ne a s&aacute;torhoz, az eg&eacute;sz n&eacute;p felkele, &eacute;s kiki mind az &otilde; s&aacute;tor&aacute;nak ajtaj&aacute;ban &aacute;lla; n&eacute;zv&eacute;n M&oacute;zes ut&aacute;n m&iacute;g a s&aacute;torba bem&eacute;ne.</A>

<LI><A NAME="para_9">&Eacute;s l&otilde;n, mikor M&oacute;zes bem&eacute;ne a s&aacute;torba, hogy felh&otilde;-oszlop sz&aacute;lla al&aacute;, &eacute;s meg&aacute;lla a s&aacute;tor ajtaj&aacute;ban, &eacute;s besz&eacute;le M&oacute;zessel.</A>

<LI><A NAME="para_10">&Eacute;s l&aacute;t&aacute; az eg&eacute;sz n&eacute;p, hogy a felh&otilde;-oszlop a s&aacute;tornak ajtaj&aacute;n &aacute;ll, &eacute;s felkele az eg&eacute;sz n&eacute;p, &eacute;s kiki meghajl&eacute;k az &otilde; s&aacute;tor&aacute;nak ajtaj&aacute;ban.</A>

<LI><A NAME="para_11">Az &Uacute;r pedig besz&eacute;le M&oacute;zessel sz&iacute;nr&otilde;l sz&iacute;nre, a mint szokott ember sz&oacute;lani bar&aacute;tj&aacute;val; &eacute;s mikor M&oacute;zes a t&aacute;borba visszat&eacute;re, az &otilde; szolg&aacute;ja az ifj&uacute; J&oacute;zsu&eacute;, N&uacute;nnak + fia, nem t&aacute;voz&eacute;k el a s&aacute;torb&oacute;l.</A><BR>
<A HREF="../../o/4-moz/chap012.html#para_8">4 M&oacute;z. 12,8.</A>,
<A HREF="../../o/jozs/chap001.html#para_1">J&oacute;zs. 1,1.</A>,
<A HREF="../../o/jozs/chap001.html#para_2">J&oacute;zs. 1,2.</A>

<LI><A NAME="para_12">&Eacute;s monda M&oacute;zes az &Uacute;rnak: L&aacute;sd, te azt mondod n&eacute;kem, vidd el ezt a n&eacute;pet, de nem mutattad meg n&eacute;kem kit k&uuml;ldesz velem; pedig azt mondtad n&eacute;kem: n&eacute;v szerint ismerlek t&eacute;ged, &eacute;s kedvet tal&aacute;lt&aacute;l szemeim el&otilde;tt.</A>

<LI><A NAME="para_13">Most az&eacute;rt ha kedvet tal&aacute;ltam szemeid el&otilde;tt, mutasd meg n&eacute;kem a te &uacute;tadat, hogy ismerjelek meg t&eacute;ged, hogy kedvet tal&aacute;lhassak el&otilde;tted. &Eacute;s gondold meg, hogy e n&eacute;p a te n&eacute;ped.</A>

<LI><A NAME="para_14">&Eacute;s monda: Az &eacute;n orcz&aacute;m menjen-&eacute; veletek, hogy megnyugtassalak?</A>

<LI><A NAME="para_15">Monda n&eacute;ki M&oacute;zes: Ha a te orcz&aacute;d nem j&aacute;r vel&uuml;nk, ne v&iacute;gy ki minket innen.</A>

<LI><A NAME="para_16">Mert mir&otilde;l ismerhetj&uuml;k meg, hogy &eacute;n &eacute;s a te n&eacute;ped kedvet tal&aacute;ltunk el&otilde;tted? Nem arr&oacute;l-&eacute;, ha vel&uuml;nk j&aacute;rsz? &Iacute;gy vagyunk megk&uuml;l&ouml;nb&ouml;ztetve, &eacute;n &eacute;s a te n&eacute;ped minden n&eacute;pt&otilde;l, a mely e f&ouml;ldnek sz&iacute;n&eacute;n van.</A><BR>
<A HREF="../../o/5-moz/chap004.html#para_7">5 M&oacute;z. 4,7.</A>

<LI><A NAME="para_17">Monda az&eacute;rt az &Uacute;r M&oacute;zesnek: Megteszem ezt is a mit k&iacute;v&aacute;nt&aacute;l; mert kedvet tal&aacute;lt&aacute;l szemeim el&otilde;tt, &eacute;s n&eacute;v szerint ismerlek t&eacute;ged.</A>

<LI><A NAME="para_18">&Eacute;s mond&aacute; M&oacute;zes: K&eacute;rlek, mutasd meg n&eacute;kem a te dics&otilde;s&eacute;gedet.</A>

<LI><A NAME="para_19">&Eacute;s monda az &Uacute;r: Megteszem, hogy az &eacute;n dics&otilde;s&eacute;gem a te orcz&aacute;d el&otilde;tt menjen el, &eacute;s ki&aacute;ltom el&otilde;tted az &Uacute;r nev&eacute;t: &Eacute;s k&ouml;ny&ouml;r&uuml;l&ouml;k, a kin k&ouml;ny&ouml;r&uuml;l&ouml;k, kegyelmezek a kinek kegyelmezek.</A><BR>
<A HREF="../../uj/rom/chap009.html#para_15">R&oacute;m. 9,15.</A>

<LI><A NAME="para_20">Orcz&aacute;mat azonban, mond&aacute;, nem l&aacute;thatod; mert nem l&aacute;that engem ember, &eacute;lv&eacute;n.</A>

<LI><A NAME="para_21">&Eacute;s monda az &Uacute;r: &Iacute;m&eacute; van hely &eacute;n n&aacute;lam; &aacute;llj a k&otilde;szikl&aacute;ra.</A>

<LI><A NAME="para_22">&Eacute;s mikor &aacute;tmegy el&otilde;tted az &eacute;n dics&otilde;s&eacute;gem, a k&otilde;szikla hasad&eacute;k&aacute;ba &aacute;llatlak t&eacute;ged, &eacute;s kezemmel betakarlak t&eacute;ged, m&iacute;g &aacute;tvonulok.</A>

<LI><A NAME="para_23">Azut&aacute;n kezemet elveszem r&oacute;lad, &eacute;s h&aacute;tulr&oacute;l megl&aacute;tsz engemet, de orcz&aacute;mat nem l&aacute;thatod.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <BIG>33</BIG>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
