<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Menj a Fara&oacute;hoz &eacute;s besz&eacute;lj vele: Ezt mondja az &Uacute;r, a h&eacute;berek Istene: Bocs&aacute;sd el az &eacute;n n&eacute;pemet, hogy szolg&aacute;ljanak n&eacute;kem:</A>

<LI><A NAME="para_2">Mert ha nem akarod elbocs&aacute;tani &eacute;s tov&aacute;bb is tart&oacute;ztatod &otilde;ket:</A>

<LI><A NAME="para_3">&Iacute;m&eacute; az &Uacute;r keze l&eacute;szen a te mezei barmaidon, lovakon, szamarakon, tev&eacute;ken, &ouml;kr&ouml;k&ouml;n &eacute;s juhokon; igen nagy d&ouml;ghal&aacute;l.</A>

<LI><A NAME="para_4">De k&uuml;l&ouml;nbs&eacute;get tesz az &Uacute;r az Izr&aacute;el barmai k&ouml;z&ouml;tt &eacute;s &Eacute;gyiptom barmai k&ouml;z&ouml;tt, &eacute;s mindabb&oacute;l, a mi Izr&aacute;el fiai&eacute;, egy sem v&eacute;sz el.</A>

<LI><A NAME="para_5">Id&otilde;t is hagya az &Uacute;r, mondv&aacute;n: Holnap cselekszi az &Uacute;r ezt a dolgot a f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_6">Meg is cseleked&eacute; az &Uacute;r ezt a dolgot m&aacute;sodnapon, &eacute;s elhulla &Eacute;gyiptomnak minden barma, de az Izr&aacute;el fiainak barma k&ouml;z&uuml;l egy sem hullott el.</A>

<LI><A NAME="para_7">El is k&uuml;lde a Fara&oacute;, &eacute;s &iacute;m&eacute; egy sem hullt vala el az Izr&aacute;elit&aacute;k barma k&ouml;z&uuml;l: de a Fara&oacute; sz&iacute;ve kem&eacute;ny maradt, &eacute;s nem bocs&aacute;t&aacute; el a n&eacute;pet.</A>

<LI><A NAME="para_8">Az &Uacute;r pedig monda M&oacute;zesnek &eacute;s &Aacute;ronnak: Vegy&eacute;tek tele markaitokat kemenczehamuval, &eacute;s sz&oacute;rja azt M&oacute;zes az &eacute;g fel&eacute; a Fara&oacute; szeme l&aacute;tt&aacute;ra.</A>

<LI><A NAME="para_9">Hogy porr&aacute; legyen &Eacute;gyiptomnak eg&eacute;sz f&ouml;ld&eacute;n, s emberen &eacute;s barmon h&oacute;lyagosan fakad&oacute; fek&eacute;lly&eacute; legyen &Eacute;gyiptomnak eg&eacute;sz f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_10">Vev&eacute;nek az&eacute;rt kemenczehamut &eacute;s a Fara&oacute; el&eacute; &aacute;ll&aacute;nak, &eacute;s M&oacute;zes az &eacute;g fel&eacute; sz&oacute;r&aacute; azt; &eacute;s l&otilde;n az emberen &eacute;s barmon h&oacute;lyagosan fakad&oacute; fek&eacute;ly.</A>

<LI><A NAME="para_11">&Eacute;s az &iacute;r&aacute;stud&oacute;k nem &aacute;llhatnak vala M&oacute;zes el&otilde;tt a fek&eacute;ly miatt; mert fek&eacute;ly vala az &iacute;r&aacute;stud&oacute;kon s mind az &Eacute;gyiptombelieken.</A>

<LI><A NAME="para_12">De az &Uacute;r megkem&eacute;ny&iacute;t&eacute; a Fara&oacute; sz&iacute;v&eacute;t, &eacute;s nem hallgata re&aacute;jok, a mint megmondotta vala az &Uacute;r M&oacute;zesnek.</A><BR>
<A HREF="../../o/2-moz/chap009.html#para_34">2 M&oacute;z. 9,34.</A>,
<A HREF="../../o/2-moz/chap007.html#para_12">2 M&oacute;z. 7,12.</A>,
<A HREF="../../o/2-moz/chap007.html#para_13">2 M&oacute;z. 7,13.</A>,
<A HREF="../../o/2-moz/chap008.html#para_15">2 M&oacute;z. 8,15.</A>,
<A HREF="../../o/2-moz/chap008.html#para_32">2 M&oacute;z. 8,32.</A>

<LI><A NAME="para_13">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Kelj fel reggel &eacute;s &aacute;llj a Fara&oacute; eleibe &eacute;s mondd n&eacute;ki: Ezt mondja az &Uacute;r, a h&eacute;berek Istene: Bocs&aacute;sd el az &eacute;n n&eacute;pemet, hogy szolg&aacute;ljanak n&eacute;kem.</A>

<LI><A NAME="para_14">Mert ez&uacute;ttal minden csap&aacute;somat re&aacute; bocs&aacute;tom a te sz&iacute;vedre, a te szolg&aacute;idra &eacute;s a te n&eacute;pedre az&eacute;rt, hogy megtudd, hogy nincs &eacute;n hozz&aacute;m hasonl&oacute; az eg&eacute;sz f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_15">Mert ha most kinyujtan&aacute;m kezemet &eacute;s megvern&eacute;lek t&eacute;ged &eacute;s a te n&eacute;pedet d&ouml;ghal&aacute;llal, akkor kiv&aacute;gattatn&aacute;l a f&ouml;ldr&otilde;l.</A>

<LI><A NAME="para_16">&Aacute;mde az&eacute;rt tartottalak fenn t&eacute;gedet, hogy megmutassam n&eacute;ked az &eacute;n hatalmamat, &eacute;s hogy hirdess&eacute;k az &eacute;n nevemet az eg&eacute;sz f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_19">2 M&oacute;z. 3,19.</A>,
<A HREF="../../o/2-moz/chap003.html#para_20">2 M&oacute;z. 3,20.</A>,
<A HREF="../../uj/rom/chap009.html#para_17">R&oacute;m. 9,17.</A>

<LI><A NAME="para_17">Ha tov&aacute;bb is feltart&oacute;ztatod az &eacute;n n&eacute;pemet &eacute;s nem bocs&aacute;tod el &otilde;ket:</A>

<LI><A NAME="para_18">&Iacute;m&eacute; holnap ilyenkor igen nagy j&eacute;ges&otilde;t bocs&aacute;tok, a melyhez hasonl&oacute; nem volt &Eacute;gyiptomban az naps&aacute;gt&oacute;l fogva hogy fund&aacute;ltatott, mind ez ideig.</A>

<LI><A NAME="para_19">Most annakok&aacute;&eacute;rt k&uuml;ldj el, hajtasd be barmaidat &eacute;s mindenedet, valamid a mez&otilde;n van; minden ember &eacute;s barom, a mely a mez&otilde;n tal&aacute;ltatik &eacute;s h&aacute;zba nem hajtatik, - j&eacute;ges&otilde; szakad arra, &eacute;s meghal.</A>

<LI><A NAME="para_20">A ki a Fara&oacute; szolg&aacute;i k&ouml;z&ucirc;l az &Uacute;r besz&eacute;d&eacute;t&otilde;l megf&eacute;lemed&eacute;k, szolg&aacute;it &eacute;s barmait h&aacute;zakba futtat&aacute;.</A>

<LI><A NAME="para_21">A ki pedig nem t&ouml;r&otilde;d&eacute;k az &Uacute;r besz&eacute;d&eacute;vel, szolg&aacute;it &eacute;s barm&aacute;t a mez&otilde;n hagy&aacute;.</A>

<LI><A NAME="para_22">Az &Uacute;r pedig monda M&oacute;zesnek: Ny&uacute;jtsd ki kezedet az &eacute;gre, hogy legyen j&eacute;ges&otilde; &Eacute;gyiptom eg&eacute;sz f&ouml;ld&eacute;n az emberre, baromra &eacute;s a mez&otilde; minden f&ucirc;v&eacute;re, &Eacute;gyiptom f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_23">Kinyujt&aacute; az&eacute;rt M&oacute;zes az &otilde; vesszej&eacute;t az &eacute;gre, az &Uacute;r pedig mennyd&ouml;rg&eacute;st t&aacute;maszta &eacute;s j&eacute;ges&otilde;t, &eacute;s t&ucirc;z sz&aacute;lla le a f&ouml;ldre, &eacute;s j&eacute;ges&otilde;t bocs&aacute;ta az &Uacute;r &Eacute;gyiptom f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_24">&Eacute;s l&otilde;n j&eacute;ges&otilde;, &eacute;s a t&ucirc;z egym&aacute;st &eacute;r&eacute; az igen nagy j&eacute;ges&otilde; k&ouml;zt, a melyhez hasonl&oacute; nem volt az eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;n, mi&oacute;ta n&eacute;p lakja.</A>

<LI><A NAME="para_25">&Eacute;s elver&eacute; a j&eacute;ges&otilde; eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;n mindazt, a mi a mez&otilde;n vala, embert&otilde;l baromig; a mez&otilde; minden f&ucirc;v&eacute;t is elver&eacute; a j&eacute;ges&otilde; &eacute;s a mez&otilde; minden f&aacute;j&aacute;t is egybe ront&aacute;.</A>

<LI><A NAME="para_26">Csak a G&oacute;sen f&ouml;ld&eacute;n, hol Izr&aacute;el fiai val&aacute;nak, nem volt j&eacute;ges&otilde;.</A>

<LI><A NAME="para_27">A Fara&oacute; pedig elk&uuml;lde &eacute;s h&iacute;vat&aacute; M&oacute;zest &eacute;s &Aacute;ront, &eacute;s monda n&eacute;kik: V&eacute;tkeztem ez&uacute;ttal; az &Uacute;r az igaz; &eacute;n pedig &eacute;s az &eacute;n n&eacute;pem gonoszok vagyunk.</A>

<LI><A NAME="para_28">Im&aacute;dkozzatok az &Uacute;rhoz, hogy legyen el&eacute;g a mennyd&ouml;rg&eacute;s &eacute;s j&eacute;ges&otilde;, &eacute;s akkor elbocs&aacute;tlak titeket &eacute;s nem maradtok tov&aacute;bb.</A>

<LI><A NAME="para_29">M&oacute;zes pedig monda n&eacute;ki: Mihelyt kimegyek a v&aacute;rosb&oacute;l, felemelem kezeimet az &Uacute;rhoz; megsz&ucirc;nnek a mennyd&ouml;rg&eacute;sek &eacute;s nem lesz t&ouml;bb&eacute; j&eacute;ges&otilde;, hogy megtudd, hogy az &Uacute;r&eacute; a f&ouml;ld.</A>

<LI><A NAME="para_30">De tudom, hogy te &eacute;s a te szolg&aacute;id m&eacute;g nem f&eacute;ltek az &Uacute;r Istent&otilde;l.</A>

<LI><A NAME="para_31">A len pedig &eacute;s az &aacute;rpa elveret&eacute;k, mert az &aacute;rpa kal&aacute;szos, a len pedig bimb&oacute;s vala.</A>

<LI><A NAME="para_32">De a b&uacute;za &eacute;s a t&ouml;nk&ouml;ly nem veret&eacute;k el, mert azok k&eacute;seiek.</A>

<LI><A NAME="para_33">&Eacute;s kim&eacute;ne M&oacute;zes a Fara&oacute;t&oacute;l a v&aacute;rosb&oacute;l &eacute;s felemel&eacute; kezeit az &Uacute;rhoz, &eacute;s megsz&ucirc;n&eacute;nek a mennyd&ouml;rg&eacute;sek s a j&eacute;ges&otilde; &eacute;s es&otilde; sem &ouml;mlik vala a f&ouml;ldre.</A>

<LI><A NAME="para_34">Amint l&aacute;t&aacute; a Fara&oacute;, hogy megsz&ucirc;n&eacute;k az es&otilde;, meg a j&eacute;ges&otilde; &eacute;s a mennyd&ouml;rg&eacute;s, ism&eacute;t v&eacute;tkez&eacute;k &eacute;s megkem&eacute;ny&iacute;t&eacute; sz&iacute;v&eacute;t &otilde; &eacute;s az &otilde; szolg&aacute;i.</A>

<LI><A NAME="para_35">&Eacute;s kem&eacute;ny maradt a Fara&oacute; sz&iacute;ve, &eacute;s nem bocs&aacute;t&aacute; el az Izr&aacute;el fiait, a mint megmondotta vala az &Uacute;r M&oacute;zes &aacute;ltal.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
