<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 29 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">Ez az, a mit &otilde; vel&ouml;k cselekedj&eacute;l, az &otilde; felszentel&eacute;s&ouml;kre, hogy az &eacute;n papjaim legyenek: V&eacute;gy egy tulkot, fiatal marh&aacute;t, &eacute;s hiba n&eacute;lk&uuml;l val&oacute; k&eacute;t kost.</A><BR>
<A HREF="../../o/3-moz/chap008.html#para_2">3 M&oacute;z. 8,2.</A>

<LI><A NAME="para_2">&Eacute;s kov&aacute;sztalan kenyeret, &eacute;s olajjal elegy&iacute;tett kov&aacute;sztalan kal&aacute;csokat, meg olajjal kent kov&aacute;sztalan lep&eacute;nyeket is; b&uacute;zalisztl&aacute;ngb&oacute;l k&eacute;sz&iacute;tsd azokat.</A>

<LI><A NAME="para_3">&Eacute;s tedd azokat egy kos&aacute;rba, &eacute;s vidd fel azokat a kos&aacute;rban, a tulokkal &eacute;s a k&eacute;t kossal egy&uuml;tt.</A>

<LI><A NAME="para_4">&Aacute;ront pedig &eacute;s az &otilde; fiait &aacute;ll&iacute;tsd a gy&uuml;lekezet s&aacute;tor&aacute;nak ajtaja el&eacute;, &eacute;s mosd meg &otilde;ket v&iacute;zzel.</A>

<LI><A NAME="para_5">&Eacute;s vedd a ruh&aacute;kat, &eacute;s &ouml;lt&ouml;ztesd fel &Aacute;ront a k&ouml;nt&ouml;sbe, az ef&oacute;dhoz val&oacute; pal&aacute;stba, &eacute;s az ef&oacute;dba, meg a h&oacute;senbe &eacute;s &ouml;vezd fel &otilde;t az ef&oacute;d &ouml;v&eacute;vel.</A>

<LI><A NAME="para_6">Tedd a s&uuml;veget is fej&eacute;re, &eacute;s a szent koron&aacute;t tedd a s&uuml;vegre.</A>

<LI><A NAME="para_7">&Eacute;s vedd a kenetnek olaj&aacute;t, &eacute;s t&ouml;ltsd az &otilde; fej&eacute;re, &iacute;gy kend fel &otilde;t.</A>

<LI><A NAME="para_8">Fiait is &aacute;ll&iacute;tsd el&otilde;, &eacute;s &ouml;lt&ouml;ztesd fel &otilde;ket a k&ouml;nt&ouml;s&ouml;kbe.</A>

<LI><A NAME="para_9">&Eacute;s &ouml;vezd k&ouml;r&ucirc;l &otilde;ket &ouml;vvel, &Aacute;ront &eacute;s az &otilde; fiait, &eacute;s t&eacute;gy a fej&ouml;kre s&uuml;vegeket is, hogy &ouml;v&eacute;k legyen a paps&aacute;g &ouml;r&ouml;k rendel&eacute;s szerint. &Iacute;gy iktasd be tiszt&ouml;kbe &Aacute;ront &eacute;s fiait.</A>

<LI><A NAME="para_10">Azut&aacute;n &aacute;ll&iacute;ttasd a tulkot a gy&uuml;lekezet s&aacute;tora el&eacute;, &eacute;s &Aacute;ron &eacute;s az &otilde; fiai tegy&eacute;k kezeiket a tulok fej&eacute;re.</A>

<LI><A NAME="para_11">&Eacute;s v&aacute;gd le a tulkot az &Uacute;r el&otilde;tt a gy&uuml;lekezet s&aacute;tor&aacute;nak ajtaj&aacute;n&aacute;l.</A>

<LI><A NAME="para_12">Azut&aacute;n v&eacute;gy a tulok v&eacute;r&eacute;b&otilde;l, &eacute;s hintsd az ujjaiddal az olt&aacute;r szarvaira; a t&ouml;bbi v&eacute;rt pedig t&ouml;ltsd mind az olt&aacute;r alj&aacute;ra.</A>

<LI><A NAME="para_13">&Eacute;s vedd a k&ouml;v&eacute;r&eacute;b&otilde;l mindazt, a mi a belet fedi, &eacute;s a m&aacute;jon l&eacute;v&otilde; h&aacute;rty&aacute;t, &eacute;s a k&eacute;t ves&eacute;t a rajtok l&eacute;v&otilde; k&ouml;v&eacute;rrel egy&uuml;tt, &eacute;s f&uuml;st&ouml;l&ouml;gtesd el az olt&aacute;ron.</A>

<LI><A NAME="para_14">A tulok h&uacute;s&aacute;t, b&otilde;r&eacute;t &eacute;s gan&eacute;j&aacute;t pedig &eacute;gesd el a t&aacute;boron k&iacute;v&uuml;l: b&ucirc;n&eacute;rt val&oacute; &aacute;ldozat az.</A><BR>
<A HREF="../../uj/zsid/chap013.html#para_11">Zsid. 13,11.</A>

<LI><A NAME="para_15">Vedd az egyik kost is, &eacute;s &Aacute;ron &eacute;s az &otilde; fiai tegy&eacute;k kezeiket a kos fej&eacute;re.</A>

<LI><A NAME="para_16">Azut&aacute;n v&aacute;gd le a kost, &eacute;s vedd annak v&eacute;r&eacute;t, &eacute;s hintsd azt az olt&aacute;rra k&ouml;r&ouml;sk&ouml;r&ucirc;l.</A>

<LI><A NAME="para_17">A kost pedig vagdald tagjaira, &eacute;s mosd meg a bel&eacute;t &eacute;s l&aacute;bsz&aacute;rait, &eacute;s tedd r&aacute; tagjaira &eacute;s fej&eacute;re.</A>

<LI><A NAME="para_18">Azut&aacute;n f&uuml;st&ouml;l&ouml;gtesd el az eg&eacute;sz kost az olt&aacute;ron: &eacute;g&otilde;&aacute;ldozat az az &Uacute;rnak, kedves illat&uacute; t&ucirc;z&aacute;ldozat az &Uacute;rnak.</A>

<LI><A NAME="para_19">Vedd a m&aacute;sik kost is, &eacute;s &Aacute;ron &eacute;s az &otilde; fiai tegy&eacute;k kezeiket a kos fej&eacute;re.</A>

<LI><A NAME="para_20">Azut&aacute;n v&aacute;gd le a kost, &eacute;s v&eacute;gy annak v&eacute;r&eacute;b&otilde;l, &eacute;s hintsd meg azzal &Aacute;ron f&uuml;le czimp&aacute;j&aacute;t &eacute;s az &otilde; fiai jobb f&uuml;l&eacute;nek czimp&aacute;j&aacute;t, &eacute;s az &otilde; jobb kez&ouml;k h&uuml;velyk&eacute;t &eacute;s jobb l&aacute;bok h&ouml;velyk&eacute;t; a t&ouml;bbi v&eacute;rt pedig hintsd az olt&aacute;rra k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_21">Azut&aacute;n v&eacute;gy a v&eacute;rb&otilde;l, mely az olt&aacute;ron van, &eacute;s a kenetnek olaj&aacute;b&oacute;l, &eacute;s hintsd &Aacute;ronra &eacute;s az &otilde; ruh&aacute;ira, s vele egy&uuml;tt az &otilde; fiaira &eacute;s az &otilde; fiainak ruh&aacute;ira, hogy szent legyen &otilde; &eacute;s az &otilde; ruh&aacute;i, s vele egy&uuml;tt az &otilde; fiai &eacute;s az &otilde; fiainak ruh&aacute;i.</A>

<LI><A NAME="para_22">Azut&aacute;n vedd a kosb&oacute;l a k&ouml;v&eacute;r&eacute;t, a fark&aacute;t, s a belet bor&iacute;t&oacute; k&ouml;v&eacute;ret, meg a m&aacute;j h&aacute;rty&aacute;j&aacute;t, meg a k&eacute;t ves&eacute;j&eacute;t a rajtok lev&otilde; k&ouml;v&eacute;r&eacute;vel, &eacute;s a jobb lapoczk&aacute;t; mert felavat&aacute;si kos ez.</A>

<LI><A NAME="para_23">Meg egy kenyeret &eacute;s egy olajos kal&aacute;csot &eacute;s egy lep&eacute;nyt a kov&aacute;sztalan keny&eacute;rnek kosar&aacute;b&oacute;l, mely az &Uacute;r el&otilde;tt van;</A>

<LI><A NAME="para_24">&Eacute;s rakd mindezeket az &Aacute;ron kezeire &eacute;s az &Aacute;ron fiainak kezeire, &eacute;s l&oacute;b&aacute;ltasd meg azokat az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_25">Azut&aacute;n vedd le azokat kez&uuml;kr&otilde;l, &eacute;s f&uuml;st&ouml;l&ouml;gtesd el az olt&aacute;ron az &eacute;g&otilde;&aacute;ldozat felett kedves illatul az &Uacute;r el&otilde;tt; az &Uacute;rnak t&ucirc;z&aacute;ldozata ez.</A>

<LI><A NAME="para_26">Vedd az &Aacute;ron felavat&aacute;si kos&aacute;nak szegy&eacute;t is, &eacute;s l&oacute;bb&aacute;ld meg azt az &Uacute;r el&otilde;tt; azut&aacute;n legyen az a te r&eacute;szed.</A>

<LI><A NAME="para_27">&Iacute;gy szenteld meg a megl&oacute;bb&aacute;lt szegyet &eacute;s a felemelt lapoczk&aacute;t, a melyet megl&oacute;bb&aacute;ltak &eacute;s a melyet felemeltek, &Aacute;ronnak &eacute;s az &otilde; fiainak felavat&aacute;si kos&aacute;b&oacute;l.</A>

<LI><A NAME="para_28">&Eacute;s legyen ez &Aacute;ronnak &eacute;s az &otilde; fiainak r&eacute;sze &ouml;r&ouml;kk&eacute; az Izr&aacute;el fiait&oacute;l: mert felmutatott adom&aacute;ny ez, &eacute;s felmutatott adom&aacute;ny legyen Izr&aacute;el fiai r&eacute;sz&eacute;r&otilde;l az &otilde; h&aacute;la&aacute;ldozataikb&oacute;l; az &Uacute;rnak felmutatott adom&aacute;ny.</A><BR>
<A HREF="../../o/3-moz/chap007.html#para_31">3 M&oacute;z. 7,31.</A>,
<A HREF="../../o/3-moz/chap007.html#para_34">3 M&oacute;z. 7,34.</A>

<LI><A NAME="para_29">A szent &ouml;lt&ouml;zetek pedig, a melyek az &Aacute;ron&eacute;i, legyenek &otilde; ut&aacute;na az &otilde; fiai&eacute;, hogy azokban kenettessenek fel, &eacute;s azokban &aacute;ll&iacute;ttassanak tiszt&ouml;kbe.</A>

<LI><A NAME="para_30">H&eacute;t napon &ouml;lt&ouml;zz&eacute;k azokba, a ki az &otilde; fiai k&ouml;z&uuml;l &otilde; ut&aacute;na pap lesz, a ki bemenend&otilde; lesz a gy&uuml;lekezet s&aacute;tor&aacute;ba, hogy a szent helyen szolg&aacute;ljon.</A>

<LI><A NAME="para_31">A felavat&aacute;si kost pedig vedd, &eacute;s f&otilde;zd meg annak h&uacute;s&aacute;t szent helyen.</A>

<LI><A NAME="para_32">&Eacute;s a kosnak h&uacute;s&aacute;t &eacute;s a kenyeret, mely a kos&aacute;rban van, a gy&uuml;lekezet s&aacute;tor&aacute;nak ajtaj&aacute;n&aacute;l egye meg &Aacute;ron &eacute;s az &otilde; fiai.</A><BR>
<A HREF="../../o/3-moz/chap008.html#para_31">3 M&oacute;z. 8,31.</A>

<LI><A NAME="para_33">&Otilde;k egy&eacute;k meg azokat, a mik &aacute;ltal az engesztel&eacute;s t&ouml;rt&eacute;nt, hogy tiszt&ouml;kbe &aacute;ll&iacute;ttassanak &eacute;s felszenteltessenek. De idegen ne egy&eacute;k azokb&oacute;l, mert szentek azok.</A>

<LI><A NAME="para_34">Ha pedig valami megmarad az avat&aacute;si h&uacute;sb&oacute;l vagy a keny&eacute;rb&otilde;l reggelig, t&ucirc;zzel &eacute;gesd meg a marad&eacute;kot; meg ne egy&eacute;k, mert szent az.</A>

<LI><A NAME="para_35">&Aacute;ronnak teh&aacute;t &eacute;s az &otilde; fiaival akk&eacute;pen cselekedj&eacute;l, a mint megparancsoltam n&eacute;ked; h&eacute;t napon &aacute;t &aacute;ll&iacute;tsd &otilde;ket tiszt&ouml;kbe.</A>

<LI><A NAME="para_36">&Eacute;s naponk&eacute;nt k&eacute;sz&iacute;tsd b&ucirc;n&aacute;ldozati tulkot engesztel&eacute;s&uuml;l, &eacute;s tiszt&iacute;tsd meg az olt&aacute;rt, mikor engesztel&otilde; &aacute;ldozatot v&eacute;gzesz rajta, &eacute;s kend meg azt, hogy megszenteltess&eacute;k.</A>

<LI><A NAME="para_37">H&eacute;t napon t&eacute;gy engesztel&otilde; &aacute;ldozatot az olt&aacute;ron; &eacute;s szenteld meg azt, hogy felette igen szents&eacute;ges legyen az olt&aacute;r. Valami illeti az olt&aacute;rt, szent legyen.</A><BR>
<A HREF="../../uj/mat/chap023.html#para_19">M&aacute;t. 23,19.</A>

<LI><A NAME="para_38">Ez pedig az, a mit &aacute;ldoznod kell az olt&aacute;ron: Esztend&otilde;s k&eacute;t b&aacute;r&aacute;nyt mindennap sz&uuml;ntelen.</A>

<LI><A NAME="para_39">Az egyik b&aacute;r&aacute;nyt reggel &aacute;ldozd meg, a m&aacute;sik b&aacute;r&aacute;nyt pedig &aacute;ldozd meg estennen.</A>

<LI><A NAME="para_40">&Eacute;s az egyik b&aacute;r&aacute;nyhoz v&eacute;gy egy tized lisztl&aacute;ngot, egy negyed hin-nyi sajtot olajjal vegy&iacute;tve; ital&aacute;ldozatul pedig egy negyed hin-nyi bort.</A>

<LI><A NAME="para_41">A m&aacute;sik b&aacute;r&aacute;nyt estennen &aacute;ldozd meg, ugyanazzal az &eacute;tel- &eacute;s ital&aacute;ldozattal k&eacute;sz&iacute;tsd azt, mint reggel; kedves illatul, t&ucirc;z&aacute;ldozatul az &Uacute;rnak.</A>

<LI><A NAME="para_42">Sz&uuml;ntelen &eacute;g&otilde;&aacute;ldozat legyen az a ti nemzets&eacute;geitek k&ouml;z&ouml;tt a gy&uuml;lekezet s&aacute;tor&aacute;nak ajtaj&aacute;n&aacute;l az &Uacute;r el&otilde;tt, a hol megjelenek n&eacute;ktek, hogy veled ott sz&oacute;ljak.</A>

<LI><A NAME="para_43">Ott jelenek meg az Izr&aacute;el fiainak, &eacute;s megszenteltetik az &eacute;n dics&otilde;s&eacute;gem &aacute;ltal.</A>

<LI><A NAME="para_44">&Eacute;s megszentelem a gy&uuml;lekezetnek s&aacute;tor&aacute;t &eacute;s az olt&aacute;rt; &Aacute;ront &eacute;s az &otilde; fiait is megszentelem, hogy papjaim legyenek.</A>

<LI><A NAME="para_45">&Eacute;s az Izr&aacute;el fiai k&ouml;z&ouml;tt lakozom, &eacute;s n&eacute;kik Isten&ouml;k l&eacute;szek.</A><BR>
<A HREF="../../uj/2-kor/chap006.html#para_16">2 Kor. 6,16.</A>

<LI><A NAME="para_46">&Eacute;s megtudj&aacute;k, hogy &eacute;n, az &Uacute;r vagyok az &otilde; Isten&ouml;k, a ki kihoztam &otilde;ket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, hogy k&ouml;z&ouml;tt&ouml;k lakozhassam, &eacute;n, az &Uacute;r az &otilde; Isten&ouml;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <BIG>29</BIG>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
