<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&oacute;lott vala pedig az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak &Eacute;gyiptom f&ouml;ld&eacute;n, mondv&aacute;n:</A>

<LI><A NAME="para_2">Ez a h&oacute;nap legyen n&eacute;ktek a h&oacute;napok elseje; els&otilde; legyen ez n&eacute;ktek az esztend&otilde; h&oacute;napjai k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_3">Sz&oacute;ljatok Izr&aacute;el eg&eacute;sz gy&ucirc;lekezet&eacute;nek, mondv&aacute;n: E h&oacute;nap tizedik&eacute;n mindenki vegyen mag&aacute;nak egy b&aacute;r&aacute;nyt az aty&aacute;knak h&aacute;za szerint, h&aacute;zank&eacute;nt egy b&aacute;r&aacute;nyt.</A>

<LI><A NAME="para_4">Hogyha a h&aacute;zn&eacute;p kev&eacute;s a b&aacute;r&aacute;nyhoz, akkor a h&aacute;z&aacute;hoz k&ouml;zel val&oacute; szomsz&eacute;dj&aacute;val egy&uuml;tt vegyen a lelkek sz&aacute;ma szerint; kit-kit &eacute;tel&eacute;hez k&eacute;pest sz&aacute;m&iacute;tsatok a b&aacute;r&aacute;nyhoz.</A>

<LI><A NAME="para_5">A b&aacute;r&aacute;ny &eacute;p, h&iacute;m, egy esztend&otilde;s legyen; a juhok k&ouml;z&ucirc;l vagy a kecsk&eacute;k k&ouml;z&ucirc;l vegy&eacute;tek.</A>

<LI><A NAME="para_6">&Eacute;s legyen n&aacute;latok &otilde;rizet alatt e h&oacute;nap tizennegyedik napj&aacute;ig, &eacute;s &ouml;lje meg Izr&aacute;el k&ouml;zs&eacute;g&eacute;nek eg&eacute;sz gy&uuml;lekezete estennen.</A>

<LI><A NAME="para_7">&Eacute;s vegyenek a v&eacute;rb&otilde;l, &eacute;s azokban a h&aacute;zakban, a hol azt megeszik, hintsenek a k&eacute;t ajt&oacute;f&eacute;lre &eacute;s a szem&ouml;ld&ouml;kf&aacute;ra.</A>

<LI><A NAME="para_8">A h&uacute;st pedig egy&eacute;k meg azon &eacute;jjel, t&ucirc;z&ouml;n s&uuml;tve, kov&aacute;sztalan keny&eacute;rrel &eacute;s keser&ucirc; f&ucirc;vekkel egy&eacute;k meg azt.</A>

<LI><A NAME="para_9">Ne egyetek abb&oacute;l nyersen, vagy v&iacute;zben f&otilde;tten, hanem t&ucirc;z&ouml;n s&uuml;tve, a fej&eacute;t, l&aacute;bsz&aacute;raival &eacute;s belsej&eacute;vel egy&uuml;tt.</A>

<LI><A NAME="para_10">&Eacute;s ne hagyjatok bel&otilde;le reggelre, vagy a mi megmarad bel&otilde;le reggelre, t&ucirc;zzel &eacute;gess&eacute;tek meg.</A>

<LI><A NAME="para_11">&Eacute;s ilyen m&oacute;don egy&eacute;tek azt meg: Derekaitokat fel&ouml;vezve, saruitok l&aacute;baitokon &eacute;s p&aacute;lcz&aacute;itok kezetekben, &eacute;s nagy siets&eacute;ggel egy&eacute;tek azt; mert az &Uacute;r p&aacute;skh&aacute;ja az.</A>

<LI><A NAME="para_12">Mert &aacute;ltalm&eacute;gyek &Eacute;gyiptom f&ouml;ld&eacute;n ezen &eacute;jszak&aacute;n &eacute;s meg&ouml;l&ouml;k minden els&otilde;sz&uuml;l&ouml;ttet &Eacute;gyiptom f&ouml;ld&eacute;n, az embert&otilde;l kezdve a baromig, &eacute;s &Eacute;gyiptom minden istene felett &iacute;t&eacute;letet tartok, &eacute;n, az &Uacute;r.</A>

<LI><A NAME="para_13">&Eacute;s a v&eacute;r jel&uuml;l lesz n&eacute;ktek a h&aacute;zakon, a melyekben ti lesztek, s megl&aacute;tom a v&eacute;rt &eacute;s elmegyek mellettetek &eacute;s nem lesz rajtatok a csap&aacute;s veszedelmetekre, mikor megverem &Eacute;gyiptom f&ouml;ld&eacute;t.</A>

<LI><A NAME="para_14">&Eacute;s legyen ez a nap n&eacute;ktek eml&eacute;kezet&uuml;l, &eacute;s innepnek szentelj&eacute;tek azt az &Uacute;rnak nemzets&eacute;gr&otilde;l nemzets&eacute;gre; &ouml;r&ouml;k rendtart&aacute;s szerint &uuml;nnepelj&eacute;tek azt.</A>

<LI><A NAME="para_15">H&eacute;t napig egyetek kov&aacute;sztalan kenyeret; m&eacute;g az els&otilde; napon takar&iacute;ts&aacute;tok el a kov&aacute;szt h&aacute;zaitokb&oacute;l, mert valaki kov&aacute;szost ej&eacute;ndik az els&otilde; napt&oacute;l fogva a hetedik napig, az olyan l&eacute;lek irtass&eacute;k ki Izr&aacute;elb&otilde;l.</A>

<LI><A NAME="para_16">Az els&otilde; napon pedig szent gy&ucirc;l&eacute;stek legyen &eacute;s a hetedik napon is szent gy&ucirc;l&eacute;stek legyen; azokon semmi munk&aacute;t ne tegyetek, egyed&uuml;l csak a mi eledel&eacute;re val&oacute; minden embernek, azt el lehet k&eacute;sz&iacute;tenetek.</A>

<LI><A NAME="para_17">Megtarts&aacute;tok a kov&aacute;sztalan keny&eacute;r innep&eacute;t; mert azon a napon hoztam ki a ti seregeiteket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l; tarts&aacute;tok meg h&aacute;t e napot nemzets&eacute;gr&otilde;l nemzets&eacute;gre, &ouml;r&ouml;k rendtart&aacute;s szerint.</A>

<LI><A NAME="para_18">Az els&otilde; h&oacute;napban, a h&oacute;napnak tizennegyedik napj&aacute;n estve egyetek kov&aacute;sztalan kenyeret, a h&oacute;nap huszonegyedik napj&aacute;nak estv&eacute;j&eacute;ig.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_5">3 M&oacute;z. 23,5.</A>

<LI><A NAME="para_19">H&eacute;t napon &aacute;t ne tal&aacute;ltass&eacute;k kov&aacute;sz a ti h&aacute;zaitokban; mert valaki kov&aacute;szost ej&eacute;ndik, az a l&eacute;lek kiirtatik Izr&aacute;el gy&uuml;lekezet&eacute;b&otilde;l, ak&aacute;r j&ouml;vev&eacute;ny, ak&aacute;r az orsz&aacute;g sz&uuml;l&ouml;ttje legyen.</A>

<LI><A NAME="para_20">Semmi kov&aacute;szost ne egyetek, minden lak&oacute;helyeteken kov&aacute;sztalan kenyeret egyetek.</A>

<LI><A NAME="para_21">El&otilde;h&iacute;v&aacute; teh&aacute;t M&oacute;zes Izr&aacute;el minden v&eacute;neit &eacute;s monda n&eacute;kik: Fogjatok &eacute;s vegyetek magatoknak b&aacute;r&aacute;nyt csal&aacute;daitok szerint &eacute;s &ouml;lj&eacute;tek meg a p&aacute;skh&aacute;t.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_28">Zsid. 11,28.</A>

<LI><A NAME="para_22">&Eacute;s vegyetek egy k&ouml;t&eacute;s izs&oacute;pot &eacute;s m&aacute;rts&aacute;tok a v&eacute;rbe, a mely az ed&eacute;nyben van, &eacute;s hints&eacute;tek meg a szem&ouml;ld&ouml;kf&aacute;t &eacute;s a k&eacute;t ajt&oacute;felet abb&oacute;l a v&eacute;rb&otilde;l, a mely az ed&eacute;nyben van; ti k&ouml;z&ucirc;letek pedig senki se menjen ki az &otilde; h&aacute;z&aacute;nak ajtaj&aacute;n reggelig.</A>

<LI><A NAME="para_23">Mikor &aacute;ltalmegy az &Uacute;r, hogy megverje az &Eacute;gyiptombelieket &eacute;s megl&aacute;tja a v&eacute;rt a szem&ouml;ld&ouml;kf&aacute;n &eacute;s a k&eacute;t ajt&oacute;f&eacute;len: elmegy az &Uacute;r az ajt&oacute; mellett &eacute;s nem engedi, hogy a puszt&iacute;t&oacute; bemenjen &ouml;ld&ouml;k&ouml;lni a ti h&aacute;zaitokba.</A>

<LI><A NAME="para_24">Megtarts&aacute;tok az&eacute;rt ezt a dolgot, rendtart&aacute;s gyan&aacute;nt, magadnak &eacute;s fiaidnak mind&ouml;r&ouml;kre.</A>

<LI><A NAME="para_25">&Eacute;s mikor bementek a f&ouml;ldre, melyet az &Uacute;r &aacute;d n&eacute;ktek, a mint megmondotta vala: akkor tarts&aacute;tok meg ezt a szertart&aacute;st.</A>

<LI><A NAME="para_26">Mikor pedig a ti fiaitok mondandj&aacute;nak n&eacute;ktek: Micsoda ez a ti szertart&aacute;stok?</A>

<LI><A NAME="para_27">Akkor mondj&aacute;tok: P&aacute;skha-&aacute;ldozat ez az &Uacute;rnak, a ki elment az Izr&aacute;el fiainak h&aacute;zai mellett &Eacute;gyiptomban, mikor megverte az &Eacute;gyiptombelieket, a mi h&aacute;zainkat pedig megoltalmazta. &Eacute;s a n&eacute;p meghajt&aacute; mag&aacute;t &eacute;s leborula.</A>

<LI><A NAME="para_28">&Eacute;s men&eacute;nek &eacute;s &uacute;gy cseleked&eacute;nek az Izr&aacute;el fiai, a mint megparancsolta vala az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak; &uacute;gy cseleked&eacute;nek.</A>

<LI><A NAME="para_29">L&otilde;n pedig &eacute;jf&eacute;lkor, hogy meg&ouml;le az &Uacute;r minden els&otilde;sz&uuml;l&ouml;ttet &Eacute;gyiptomnak f&ouml;ld&eacute;n, a Fara&oacute;nak els&otilde;sz&uuml;l&ouml;tt&eacute;t&otilde;l fogva, a ki az &otilde; kir&aacute;lyi sz&eacute;kiben &ucirc;l vala, a t&ouml;ml&ouml;czbeli fogolynak els&otilde;sz&uuml;l&ouml;tt&eacute;ig &eacute;s a baromnak is minden els&otilde; fajz&aacute;s&aacute;t.</A>

<LI><A NAME="para_30">&Eacute;s f&ouml;lkele a Fara&oacute; azon az &eacute;jszak&aacute;n &eacute;s mind az &otilde; szolg&aacute;i &eacute;s eg&eacute;sz &Eacute;gyiptom, &eacute;s l&otilde;n nagy jajgat&aacute;s &Eacute;gyiptomban; mert egy h&aacute;z sem vala, melyben halott ne lett volna.</A>

<LI><A NAME="para_31">&Eacute;s h&iacute;vat&aacute; M&oacute;zest &eacute;s &Aacute;ront &eacute;jszaka &eacute;s monda: Keljetek fel, menjetek ki az &eacute;n n&eacute;pem k&ouml;z&ucirc;l, mind ti, mind Izr&aacute;el fiai &eacute;s menjetek, szolg&aacute;ljatok az &Uacute;rnak, a mint mond&aacute;tok.</A><BR>
<A HREF="../../o/2-moz/chap011.html#para_1">2 M&oacute;z. 11,1.</A>

<LI><A NAME="para_32">Juhaitokat is, barmaitokat is vegy&eacute;tek, a mint mond&aacute;tok &eacute;s menjetek el &eacute;s &aacute;ldjatok engem is.</A><BR>
<A HREF="../../o/2-moz/chap010.html#para_26">2 M&oacute;z. 10,26.</A>

<LI><A NAME="para_33">&Eacute;s az &Eacute;gyiptombeliek er&otilde;sen rajta val&aacute;nak, hogy a n&eacute;pet ment&uuml;l hamar&aacute;bb kik&uuml;ldhess&eacute;k az orsz&aacute;gb&oacute;l; mert azt mondj&aacute;k vala: mindny&aacute;jan meghalunk.</A><BR>
<A HREF="../../o/2-moz/chap006.html#para_1">2 M&oacute;z. 6,1.</A>,
<A HREF="../../o/2-moz/chap011.html#para_8">2 M&oacute;z. 11,8.</A>

<LI><A NAME="para_34">&Eacute;s a n&eacute;p az &otilde; t&eacute;szt&aacute;j&aacute;t, minekel&otilde;tte megkelt volna, s&uuml;t&otilde;tekn&otilde;ivel egy&uuml;tt ruh&aacute;j&aacute;ba k&ouml;tve, v&aacute;ll&aacute;ra vet&eacute;.</A>

<LI><A NAME="para_35">Az Izr&aacute;el fiai pedig M&oacute;zes besz&eacute;de szerint cseleked&eacute;nek &eacute;s k&eacute;r&eacute;nek az &Eacute;gyiptombeliekt&otilde;l ez&uuml;st ed&eacute;nyeket &eacute;s arany ed&eacute;nyeket, meg ruh&aacute;kat.</A>

<LI><A NAME="para_36">Az &Uacute;r pedig kedvess&eacute; tette vala a n&eacute;pet az &Eacute;gyiptombeliek el&otilde;tt, hogy k&eacute;r&eacute;s&ouml;kre hajl&aacute;nak &eacute;s kifoszt&aacute;k az &Eacute;gyiptombelieket.</A><BR>
<A HREF="../../o/2-moz/chap003.html#para_21">2 M&oacute;z. 3,21.</A>,
<A HREF="../../o/2-moz/chap011.html#para_2">2 M&oacute;z. 11,2.</A>

<LI><A NAME="para_37">&Eacute;s elindul&aacute;nak Izr&aacute;el fiai Rameszeszb&otilde;l Szukh&oacute;thba, mintegy hatsz&aacute;z ezeren gyalog, csup&aacute;n f&eacute;rfiak a gyermekeken k&iacute;v&uuml;l.</A><BR>
<A HREF="../../o/4-moz/chap033.html#para_3">4 M&oacute;z. 33,3.</A>

<LI><A NAME="para_38">Sok elegy n&eacute;p is m&eacute;ne fel vel&ouml;k; juh is, szarvasmarha is, felette sok barom.</A>

<LI><A NAME="para_39">&Eacute;s s&uuml;t&eacute;nek a t&eacute;szt&aacute;b&oacute;l, melyet &Eacute;gyiptomb&oacute;l hoztak vala, kov&aacute;sztalan pog&aacute;cs&aacute;kat, mert meg nem kelhet vala mivelhogy ki&ucirc;zet&eacute;nek &Eacute;gyiptomb&oacute;l &eacute;s nem k&eacute;shet&eacute;nek s m&eacute;g eles&eacute;get sem k&eacute;sz&iacute;t&eacute;nek magoknak.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_31">2 M&oacute;z. 12,31.</A>,
<A HREF="../../o/2-moz/chap012.html#para_33">2 M&oacute;z. 12,33.</A>

<LI><A NAME="para_40">Az Izr&aacute;el fiainak lak&aacute;sa pedig, a m&iacute;g &Eacute;gyiptomban laknak, n&eacute;gysz&aacute;z harmincz esztend&otilde; vala.</A><BR>
<A HREF="../../uj/gal/chap003.html#para_17">Gal. 3,17.</A>

<LI><A NAME="para_41">&Eacute;s l&otilde;n a n&eacute;gysz&aacute;z harmincz esztend&otilde; v&eacute;g&eacute;n, l&otilde;n pedig ugyanazon napon, hogy az &Uacute;rnak minden serege kij&ouml;ve &Eacute;gyiptomnak f&ouml;ld&eacute;r&otilde;l.</A>

<LI><A NAME="para_42">Az &Uacute;r tisztelet&eacute;re rendelt &eacute;jszaka ez, a melyen kihozta &otilde;ket &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l; az &Uacute;r tisztelet&eacute;re rendelt &eacute;jszaka Izr&aacute;el minden fiai el&otilde;tt nemzets&eacute;gr&otilde;l nemzets&eacute;gre.</A>

<LI><A NAME="para_43">&Eacute;s monda az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak: Ez a P&aacute;skha rendtart&aacute;sa: Egy idegen sz&aacute;rmaz&aacute;s&uacute; se egy&eacute;k abb&oacute;l.</A>

<LI><A NAME="para_44">Ak&aacute;rkinek is p&eacute;nzen vett szolg&aacute;ja akkor egy&eacute;k abb&oacute;l, ha k&ouml;r&ucirc;lmet&eacute;lted.</A>

<LI><A NAME="para_45">A zsell&eacute;r &eacute;s a b&eacute;res ne egy&eacute;k abb&oacute;l.</A>

<LI><A NAME="para_46">Egy h&aacute;zban egy&eacute;k meg; a h&aacute;zb&oacute;l ki ne v&iacute;gy a h&uacute;sb&oacute;l, &eacute;s csontot se t&ouml;rjetek &ouml;ssze abban.</A><BR>
<A HREF="../../o/4-moz/chap009.html#para_12">4 M&oacute;z. 9,12.</A>,
<A HREF="../../uj/jan/chap019.html#para_36">J&aacute;n. 19,36.</A>

<LI><A NAME="para_47">Izr&aacute;el eg&eacute;sz gy&uuml;lekezete k&eacute;sz&iacute;tse azt.</A>

<LI><A NAME="para_48">&Eacute;s ha j&ouml;vev&eacute;ny tart&oacute;zkodik n&aacute;lad, &eacute;s p&aacute;skh&aacute;t akarna k&eacute;sz&iacute;teni az &Uacute;rnak: met&eacute;ltess&eacute;k k&ouml;r&ucirc;l minden f&eacute;rfia, &eacute;s &uacute;gy foghat annak k&eacute;sz&iacute;t&eacute;s&eacute;hez, &eacute;s legyen olyan, mint az orsz&aacute;gnak sz&uuml;l&ouml;tte. Egy k&ouml;r&ucirc;lmet&eacute;letlen se egy&eacute;k abb&oacute;l.</A>

<LI><A NAME="para_49">Egy t&ouml;rv&eacute;nye legyen az ott sz&uuml;letettnek &eacute;s a j&ouml;vev&eacute;nynek, a ki k&ouml;z&ouml;ttetek tart&oacute;zkodik.</A>

<LI><A NAME="para_50">&Eacute;s Izr&aacute;el fiai mindny&aacute;jan megcseleked&eacute;k; a mint parancsolta vala az &Uacute;r M&oacute;zesnek &eacute;s &Aacute;ronnak, &uacute;gy cseleked&eacute;nek.</A>

<LI><A NAME="para_51">Ugyanazon napon hoz&aacute; ki az &Uacute;r az Izr&aacute;el fiait &Eacute;gyiptomnak f&ouml;ld&eacute;r&otilde;l, az &otilde; seregeik szerint.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
