<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Menj be a Fara&oacute;hoz, mert &eacute;n kem&eacute;ny&iacute;tettem meg az &otilde; sz&iacute;v&eacute;t &eacute;s az &otilde; szolg&aacute;inak sz&iacute;v&eacute;t, az&eacute;rt hogy ezeket az &eacute;n jeleimet megtegyem k&ouml;z&ouml;tt&ouml;k.</A>

<LI><A NAME="para_2">&Eacute;s az&eacute;rt, hogy elbesz&eacute;ljed azt a te fiadnak &eacute;s fiad fi&aacute;nak hallat&aacute;ra, a mit &Eacute;gyiptomban cselekedtem, &eacute;s jeleimet, a melyeket rajtok tettem, hogy megtudj&aacute;tok, hogy &eacute;n vagyok az &Uacute;r.</A>

<LI><A NAME="para_3">&Eacute;s bem&eacute;ne M&oacute;zes &eacute;s &Aacute;ron a Fara&oacute;hoz &eacute;s mond&aacute;nak n&eacute;ki: Ezt mondja az &Uacute;r, a h&eacute;berek Istene: Meddig nem akarod m&eacute;g magadat megal&aacute;zni &eacute;n el&otilde;ttem? Bocs&aacute;sd el az &eacute;n n&eacute;pemet, hogy szolg&aacute;ljanak n&eacute;kem.</A>

<LI><A NAME="para_4">Mert ha te nem akarod az &eacute;n n&eacute;pemet elbocs&aacute;tani, &iacute;m&eacute; &eacute;n holnap s&aacute;sk&aacute;t hozok a te hat&aacute;rodra.</A>

<LI><A NAME="para_5">&Eacute;s elbor&iacute;tja a f&ouml;ldnek sz&iacute;n&eacute;t, &uacute;gy hogy nem lesz l&aacute;that&oacute; a f&ouml;ld, &eacute;s megem&eacute;szti a megmenekedett marad&eacute;kot, a mi megmaradt n&eacute;ktek a j&eacute;ges&otilde; ut&aacute;n, &eacute;s megem&eacute;szt minden f&aacute;t, mely n&eacute;ktek sarjadzik a mez&otilde;n.</A>

<LI><A NAME="para_6">&Eacute;s bet&ouml;ltik a te h&aacute;zaidat, &eacute;s minden szolg&aacute;idnak h&aacute;z&aacute;t &eacute;s minden &Eacute;gyiptombelinek h&aacute;z&aacute;t, a mit nem l&aacute;ttak a te aty&aacute;id, sem a te aty&aacute;id atyjai, a mi&oacute;ta e f&ouml;ld&ouml;n vannak mind e mai napig. &Eacute;s megfordula s kim&eacute;ne a Fara&oacute; el&otilde;l.</A>

<LI><A NAME="para_7">A Fara&oacute; szolg&aacute;i pedig mond&aacute;nak &otilde;n&eacute;ki: Meddig lesz m&eacute;g ez mi n&eacute;k&uuml;nk roml&aacute;sunkra? Bocs&aacute;sd el azokat az embereket, hogy szolg&aacute;ljanak az &Uacute;rnak az &otilde; Isten&ouml;knek. M&eacute;g sem veszed-&eacute; eszedbe, hogy elv&eacute;sz &Eacute;gyiptom?</A>

<LI><A NAME="para_8">&Eacute;s visszahoz&aacute;k M&oacute;zest &eacute;s &Aacute;ront a Fara&oacute;hoz s monda ez n&eacute;kik: Menjetek el, szolg&aacute;ljatok az &Uacute;rnak a ti Istenteknek. Kik s kik azok, a kik elmennek?</A>

<LI><A NAME="para_9">M&oacute;zes pedig monda: A mi gyermekeinkkel &eacute;s v&eacute;neinkkel megy&uuml;nk, a mi fiainkkal &eacute;s le&aacute;nyainkkal, juhainkkal &eacute;s barmainkkal megy&uuml;nk, mert az &Uacute;rnak innepet kell szenteln&uuml;nk.</A>

<LI><A NAME="para_10">Monda az&eacute;rt n&eacute;kik: &Uacute;gy legyen veletek az &Uacute;r, a mint elbocs&aacute;tlak titeket &eacute;s gyermekeiteket! Vigy&aacute;zzatok, mert gonoszra igyekeztek.</A>

<LI><A NAME="para_11">Nem &uacute;gy! menjetek el ti f&eacute;rfiak &eacute;s szolg&aacute;ljatok az &Uacute;rnak, mert ti is ezt k&iacute;v&aacute;nt&aacute;tok. &Eacute;s el&ucirc;z&eacute;k &otilde;ket a Fara&oacute; sz&iacute;ne el&otilde;l.</A>

<LI><A NAME="para_12">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Ny&uacute;jtsd ki a te kezedet &Eacute;gyiptom f&ouml;ld&eacute;re a s&aacute;sk&aacute;&eacute;rt, hogy j&otilde;jj&ouml;n fel &Eacute;gyiptom f&ouml;ld&eacute;re &eacute;s em&eacute;szsze meg a f&ouml;ldnek minden f&ucirc;v&eacute;t; mindazt a mit a j&eacute;ges&otilde; meghagyott.</A>

<LI><A NAME="para_13">Kinyujt&aacute; az&eacute;rt M&oacute;zes az &otilde; vesszej&eacute;t &Eacute;gyiptom f&ouml;ld&eacute;re, &eacute;s az &Uacute;r eg&eacute;sz nap &eacute;s eg&eacute;sz &eacute;jjel keleti szelet t&aacute;maszta a f&ouml;ldre. Mire reggel l&otilde;n, a keleti sz&eacute;l felhoz&aacute; a s&aacute;sk&aacute;t.</A>

<LI><A NAME="para_14">&Eacute;s felj&ouml;ve a s&aacute;ska eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;re s nagy sokas&aacute;ggal sz&aacute;lla le &Eacute;gyiptom eg&eacute;sz hat&aacute;r&aacute;ra. Annak el&otilde;tte sem volt olyan s&aacute;ska s ezut&aacute;n sem lesz olyan.</A>

<LI><A NAME="para_15">&Eacute;s elbor&iacute;t&aacute; az eg&eacute;sz f&ouml;ld sz&iacute;n&eacute;t, &eacute;s a f&ouml;ld els&ouml;t&eacute;ted&eacute;k, &eacute;s megem&eacute;szt&eacute; a f&ouml;ldnek minden f&ucirc;v&eacute;t &eacute;s a f&aacute;nak minden gy&uuml;m&ouml;lcs&eacute;t, a mit a j&eacute;ges&otilde; meghagyott vala, &eacute;s semmi z&ouml;ld sem marada a f&aacute;n, sem a mez&otilde;nek f&ucirc;v&eacute;n eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_16">Akkor a Fara&oacute; siete h&iacute;vatni M&oacute;zest &eacute;s &Aacute;ront &eacute;s monda: V&eacute;tkeztem az &Uacute;r ellen, a ti Istenetek ellen &eacute;s ti ellenetek.</A>

<LI><A NAME="para_17">Most annakok&aacute;&eacute;rt bocs&aacute;sd meg csak ez egyszer az &eacute;n v&eacute;tkemet &eacute;s im&aacute;dkozzatok az &Uacute;rhoz a ti Istentekhez, hogy csak ezt a hal&aacute;lt ford&iacute;tsa el &eacute;n t&otilde;lem.</A>

<LI><A NAME="para_18">&Eacute;s kim&eacute;ne a Fara&oacute; el&otilde;l &eacute;s im&aacute;dkoz&eacute;k az &Uacute;rhoz.</A>

<LI><A NAME="para_19">&Eacute;s ford&iacute;ta az &Uacute;r igen er&otilde;s nyugoti szelet, &eacute;s felkap&aacute; a s&aacute;sk&aacute;t &eacute;s vet&eacute; azokat a veres tengerbe; egy s&aacute;ska sem marada eg&eacute;sz &Eacute;gyiptom hat&aacute;r&aacute;n.</A>

<LI><A NAME="para_20">De az &Uacute;r megkem&eacute;ny&iacute;t&eacute; a Fara&oacute; sz&iacute;v&eacute;t, &eacute;s nem bocs&aacute;t&aacute; el az Izr&aacute;el fiait.</A>

<LI><A NAME="para_21">&Eacute;s monda az &Uacute;r M&oacute;zesnek: Nyujtsd ki a te kezedet az &eacute;g fel&eacute;, hogy legyen set&eacute;ts&eacute;g &Eacute;gyiptom f&ouml;ld&eacute;n &eacute;s pedig tapinthat&oacute; set&eacute;ts&eacute;g.</A>

<LI><A NAME="para_22">&Eacute;s kinyujt&aacute; M&oacute;zes az &otilde; kez&eacute;t az &eacute;g fel&eacute;, &eacute;s l&otilde;n s&ucirc;r&ucirc; set&eacute;ts&eacute;g eg&eacute;sz &Eacute;gyiptom f&ouml;ld&eacute;n h&aacute;rom napig.</A>

<LI><A NAME="para_23">Nem l&aacute;tt&aacute;k egym&aacute;st, &eacute;s senki sem kelt fel az &otilde; hely&eacute;b&otilde;l h&aacute;rom napig; de Izr&aacute;el minden fi&aacute;nak vil&aacute;goss&aacute;g vala az &otilde; lakhely&eacute;ben.</A>

<LI><A NAME="para_24">Akkor h&iacute;vat&aacute; a Fara&oacute; M&oacute;zest &eacute;s monda: Menjetek el, szolg&aacute;ljatok az &Uacute;rnak, csak juhaitok &eacute;s barmaitok maradjanak; gyermekeitek is elmehetnek v&eacute;letek.</A>

<LI><A NAME="para_25">M&oacute;zes pedig monda: S&otilde;t ink&aacute;bb n&eacute;ked kell kez&uuml;nkbe adnod v&eacute;res &aacute;ldozatra &eacute;s &eacute;g&otilde;-&aacute;ldozatra val&oacute;kat, hogy meg&aacute;ldozzuk a mi Urunknak, Isten&uuml;nknek.</A>

<LI><A NAME="para_26">&Eacute;s vel&uuml;nk j&otilde;nek a mi barmaink is, egy k&ouml;r&ouml;mnyi sem marad el, mert azokb&oacute;l vesz&uuml;nk, hogy szolg&aacute;ljunk a mi Urunknak Isten&uuml;nknek; magunk sem tudjuk, mivel szolg&aacute;lunk az &Uacute;rnak, m&iacute;g oda nem jutunk.</A>

<LI><A NAME="para_27">De az &Uacute;r megkem&eacute;ny&iacute;t&eacute; a Fara&oacute; sz&iacute;v&eacute;t, &eacute;s nem akar&aacute; &otilde;ket elbocs&aacute;tani.</A><BR>
<A HREF="../../o/2-moz/chap009.html#para_12">2 M&oacute;z. 9,12.</A>

<LI><A NAME="para_28">&Eacute;s monda n&eacute;ki a Fara&oacute;: menj el el&otilde;lem; vigy&aacute;zz magadra, hogy t&ouml;bb&eacute; az &eacute;n orcz&aacute;mat ne l&aacute;sd; mert a mely napon az &eacute;n orcz&aacute;mat l&aacute;tod, meghalsz.</A>

<LI><A NAME="para_29">M&oacute;zes pedig monda: Helyesen sz&oacute;l&aacute;l. Nem l&aacute;tom t&ouml;bb&eacute; a te orcz&aacute;dat.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
