<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 38 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <BIG>38</BIG>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s megcsin&aacute;l&aacute; azut&aacute;n az eg&eacute;szen &eacute;g&otilde;&aacute;ldozat olt&aacute;r&aacute;t sittim-f&aacute;b&oacute;l; &ouml;t sing a hossza, &ouml;t sing a sz&eacute;less&eacute;ge; n&eacute;gysz&ouml;g&ucirc; &eacute;s h&aacute;rom sing magas.</A><BR>
<A HREF="../../o/2-moz/chap027.html#para_1">2 M&oacute;z. 27,1.</A>,
<A HREF="../../o/2-moz/chap027.html#para_8">2 M&oacute;z. 27,8.</A>

<LI><A NAME="para_2">&Eacute;s csin&aacute;la hozz&aacute; szarvakat is, a n&eacute;gy szeglet&eacute;re; &otilde; mag&aacute;b&oacute;l voltak a szarvai, &eacute;s bebor&iacute;t&aacute; azt r&eacute;zzel.</A>

<LI><A NAME="para_3">Azut&aacute;n minden ed&eacute;ny&eacute;t is megcsin&aacute;l&aacute;: a fazekakat, a lap&aacute;tokat, a medencz&eacute;ket, a vill&aacute;kat &eacute;s a szenes serpeny&otilde;ket; minden ed&eacute;nyeit r&eacute;zb&otilde;l csin&aacute;l&aacute;.</A>

<LI><A NAME="para_4">Csin&aacute;la az olt&aacute;rhoz h&aacute;l&oacute;forma rost&eacute;lyt is r&eacute;zb&otilde;l, annak p&aacute;rk&aacute;nyzata al&aacute;, alulr&oacute;l a k&ouml;zep&eacute;ig.</A>

<LI><A NAME="para_5">&Ouml;nte n&eacute;gy karik&aacute;t is r&eacute;zrost&eacute;lynak n&eacute;gy szeglet&eacute;re, r&uacute;dtart&oacute;kul.</A>

<LI><A NAME="para_6">A r&uacute;dakat sittim-f&aacute;b&oacute;l csin&aacute;l&aacute; meg, &eacute;s r&eacute;zzel bor&iacute;t&aacute; be.</A>

<LI><A NAME="para_7">&Eacute;s a r&uacute;dakat betol&aacute; az olt&aacute;r oldalain l&eacute;v&otilde; karik&aacute;kba, hogy azokon hordozhass&aacute;k azt; deszk&aacute;kb&oacute;l, &uuml;resre csin&aacute;l&aacute; azt.</A>

<LI><A NAME="para_8">Megcsin&aacute;l&aacute; a mosd&oacute;medencz&eacute;t is r&eacute;zb&otilde;l, &eacute;s annak l&aacute;b&aacute;t is r&eacute;zb&otilde;l, a szolg&aacute;lattev&otilde; asszonyok t&uuml;kreib&otilde;l, a kik a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;sa el&otilde;l szolg&aacute;ltak.</A><BR>
<A HREF="../../o/2-moz/chap030.html#para_17">2 M&oacute;z. 30,17.</A>,
<A HREF="../../o/2-moz/chap030.html#para_18">2 M&oacute;z. 30,18.</A>

<LI><A NAME="para_9">A pitvart is megcsin&aacute;l&aacute; d&eacute;l fel&otilde;l; a d&eacute;li oldalon a pitvar sz&otilde;nyege sz&aacute;z singnyi vala sodrott lenb&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap027.html#para_9">2 M&oacute;z. 27,9.</A>

<LI><A NAME="para_10">Azoknak h&uacute;sz oszlopa, &eacute;s h&uacute;sz talpa r&eacute;zb&otilde;l vala; az oszlopok horgai, &eacute;s azoknak &aacute;ltalk&ouml;t&otilde;i ez&uuml;stb&otilde;l.</A>

<LI><A NAME="para_11">&Eacute;szak fel&otilde;l is sz&aacute;z singnyi. Azoknak h&uacute;sz oszlopa &eacute;s h&uacute;sz talpa r&eacute;zb&otilde;l; az oszlopok horgai &eacute;s &aacute;ltalk&ouml;t&otilde;i ez&uuml;stb&otilde;l val&aacute;nak.</A>

<LI><A NAME="para_12">Napnyugot fel&otilde;l pedig &ouml;tven sing sz&otilde;nyeg vala. Azoknak t&iacute;z oszlopa &eacute;s t&iacute;z talpa; az oszlopok horgai &eacute;s &aacute;ltalk&ouml;t&otilde;i ez&uuml;stb&otilde;l val&aacute;nak.</A>

<LI><A NAME="para_13">A napkeleti oldalon is &ouml;tven singnyi.</A>

<LI><A NAME="para_14">Egy fel&otilde;l tizen&ouml;t sing sz&otilde;nyeg vala; h&aacute;rom oszlopa &eacute;s azoknak h&aacute;rom talpa.</A>

<LI><A NAME="para_15">&Eacute;s a m&aacute;sik fel&otilde;l is: a pitvar kapuj&aacute;t&oacute;l jobbra is, balra is tizen&ouml;t sing sz&otilde;nyeg, &eacute;s azoknak h&aacute;rom oszlopa, h&aacute;rom talpa.</A>

<LI><A NAME="para_16">A pitvarnak minden sz&otilde;nyege k&ouml;r&ouml;sk&ouml;r&uuml;l sodrott lenb&otilde;l vala.</A>

<LI><A NAME="para_17">Az oszlopok talpai r&eacute;zb&otilde;l, az oszlopok horgai &eacute;s &aacute;ltalk&ouml;t&otilde;i pedig ez&uuml;stb&otilde;l val&aacute;nak, azoknak fejei ez&uuml;sttel bebor&iacute;tva. A pitvar oszlopait is mind ez&uuml;st &aacute;ltalk&ouml;t&otilde;k &ouml;vezt&eacute;k.</A>

<LI><A NAME="para_18">A pitvar kapuj&aacute;nak leple h&iacute;mz&otilde;munka vala, aranyb&oacute;l, k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc;, &eacute;s sodrott lenb&otilde;l; hossza h&uacute;sz sing volt, magass&aacute;ga pedig sz&eacute;less&eacute;g&eacute;ben &ouml;t sing, a pitvar sz&otilde;nyegeinek megfelel&otilde;leg.</A>

<LI><A NAME="para_19">Azoknak n&eacute;gy oszlopa &eacute;s n&eacute;gy talpa r&eacute;zb&otilde;l, horgai ez&uuml;stb&otilde;l val&aacute;nak; fejeiknek bor&iacute;t&aacute;sa, &eacute;s &aacute;ltalk&ouml;t&otilde;ik is ez&uuml;stb&otilde;l.</A>

<LI><A NAME="para_20">A hajl&eacute;knak &eacute;s a pitvarnak szegei pedig k&ouml;r&ouml;sk&ouml;r&ucirc;l mind r&eacute;zb&otilde;l val&aacute;nak.</A>

<LI><A NAME="para_21">Ezek a hajl&eacute;knak, a bizonys&aacute;g hajl&eacute;k&aacute;nak r&eacute;szei, a mint megsz&aacute;ml&aacute;ltattak a M&oacute;zes meghagy&aacute;s&aacute;b&oacute;l, a L&eacute;vit&aacute;k szolg&aacute;lat&aacute;ra, Itham&aacute;r, az &Aacute;ron pap fiai &aacute;ltal.</A>

<LI><A NAME="para_22">B&eacute;sal&eacute;el a H&uacute;r fi&aacute;nak, Urinak fia a J&uacute;da nemzets&eacute;g&eacute;b&otilde;l, csin&aacute;lta mind azt, a mit az &Uacute;r parancsolt vala M&oacute;zesnek.</A>

<LI><A NAME="para_23">&Eacute;s vele egy&uuml;tt Aholi&aacute;b, Akhiszam&aacute;k fia, D&aacute;n nemzets&eacute;g&eacute;b&otilde;l a ki mester vala a farag&aacute;sban, a k&ouml;t&otilde; &eacute;s h&iacute;mz&otilde;munk&aacute;ban, k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc;, &eacute;s lenfon&aacute;llal.</A>

<LI><A NAME="para_24">Mind az az arany, a mely a munk&aacute;ra, a szenthelynek &ouml;sszes munk&aacute;ira feldolgoztat&eacute;k, ez az &aacute;ldozati arany: huszonkilencz talentom, &eacute;s h&eacute;tsz&aacute;z harmincz siklus vala, a szent siklus szerint.</A>

<LI><A NAME="para_25">Az ez&uuml;st pedig, a gy&uuml;lekezet megsz&aacute;ml&aacute;lt tagjait&oacute;l, sz&aacute;z talentom, &eacute;s ezer h&eacute;tsz&aacute;z hetven&ouml;t siklus, a szent siklus szerint.</A>

<LI><A NAME="para_26">Fejenk&eacute;nt egy beka, vagy is f&eacute;l siklus, a szent siklus szerint, mindenkit&otilde;l, a ki &aacute;tesett a megsz&aacute;ml&aacute;ltat&aacute;son, h&uacute;sz esztend&otilde;st&otilde;l f&ouml;lfel&eacute;, a kik hatsz&aacute;z h&aacute;romezeren &eacute;s &ouml;tsz&aacute;z&ouml;tvenen val&aacute;nak.</A><BR>
<A HREF="../../o/4-moz/chap001.html#para_46">4 M&oacute;z. 1,46.</A>

<LI><A NAME="para_27">A sz&aacute;z talentom ez&uuml;stb&otilde;l meg&ouml;nt&eacute;k a szent helyhez val&oacute; talpakat, &eacute;s a f&uuml;gg&ouml;ny oszlopainak talpait; sz&aacute;z talpat sz&aacute;z talentomb&oacute;l, egy talentomb&oacute;l egy talpat.</A>

<LI><A NAME="para_28">Az ezer h&eacute;tsz&aacute;z hetven&ouml;t siklusb&oacute;l csin&aacute;l&aacute;k az oszlopok horgait, &eacute;s bebor&iacute;t&aacute;k azoknak fejeit, &eacute;s &aacute;ltalfog&aacute;k azokat.</A>

<LI><A NAME="para_29">Az &aacute;ldozati r&eacute;z pedig hetven talentom, &eacute;s k&eacute;tezer n&eacute;gysz&aacute;z siklus vala.</A>

<LI><A NAME="para_30">Abb&oacute;l csin&aacute;l&aacute;k a talpakat a gy&uuml;lekezet s&aacute;tor&aacute;nak ny&iacute;l&aacute;s&aacute;hoz, &eacute;s a r&eacute;z olt&aacute;rt, az ahhoz val&oacute; r&eacute;z rost&eacute;lyt, &eacute;s az olt&eacute;rnak minden ed&eacute;nyeit.</A>

<LI><A NAME="para_31">A pitvar talpait is k&ouml;r&ouml;sk&ouml;r&uuml;l, &eacute;s a pitvar kapuj&aacute;hoz val&oacute; talpakat, meg a hajl&eacute;k &ouml;sszes szegeit, &eacute;s a pitvar &ouml;sszes szegeit k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <BIG>38</BIG>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
