<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 28 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">Te pedig h&iacute;vasd magadhoz a te aty&aacute;dfi&aacute;t &Aacute;ront, &eacute;s az &otilde; fiait &otilde; vele az Izr&aacute;el fiai k&ouml;z&ucirc;l, hogy papjaim legyenek: &Aacute;ron, N&aacute;d&aacute;b, Abihu, Ele&aacute;z&aacute;r, Itham&aacute;r, &Aacute;ronnak fiai.</A><BR>
<A HREF="../../uj/zsid/chap005.html#para_4">Zsid. 5,4.</A>

<LI><A NAME="para_2">&Eacute;s csin&aacute;lj szent ruh&aacute;kat &Aacute;ronnak a te aty&aacute;dfi&aacute;nak, dics&otilde;s&eacute;g&eacute;re &eacute;s &eacute;kess&eacute;g&eacute;re.</A>

<LI><A NAME="para_3">&Eacute;s sz&oacute;lj minden b&ouml;lcs sz&iacute;v&ucirc;eknek, a kiket bet&ouml;lt&ouml;ttem a b&ouml;lcses&eacute;g lelk&eacute;vel, hogy csin&aacute;lj&aacute;k meg az &Aacute;ron ruh&aacute;it, az &otilde; felszentel&eacute;s&eacute;re, hogy papom legyen.</A>

<LI><A NAME="para_4">Ezek pedig a ruh&aacute;k, a melyeket k&eacute;sz&iacute;tsenek: h&oacute;sen, ef&oacute;d, pal&aacute;st, koczk&aacute;s k&ouml;nt&ouml;s, s&uuml;veg &eacute;s &ouml;v. &Eacute;s csin&aacute;ljanak szent ruh&aacute;kat &Aacute;ronnak a te aty&aacute;dfi&aacute;nak, &eacute;s az &otilde; fiainak, hogy papjaim legyenek.</A>

<LI><A NAME="para_5">Vegy&eacute;k h&aacute;t &otilde;k el&otilde; az aranyat, &eacute;s a k&eacute;k, &eacute;s a b&iacute;borpiros, &eacute;s a karmazsinsz&iacute;n&ucirc; fonalat &eacute;s a lenfonalat.</A>

<LI><A NAME="para_6">&Eacute;s csin&aacute;lj&aacute;k az ef&oacute;dot aranyb&oacute;l, k&eacute;k &eacute;s b&iacute;borpiros, karmazsinsz&iacute;n&ucirc; &eacute;s sodrott lenb&otilde;l, mestermunk&aacute;val.</A>

<LI><A NAME="para_7">K&eacute;t v&aacute;llk&ouml;t&otilde; is legyen hozz&aacute; kapcsolva a k&eacute;t v&eacute;g&eacute;hez, hogy &ouml;sszekapcsoltathass&eacute;k.</A><BR>
<A HREF="../../o/2-moz/chap039.html#para_4">2 M&oacute;z. 39,4.</A>

<LI><A NAME="para_8">&Aacute;tk&ouml;t&otilde; &ouml;ve pedig, a mely rajta van, ugyanolyan m&iacute;v&ucirc; &eacute;s abb&oacute;l val&oacute; legyen; aranyb&oacute;l, k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinszin&ucirc;, &eacute;s sodrott lenb&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap039.html#para_5">2 M&oacute;z. 39,5.</A>

<LI><A NAME="para_9">Annakut&aacute;na v&eacute;gy k&eacute;t &oacute;nix-k&ouml;vet, &eacute;s mesd fel azokra az Izr&aacute;el fiainak neveit.</A>

<LI><A NAME="para_10">Hatnak nev&eacute;t az egyik k&otilde;re, a m&aacute;sik hatnak nev&eacute;t pedig a m&aacute;sik k&otilde;re, az &otilde; sz&uuml;let&eacute;s&ouml;k szerint.</A>

<LI><A NAME="para_11">K&otilde;metsz&otilde; munk&aacute;val, a mint a pecs&eacute;tet metszik, &uacute;gy metszesd e k&eacute;t k&ouml;vet az Izr&aacute;el fiainak neve&eacute;re; k&ouml;r&ouml;sk&ouml;r&ucirc;l arany bogl&aacute;rokba csin&aacute;ld azokat.</A>

<LI><A NAME="para_12">&Eacute;s tedd e k&eacute;t k&ouml;vet az ef&oacute;d v&aacute;llk&ouml;t&otilde;ire, az Izr&aacute;el fiaira val&oacute; eml&eacute;keztet&eacute;s k&ouml;vei gyan&aacute;nt, hogy eml&eacute;keztet&otilde;&uuml;l hordozza &Aacute;ron azoknak neveit az &otilde; k&eacute;t v&aacute;ll&aacute;n az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_13">Csin&aacute;lj annakok&aacute;&eacute;rt arany bogl&aacute;rokat,</A>

<LI><A NAME="para_14">&Eacute;s k&eacute;t l&aacute;nczot tiszta aranyb&oacute;l; fonat&eacute;kosan csin&aacute;ld azokat; sodrott m&iacute;v&ucirc;ek legyenek, &eacute;s tedd r&aacute; a sodrott l&aacute;nczokat a bogl&aacute;rokra.</A>

<LI><A NAME="para_15">Azut&aacute;n csin&aacute;ld meg az &iacute;t&eacute;letnek h&oacute;sen&eacute;t mestermunk&aacute;val; &uacute;gy csin&aacute;ld mint az ef&oacute;dot csin&aacute;ltad: aranyb&oacute;l, k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc;, &eacute;s sodrott lenb&otilde;l csin&aacute;ld azt.</A><BR>
<A HREF="../../o/2-moz/chap039.html#para_8">2 M&oacute;z. 39,8.</A>

<LI><A NAME="para_16">N&eacute;gysz&ouml;g&ucirc; legyen, k&eacute;tr&eacute;t&ucirc;, egy arasznyi hossz&uacute; &eacute;s egy arasznyi sz&eacute;les.</A>

<LI><A NAME="para_17">&Eacute;s foglalj abba befoglalni val&oacute; k&ouml;veket; n&eacute;gy sor k&ouml;vet, ilyen sorban: sz&aacute;rdiusz, top&aacute;z &eacute;s smaragd; ez az els&otilde; sor.</A>

<LI><A NAME="para_18">A m&aacute;sodik sor pedig: karbunkulus, zafir &eacute;s gy&eacute;m&aacute;nt.</A>

<LI><A NAME="para_19">A harmadik sor: j&aacute;czint, ag&aacute;t &eacute;s amethiszt.</A>

<LI><A NAME="para_20">A negyedik sor: krizolith, &oacute;nix &eacute;s j&aacute;spis; arany bogl&aacute;rokba legyenek foglalva.</A>

<LI><A NAME="para_21">A k&ouml;vek teh&aacute;t az Izr&aacute;el fiainak nevei szerint legyenek, tizenkett&otilde; legyen az &otilde; nev&ouml;k szerint; mint a pecs&eacute;t, &uacute;gy legyen metszve, mindenik a re&aacute; val&oacute; n&eacute;vvel, a tizenk&eacute;t nemzets&eacute;g szerint.</A>

<LI><A NAME="para_22">A h&oacute;senre pedig csin&aacute;lj fonat&eacute;kos l&aacute;nczokat, sodrott m&iacute;v&ucirc;eket, tiszta aranyb&oacute;l.</A>

<LI><A NAME="para_23">&Eacute;s csin&aacute;lj a h&oacute;senre k&eacute;t arany karik&aacute;t, &eacute;s tedd a k&eacute;t karik&aacute;t a h&oacute;sen k&eacute;t szeglet&eacute;re.</A>

<LI><A NAME="para_24">&Eacute;s a k&eacute;t arany fonat&eacute;kot f&ucirc;zd a h&oacute;sen k&eacute;t szeglet&eacute;n lev&otilde; karik&aacute;kba.</A>

<LI><A NAME="para_25">A k&eacute;t fonat&eacute;knak k&eacute;t v&eacute;g&eacute;t pedig foglald a k&eacute;t bogl&aacute;rhoz, &eacute;s t&ucirc;zd az ef&oacute;dnak v&aacute;llk&ouml;t&otilde;ihez, annak el&otilde;r&eacute;sz&eacute;re.</A>

<LI><A NAME="para_26">Csin&aacute;lj m&eacute;g k&eacute;t arany karik&aacute;t, &eacute;s tedd azokat a h&oacute;sen k&eacute;t szeglet&eacute;re, azon a sz&eacute;len, amely befel&eacute; van az ef&oacute;d fel&otilde;l.</A>

<LI><A NAME="para_27">&Eacute;s csin&aacute;lj m&eacute;g k&eacute;t arany karik&aacute;t, &eacute;s tedd azokat az ef&oacute;d k&eacute;t v&aacute;llk&ouml;t&otilde;j&eacute;re al&oacute;l, annak el&otilde;r&eacute;sze fel&otilde;l egybefoglal&aacute;s&aacute;hoz k&ouml;zel, az ef&oacute;d &ouml;ve felett.</A>

<LI><A NAME="para_28">&Eacute;s csatolj&aacute;k a h&oacute;sent az &otilde; karik&aacute;in&aacute;l fogva az ef&oacute;d karik&aacute;ihoz, k&eacute;k zsin&oacute;rral, hogy az ef&oacute;d &ouml;ve felett legyen, &eacute;s el ne v&aacute;lj&eacute;k a h&oacute;sen az ef&oacute;dt&oacute;l.</A>

<LI><A NAME="para_29">&Eacute;s viselje &Aacute;ron az Izr&aacute;el fiainak neveit az &iacute;t&eacute;let h&oacute;sen&eacute;n, az &otilde; sz&iacute;ve felett, a mikor bemegy a szenthelyre, eml&eacute;keztet&otilde;&ucirc;l az &Uacute;r el&otilde;tt sz&uuml;ntelen.</A>

<LI><A NAME="para_30">Azut&aacute;n tedd az &iacute;t&eacute;letnek h&oacute;sen&eacute;be az Urimot &eacute;s Thummimot, hogy legyenek azok az &Aacute;ron sz&iacute;ve felett, a mikor bemegy az &Uacute;r eleibe, &eacute;s hordozza &Aacute;ron az Izr&aacute;el fiainak &iacute;t&eacute;let&eacute;t az &otilde; sz&iacute;v&eacute;n az &Uacute;r sz&iacute;ne el&otilde;tt sz&uuml;ntelen.</A>

<LI><A NAME="para_31">&Eacute;s csin&aacute;ld az ef&oacute;d pal&aacute;stj&aacute;t eg&eacute;szen k&eacute;k lenb&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap039.html#para_22">2 M&oacute;z. 39,22.</A>

<LI><A NAME="para_32">K&ouml;zep&eacute;n legyen ny&iacute;l&aacute;s a fej&eacute;nek; a ny&iacute;l&aacute;snak szeg&eacute;se legyen k&ouml;r&ouml;sk&ouml;r&ucirc;l, tak&aacute;csmunka, olyan legyen, mint a p&aacute;ncz&eacute;l ny&iacute;l&aacute;sa, hogy el ne szakadjon.</A>

<LI><A NAME="para_33">&Eacute;s ennek als&oacute; perem&eacute;re csin&aacute;lj gr&aacute;n&aacute;talm&aacute;kat k&eacute;k, &eacute;s b&iacute;borpiros, &eacute;s karmazsinsz&iacute;n&ucirc; lenb&otilde;l, a perem&eacute;re k&ouml;r&ouml;sk&ouml;r&ucirc;l, &eacute;s ezek k&ouml;z&eacute; arany csengetty&ucirc;ket is k&ouml;r&ouml;sk&ouml;r&ucirc;l.</A>

<LI><A NAME="para_34">Arany csengetty&ucirc;, meg gr&aacute;n&aacute;talma, arany csengetty&ucirc;, meg gr&aacute;n&aacute;talma legyen a pal&aacute;st perem&eacute;n k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_35">&Eacute;s legyen az &Aacute;ronon, a mikor szolg&aacute;l, hogy hallass&eacute;k annak cseng&eacute;se, a mikor bemegy a szenthelybe az &Uacute;r eleibe, &eacute;s mikor kij&ouml;n, hogy meg ne haljon.</A>

<LI><A NAME="para_36">Csin&aacute;lj egy lapot is tiszta aranyb&oacute;l, &eacute;s mesd ki arra, mint a pecs&eacute;tet metszik: Szents&eacute;g az &Uacute;rnak.</A><BR>
<A HREF="../../o/2-moz/chap039.html#para_30">2 M&oacute;z. 39,30.</A>

<LI><A NAME="para_37">&Eacute;s k&ouml;sd azt k&eacute;k zsin&oacute;rra, hogy legyen az a s&uuml;vegen; a s&uuml;vegnek el&otilde;r&eacute;sz&eacute;n legyen az.</A>

<LI><A NAME="para_38">&Eacute;s legyen az az &Aacute;ronnak homlok&aacute;n, hogy &Aacute;ron viselje a szent &aacute;ldozatok k&ouml;r&ucirc;l elk&ouml;vetett v&eacute;tket, a melyeket az Izr&aacute;el fiai mindenf&eacute;le szent adom&aacute;nyaikban szentelnek. Legyen az&eacute;rt sz&uuml;ntelen a homlok&aacute;n, hogy kedvesekk&eacute; tegye &otilde;ket az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_39">A lenk&ouml;nt&ouml;st pedig koczk&aacute;san k&eacute;sz&iacute;tsd, &eacute;s a s&uuml;veget lenb&otilde;l csin&aacute;ld, az &ouml;v&eacute;t meg h&iacute;mz&otilde; munk&aacute;val k&eacute;sz&iacute;tsd.</A><BR>
<A HREF="../../o/2-moz/chap039.html#para_27">2 M&oacute;z. 39,27.</A>

<LI><A NAME="para_40">Az &Aacute;ron fiainak csin&aacute;lj k&ouml;nt&ouml;s&ouml;ket, &eacute;s csin&aacute;lj n&eacute;kik &ouml;veket is, meg s&uuml;vegeket is csin&aacute;lj n&eacute;kik, dics&otilde;s&eacute;g&ouml;kre, &eacute;s &eacute;kess&eacute;g&ouml;kre.</A>

<LI><A NAME="para_41">&Eacute;s &ouml;ld&ouml;ztesd fel azokba &Aacute;ront a te aty&aacute;dfi&aacute;t, &eacute;s az &otilde; fiait vele egy&uuml;tt, &eacute;s kend fel &otilde;ket, iktasd be &otilde;ket tisztj&ouml;kbe, &eacute;s szenteld fel &otilde;ket, hogy papjaimm&aacute; legyenek.</A>

<LI><A NAME="para_42">Csin&aacute;lj n&eacute;kik l&aacute;braval&oacute;kat is gyolcsb&oacute;l, hogy bef&ouml;dj&eacute;k azoknak mez&iacute;telen test&eacute;t, &eacute;s az &aacute;gy&eacute;kt&oacute;l a tomporig &eacute;rjenek.</A>

<LI><A NAME="para_43">&Eacute;s legyenek azok &Aacute;ronon &eacute;s az &otilde; fiain, a mikor bemennek a gy&uuml;lekezet s&aacute;tor&aacute;ba, vagy a mikor az olt&aacute;rhoz j&aacute;rulnak, a szenthelyen val&oacute; szolg&aacute;latt&eacute;telre, hogy b&ucirc;nt ne vigyenek oda &eacute;s meg ne haljanak. &Ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;s ez &Aacute;ronnak &eacute;s az &otilde; magv&aacute;nak &otilde; ut&aacute;na.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
