<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek pedig azok a rendeletek, a melyeket eleikbe kell terjesztened:</A>

<LI><A NAME="para_2">Ha h&eacute;ber szolg&aacute;t v&aacute;s&aacute;rolsz, hat esztendeig szolg&aacute;ljon, a hetedikben pedig szabaduljon fel ingyen.</A><BR>
<A HREF="../../o/5-moz/chap015.html#para_12">5 M&oacute;z. 15,12.</A>,
<A HREF="../../o/jer/chap034.html#para_14">Jer. 34,14.</A>

<LI><A NAME="para_3">Ha egyed&ucirc;l j&ouml;tt, egyed&ucirc;l menjen el; ha feles&eacute;ges ember, menjen el vele a feles&eacute;ge is.</A>

<LI><A NAME="para_4">Ha az &otilde; ura adott n&eacute;kifeles&eacute;get, &eacute;s ez fiakat vagy le&aacute;nyokat sz&ucirc;lt n&eacute;ki: az asszony, gyermekeivel egy&uuml;tt legyen az &otilde; ur&aacute;&eacute;; &otilde; pedig egyed&ucirc;l menjen el.</A>

<LI><A NAME="para_5">De ha a szolga azt mond&aacute;: Szeretem az &eacute;n uramat, az &eacute;n feles&eacute;gemet &eacute;s fiaimat, nem akarok felszabadulni:</A><BR>
<A HREF="../../o/5-moz/chap015.html#para_16">5 M&oacute;z. 15,16.</A>

<LI><A NAME="para_6">Akkor vigye &otilde;t az ura a b&iacute;r&aacute;k el&eacute;, &eacute;s &aacute;ll&iacute;tsa az ajt&oacute;hoz vagy az ajt&oacute;f&eacute;lhez, &eacute;s az &otilde; ura f&uacute;rja &aacute;ltal az &otilde; f&uuml;l&eacute;t &aacute;rral; &eacute;s szolg&aacute;lja &otilde;t mind&ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_7">&Eacute;s ha valaki az &otilde; le&aacute;ny&aacute;t szolg&aacute;l&oacute;ul adja el, ne &uacute;gy menjen el, mint a szolg&aacute;k mennek.</A>

<LI><A NAME="para_8">Ha nem tetszik az &otilde; ur&aacute;nak, hogy eljegyezze &otilde;t mag&aacute;nak, akkor v&aacute;ltassa ki; arra, hogy idegen n&eacute;pnek eladja, nincs hatalma, mivel h&ucirc;telen volt hozz&aacute;.</A>

<LI><A NAME="para_9">Ha pedig a fi&aacute;nak jegyzi el &otilde;t: a le&aacute;nyok t&ouml;rv&eacute;nye szerint cselekedj&eacute;k vele.</A>

<LI><A NAME="para_10">Ha m&aacute;st vesz mag&aacute;nak: ennek &eacute;tel&eacute;t, ruh&aacute;zat&aacute;t &eacute;s h&aacute;zass&aacute;gbeli igaz&aacute;t al&aacute;bb ne sz&aacute;ll&iacute;tsa.</A>

<LI><A NAME="para_11">Ha ezt a h&aacute;rmat nem cselekszi vele: akkor menjen az el ingyen, fizet&eacute;s n&eacute;lk&ucirc;l.</A>

<LI><A NAME="para_12">A ki &uacute;gy megver valakit, hogy meghal, hal&aacute;llal lakoljon.</A><BR>
<A HREF="../../o/3-moz/chap024.html#para_17">3 M&oacute;z. 24,17.</A>

<LI><A NAME="para_13">De ha nem leselkedett, hanem Isten ejtette kez&eacute;be: &uacute;gy helyet rendelek n&eacute;ked, a hov&aacute; menek&uuml;lj&ouml;n.</A><BR>
<A HREF="../../o/4-moz/chap035.html#para_11">4 M&oacute;z. 35,11.</A>,
<A HREF="../../o/5-moz/chap019.html#para_3">5 M&oacute;z. 19,3.</A>,
<A HREF="../../o/jozs/chap020.html#para_2">J&oacute;zs. 20,2.</A>,
<A HREF="../../o/jozs/chap020.html#para_3">J&oacute;zs. 20,3.</A>

<LI><A NAME="para_14">Ha pedig valaki sz&aacute;nd&eacute;kosan t&ouml;r felebar&aacute;tja ellen, hogy azt orv&uacute;l meg&ouml;lje, olt&aacute;romt&oacute;l is elvidd azt a hal&aacute;lra.</A>

<LI><A NAME="para_15">A ki megveri az &otilde; atyj&aacute;t vagy anyj&aacute;t, hal&aacute;llal lakoljon.</A>

<LI><A NAME="para_16">A ki embert lop, &eacute;s eladja azt, vagy kez&eacute;ben kapj&aacute;k, hal&aacute;llal lakoljon.</A>

<LI><A NAME="para_17">A ki szidalmazza az &otilde; atyj&aacute;t vagy anyj&aacute;t hal&aacute;llal lakoljon.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_9">3 M&oacute;z. 20,9.</A>,
<A HREF="../../o/peld/chap020.html#para_20">P&eacute;ld. 20,20.</A>,
<A HREF="../../uj/mat/chap015.html#para_4">M&aacute;t. 15,4.</A>,
<A HREF="../../uj/mark/chap007.html#para_10">M&aacute;rk. 7,10.</A>

<LI><A NAME="para_18">&Eacute;s ha f&eacute;rfiak &ouml;sszevesznek, &eacute;s meg&uuml;ti valaki az &otilde; felebar&aacute;tj&aacute;t k&otilde;vel vagy &ouml;kl&eacute;vel, &eacute;s nem hal meg, hanem &aacute;gyba esik:</A>

<LI><A NAME="para_19">Ha felk&eacute;l, &eacute;s mank&oacute;j&aacute;n kinn j&aacute;r: ne legyen b&uuml;ntetve az, a ki meg&uuml;t&ouml;tte; csup&aacute;n fekv&eacute;s&eacute;&eacute;rt fizessen &eacute;s gy&oacute;gy&iacute;ttassa meg.</A>

<LI><A NAME="para_20">Ha pedig valaki &uacute;gy &uuml;ti meg szolg&aacute;j&aacute;t vagy szolg&aacute;l&oacute;j&aacute;t bottal, hogy az meghal keze alatt, b&uuml;ntettess&eacute;k meg.</A>

<LI><A NAME="para_21">De ha egy vagy k&eacute;t nap &eacute;letben marad, ne b&uuml;ntettess&eacute;k meg, mert p&eacute;nze &aacute;ra az.</A>

<LI><A NAME="para_22">Ha f&eacute;rfiak veszekednek &eacute;s megl&ouml;knek valamely terhes asszonyt, &uacute;gy hogy id&otilde; el&otilde;tt sz&ucirc;l, de egy&eacute;b veszedelem nem t&ouml;rt&eacute;nik: b&iacute;rs&aacute;got fizessen a szerint, a mint az asszony f&eacute;rje azt re&aacute; kiveti, de b&iacute;r&aacute;k el&otilde;tt fizessen.</A>

<LI><A NAME="para_23">De ha veszedelem t&ouml;rt&eacute;nik: akkor &eacute;let&eacute;rt &eacute;letet adj.</A>

<LI><A NAME="para_24">Szemet szem&eacute;rt, fogat fog&eacute;rt, kezet k&eacute;z&eacute;rt, l&aacute;bat l&aacute;b&eacute;rt;</A><BR>
<A HREF="../../o/3-moz/chap024.html#para_20">3 M&oacute;z. 24,20.</A>,
<A HREF="../../o/5-moz/chap019.html#para_21">5 M&oacute;z. 19,21.</A>,
<A HREF="../../uj/mat/chap005.html#para_38">M&aacute;t. 5,38.</A>

<LI><A NAME="para_25">&Eacute;get&eacute;st &eacute;get&eacute;s&eacute;rt, sebet seb&eacute;rt, k&eacute;ket k&eacute;k&eacute;rt.</A>

<LI><A NAME="para_26">Ha valaki az &otilde; szolg&aacute;j&aacute;nak szem&eacute;t, vagy szolg&aacute;l&oacute;j&aacute;nak szem&eacute;t &uacute;gy &uuml;ti meg, hogy elpusztul, bocs&aacute;ssa azt szabadon az &otilde; szem&eacute;&eacute;rt.</A>

<LI><A NAME="para_27">Ha pedig szolg&aacute;j&aacute;nak fog&aacute;t, vagy szolg&aacute;l&oacute;j&aacute;nak fog&aacute;t &uuml;ti ki, bocs&aacute;ssa azt szabadon az &otilde; fog&aacute;&eacute;rt.</A>

<LI><A NAME="para_28">Ha f&eacute;rfit vagy asszonyt &ouml;klel meg egy &ouml;k&ouml;r, &uacute;gy hogy meghal: k&otilde;vel k&ouml;veztess&eacute;k meg az &ouml;k&ouml;r, &eacute;s h&uacute;s&aacute;t meg ne egy&eacute;k; de az &ouml;k&ouml;rnek ura &aacute;rtatlan.</A><BR>
<A HREF="../../o/1-moz/chap009.html#para_5">1 M&oacute;z. 9,5.</A>

<LI><A NAME="para_29">De ha az &ouml;k&ouml;r azel&otilde;tt is &ouml;klel&otilde;s volt, &eacute;s annak ur&aacute;t megintett&eacute;k, &eacute;s m&eacute;g sem &otilde;rizte azt, &eacute;s f&eacute;rfit vagy asszonyt &ouml;lt meg: az &ouml;k&ouml;r k&ouml;veztess&eacute;k meg, &eacute;s az ura is hal&aacute;llal lakoljon.</A>

<LI><A NAME="para_30">Ha p&eacute;nzv&aacute;lts&aacute;got vetnek re&aacute;, fizessen lelke v&aacute;lts&aacute;g&aacute;&eacute;rt annyit, a mennyit re&aacute; kivetnek.</A>

<LI><A NAME="para_31">Ak&aacute;r fi&uacute;t &ouml;kleljen meg, ak&aacute;r le&aacute;nyt &ouml;kleljen meg: e szerint a rendelet szerint kell cselekedni.</A>

<LI><A NAME="para_32">Ha szolg&aacute;t &ouml;klel meg az &ouml;k&ouml;r vagy szolg&aacute;l&oacute;t: adass&eacute;k azok ur&aacute;nak harmincz ez&uuml;st siklus, az &ouml;k&ouml;r pedig k&ouml;veztess&eacute;k meg.</A>

<LI><A NAME="para_33">Ha pedig valaki vermet nyit meg, vagy ha valaki vermet &aacute;s, &eacute;s nem fedi azt be, &eacute;s &ouml;k&ouml;r vagy szam&aacute;r esik bele:</A>

<LI><A NAME="para_34">A verem ura fizessen; p&eacute;nz&uuml;l t&eacute;r&iacute;tse meg azok ur&aacute;nak, a hulla pedig legyen az &ouml;v&eacute;.</A>

<LI><A NAME="para_35">&Eacute;s ha valakinek &ouml;kre megd&ouml;fi az &otilde; felebar&aacute;tja &ouml;kr&eacute;t, &uacute;gy hogy az elpusztul: adj&aacute;k el az eleven &ouml;kr&ouml;t, &eacute;s az &aacute;r&aacute;t ossz&aacute;k meg, &eacute;s a hull&aacute;t is ossz&aacute;k el.</A>

<LI><A NAME="para_36">Vagy ha tudt&aacute;k, hogy az &ouml;k&ouml;r m&aacute;r azel&otilde;tt &ouml;klel&otilde;s volt, &eacute;s nem &otilde;rizte azt annak ura: fizessen &ouml;kr&ouml;t az &ouml;k&ouml;r&eacute;rt, a hulla pedig az &ouml;v&eacute; legyen.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
