<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 30 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">Csin&aacute;lj olt&aacute;rt a f&uuml;st&ouml;l&otilde; szerek f&uuml;st&ouml;lg&eacute;s&eacute;re is, sittim-f&aacute;b&oacute;l csin&aacute;ld azt.</A><BR>
<A HREF="../../o/2-moz/chap037.html#para_35">2 M&oacute;z. 37,35.</A>

<LI><A NAME="para_2">Egy sing hossz&uacute;, egy sing sz&eacute;les, n&eacute;gysz&ouml;g&ucirc; &eacute;s k&eacute;t sing magas legyen, ugyanabb&oacute;l legyenek a szarvai is.</A>

<LI><A NAME="para_3">&Eacute;s bor&iacute;tsd meg azt tiszta aranynyal, a tetej&eacute;t &eacute;s oldalait k&ouml;r&ouml;sk&ouml;r&uuml;l, &eacute;s szarvait is; arany p&aacute;rt&aacute;zatot is csin&aacute;lj hozz&aacute; k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_4">Csin&aacute;lj hozz&aacute; k&eacute;t arany karik&aacute;t is, p&aacute;rt&aacute;zata al&aacute; a k&eacute;t oldal&aacute;n, mindk&eacute;t oldal&aacute;ra csin&aacute;ld, hogy legyenek r&uacute;dtart&oacute;kul, hogy azokon hordozz&aacute;k azt.</A>

<LI><A NAME="para_5">&Eacute;s a r&uacute;dakat csin&aacute;ld sittim-f&aacute;b&oacute;l, &eacute;s bor&iacute;tsd meg azokat aranynyal.</A>

<LI><A NAME="para_6">&Eacute;s tedd azt a f&uuml;gg&ouml;ny el&eacute;, a mely a bizonys&aacute;g l&aacute;d&aacute;ja mellett, a bizonys&aacute;g fedele el&otilde;tt van, a hol megjelenek n&eacute;ked.</A>

<LI><A NAME="para_7">&Aacute;ron pedig f&uuml;st&ouml;l&ouml;gtessen rajta minden reggel j&oacute; illat&uacute; f&uuml;st&ouml;l&otilde; szert; mikor a m&eacute;cseket rendbe szedi, akkor f&uuml;st&ouml;l&ouml;gtesse azt.</A>

<LI><A NAME="para_8">&Eacute;s a mikor &Aacute;ron estennen felrakja a m&eacute;cseket, f&uuml;st&ouml;l&ouml;gtesse azt. Sz&uuml;ntelen val&oacute; illatt&eacute;tel legyen ez az &Uacute;r el&otilde;tt nemzets&eacute;gr&otilde;l nemzets&eacute;gre.</A>

<LI><A NAME="para_9">Ne &aacute;ldozzatok azon idegen f&uuml;st&ouml;l&otilde;szerekkel, se &eacute;g&otilde;&aacute;ldozattal, se &eacute;tel&aacute;ldozattal; ital&aacute;ldozatot se &ouml;ntsetek re&aacute;.</A>

<LI><A NAME="para_10">&Eacute;s egyszer egy esztend&otilde;ben engesztel&eacute;st v&eacute;gezzen &Aacute;ron annak szarvain&aacute;l az engesztel&otilde; napi &aacute;ldozat v&eacute;r&eacute;b&otilde;l; egy esztend&otilde;ben egyszer v&eacute;gezzen engesztel&eacute;st azon, nemzets&eacute;gr&otilde;l nemzets&eacute;gre. Szents&eacute;gek szents&eacute;ge ez az &Uacute;rnak.</A>

<LI><A NAME="para_11">Azut&aacute;n sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_12">Mikor Izr&aacute;el fiait fejenk&eacute;nt sz&aacute;mba veszed, adja meg kiki &eacute;let&eacute;nek v&aacute;lts&aacute;g&aacute;t az &Uacute;rnak az &otilde; megsz&aacute;ml&aacute;ltat&aacute;sakor, hogy csap&aacute;s ne legyen rajtok az &otilde; megsz&aacute;ml&aacute;ltat&aacute;suk miatt.</A><BR>
<A HREF="../../o/4-moz/chap001.html#para_2">4 M&oacute;z. 1,2.</A>

<LI><A NAME="para_13">Ezt adja mindaz, a ki &aacute;tesik a sz&aacute;ml&aacute;l&aacute;son: f&eacute;l siklust a szent siklus szerint (egy siklus h&uacute;sz gera); a siklusnak fele &aacute;ldozat az &Uacute;rnak.</A>

<LI><A NAME="para_14">Mindaz, a ki &aacute;tesik a sz&aacute;ml&aacute;l&aacute;son, h&uacute;sz esztend&otilde;st&otilde;l fogva felfel&eacute;, adja meg az &aacute;ldozatot az &Uacute;rnak.</A>

<LI><A NAME="para_15">A gazdag ne adjon t&ouml;bbet, &eacute;s a szeg&eacute;ny ne adjon kevesebbet f&eacute;l siklusn&aacute;l, a mikor megadj&aacute;k az &aacute;ldozatot az &Uacute;rnak engesztel&eacute;s&uuml;l a ti lelketek&eacute;rt.</A>

<LI><A NAME="para_16">&Eacute;s szedd be az engesztel&eacute;si p&eacute;nzt az Izr&aacute;el fiait&oacute;l, &eacute;s add azt a gy&uuml;lekezet s&aacute;tor&aacute;nak szolg&aacute;latj&aacute;ra, hogy az Izr&aacute;el fiainak eml&eacute;kezet&eacute;&uuml;l legyen az az &Uacute;r el&otilde;tt, engesztel&eacute;s&uuml;l a ti lelketek&eacute;rt.</A>

<LI><A NAME="para_17">Azut&aacute;n sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_18">&Eacute;s csin&aacute;lj r&eacute;zmedencz&eacute;t, l&aacute;b&aacute;t is r&eacute;zb&otilde;l, mosakod&aacute;sra; &eacute;s tedd azt a gy&uuml;lekezet s&aacute;tora k&ouml;z&eacute; &eacute;s az olt&aacute;r k&ouml;z&eacute;, &eacute;s t&ouml;lts bele vizet;</A>

<LI><A NAME="para_19">Hogy &Aacute;ron &eacute;s az &otilde; fiai abb&oacute;l moss&aacute;k meg kezeiket &eacute;s l&aacute;baikat.</A>

<LI><A NAME="para_20">A mikor a gy&uuml;lekezet s&aacute;tor&aacute;ba mennek, mosakodjanak meg v&iacute;zben, hogy meg ne haljanak; vagy mikor az olt&aacute;rhoz j&aacute;rulnak, hogy szolg&aacute;ljanak &eacute;s t&ucirc;z&aacute;ldozatot f&uuml;st&ouml;l&ouml;gtessenek az &Uacute;rnak.</A>

<LI><A NAME="para_21">Kezeiket is, l&aacute;baikat is moss&aacute;k meg, hogy meg ne haljanak. &Eacute;s &ouml;r&ouml;kk&eacute;val&oacute; rendtart&aacute;suk lesz ez n&eacute;kik, n&eacute;ki &eacute;s az &otilde; magv&aacute;nak nemzets&eacute;gr&otilde;l nemzets&eacute;gre.</A>

<LI><A NAME="para_22">Ism&eacute;t sz&oacute;la az &Uacute;r M&oacute;zesnek, mondv&aacute;n:</A>

<LI><A NAME="para_23">Te pedig v&eacute;gy dr&aacute;ga f&ucirc;szereket, h&iacute;g mirh&aacute;t, &ouml;tsz&aacute;z siklus&eacute;rt, j&oacute;illat&uacute; fah&eacute;jat f&eacute;l ennyit, k&eacute;tsz&aacute;z &ouml;tven&eacute;rt, &eacute;s illatos kalmust is k&eacute;tsz&aacute;z &ouml;tven&eacute;rt.</A>

<LI><A NAME="para_24">K&aacute;si&aacute;t pedig &ouml;tsz&aacute;z&eacute;rt, a szent siklus szerint, &eacute;s egy hin faolajt.</A>

<LI><A NAME="para_25">&Eacute;s csin&aacute;lj abb&oacute;l szent kenetnek olaj&aacute;t, elegy&iacute;tett kenetet, a kenetk&eacute;sz&iacute;t&otilde;k mesters&eacute;ge szerint. Legyen az szent ken&otilde; olaj.</A>

<LI><A NAME="para_26">&Eacute;s kend meg azzal a gy&uuml;lekezet s&aacute;tor&aacute;t &eacute;s a bizonys&aacute;g l&aacute;d&aacute;j&aacute;t.</A>

<LI><A NAME="para_27">Az asztalt is &eacute;s annak minden ed&eacute;ny&eacute;t, a gyertyatart&oacute;t &eacute;s annak ed&eacute;nyeit, &eacute;s a f&uuml;st&ouml;l&otilde; olt&aacute;rt.</A>

<LI><A NAME="para_28">Az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatnak olt&aacute;r&aacute;t is, &eacute;s annak minden ed&eacute;nyit, a mosd&oacute;medencz&eacute;t &eacute;s annak l&aacute;b&aacute;t.</A>

<LI><A NAME="para_29">&Iacute;gy szenteld meg azokat, hogy szents&eacute;gek szents&eacute;g&eacute;v&eacute; legyenek: Valami illeti azokat, szent legyen.</A>

<LI><A NAME="para_30">Kend fel &Aacute;ront is &eacute;s az &otilde; fiait is, &iacute;gy szenteld fel &otilde;ket papjaimm&aacute;.</A>

<LI><A NAME="para_31">Az Izr&aacute;el fiainak pedig &iacute;gy sz&oacute;lj: Szent kenetnek olaja legyen ez n&eacute;kem, a ti nemzets&eacute;geitekn&eacute;l is.</A>

<LI><A NAME="para_32">Ember test&eacute;t azzal meg ne kenj&eacute;k, se ahhoz hasonl&oacute;t, annak m&eacute;rt&eacute;kei szerint ne csin&aacute;ljatok: szent az; szent legyen el&otilde;ttetek is.</A>

<LI><A NAME="para_33">Valaki ahhoz hasonl&oacute; kenetet csin&aacute;l, vagy azzal idegent ken meg, kit&ouml;r&ouml;ltess&eacute;k az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A>

<LI><A NAME="para_34">Monda ism&eacute;t az &Uacute;r M&oacute;zesnek: V&eacute;gy f&ucirc;szereket, csepeg&otilde; gyant&aacute;t, onyxot, galb&aacute;nt, e f&ucirc;szereket &eacute;s tiszta temj&eacute;nt, egyenl&otilde; m&eacute;rt&eacute;kkel.</A>

<LI><A NAME="para_35">&Eacute;s csin&aacute;lj bel&otilde;l&ouml;k f&uuml;st&ouml;l&otilde; szert, a f&ucirc;szercsin&aacute;l&oacute; elegy&iacute;t&eacute;se szerint; tiszta &eacute;s szent legyen az.</A>

<LI><A NAME="para_36">&Eacute;s abb&oacute;l t&ouml;rj apr&oacute;ra, &eacute;s t&eacute;gy bel&otilde;le a bizonys&aacute;g l&aacute;d&aacute;ja el&eacute; a gy&uuml;lekezet s&aacute;tor&aacute;ban, a hol megjelenek n&eacute;ked. Szents&eacute;gek szents&eacute;ge legyen ez el&otilde;ttetek.</A>

<LI><A NAME="para_37">&Eacute;s a f&uuml;st&ouml;l&otilde; szer, a melyet k&eacute;sz&iacute;tesz, az &Uacute;rnak szentelt legyen el&otilde;tted; annak m&eacute;rt&eacute;ke szerint magatoknak ne csin&aacute;ljatok.</A>

<LI><A NAME="para_38">Mindaz, a ki hasonl&oacute; f&uuml;st&ouml;l&otilde;t csin&aacute;l ehhez, hogy azt illatoztassa, irtass&eacute;k ki az &otilde; n&eacute;pe k&ouml;z&uuml;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <BIG>30</BIG>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
