<html>
<HEAD>
<TITLE>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>M&Oacute;ZES M&Aacute;SODIK K&Ouml;NYVE A ZSID&Oacute;KNAK &Eacute;GYIPTOMB&Oacute;L KIJ&Ouml;VETEL&Eacute;R&Otilde;L</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s monda M&oacute;zesnek: J&otilde;jj fel az &Uacute;rhoz te &eacute;s &Aacute;ron, N&aacute;d&aacute;b &eacute;s Abihu, &eacute;s az Izr&aacute;el v&eacute;nei k&ouml;z&uuml;l hetvenen, &eacute;s hajts&aacute;tok meg magatokat el&otilde;tte t&aacute;volr&oacute;l.</A>

<LI><A NAME="para_2">&Eacute;s csak M&oacute;zes k&ouml;zeledj&eacute;k az &Uacute;rhoz, amazok pedig ne k&ouml;zeledjenek, &eacute;s a n&eacute;p se j&otilde;jj&ouml;n fel vele.</A>

<LI><A NAME="para_3">Elm&eacute;ne az&eacute;rt M&oacute;zes, &eacute;s elbesz&eacute;l&eacute; a n&eacute;pnek az &Uacute;r minden besz&eacute;d&eacute;t &eacute;s minden rendel&eacute;s&eacute;t; az eg&eacute;sz n&eacute;p pedig egyez&otilde; sz&oacute;val felele, mondv&aacute;n: Mindazokat a dolgokat, a melyeket az &Uacute;r parancsolt, megcselekeszsz&uuml;k.</A><BR>
<A HREF="../../o/2-moz/chap019.html#para_8">2 M&oacute;z. 19,8.</A>

<LI><A NAME="para_4">M&oacute;zes pedig fel&iacute;r&aacute; az &Uacute;rnak minden besz&eacute;d&eacute;t, &eacute;s felkele reggel &eacute;s olt&aacute;rt &eacute;p&iacute;te a hegy alatt, &eacute;s tizenk&eacute;t oszlopot, az Izr&aacute;el tizenk&eacute;t nemzets&eacute;ge szerint.</A>

<LI><A NAME="para_5">Azut&aacute;n elk&uuml;ld&eacute; az Izr&aacute;el fiainak ifjait, &eacute;s &aacute;ldoz&aacute;nak &eacute;g&otilde; &aacute;ldozatokat, &eacute;s h&aacute;la&aacute;ldozaul tulkokat &ouml;l&eacute;nek az &Uacute;rnak.</A>

<LI><A NAME="para_6">M&oacute;zes pedig vev&eacute; a v&eacute;rnek fel&eacute;t, &eacute;s t&ouml;lt&eacute; a medencz&eacute;kbe: a v&eacute;rnek m&aacute;sik fel&eacute;t pedig az olt&aacute;rra hint&eacute;.</A>

<LI><A NAME="para_7">Azut&aacute;n vev&eacute; a sz&ouml;vets&eacute;g k&ouml;nyv&eacute;t, &eacute;s elolvas&aacute; a n&eacute;p hallat&aacute;ra; azok pedig mond&aacute;nak: Mindent megtesz&uuml;nk, a mit az &Uacute;r parancsolt, &eacute;s engedelmesked&uuml;nk.</A>

<LI><A NAME="para_8">M&oacute;zes pedig vev&eacute; a v&eacute;rt, &eacute;s r&aacute;hint&eacute; a n&eacute;pre, &eacute;s monda: &Iacute;m&eacute; a sz&ouml;vets&eacute;gnek v&eacute;re, melyet az &Uacute;r k&ouml;t&ouml;tt ti veletek, mindama besz&eacute;dek szerint.</A><BR>
<A HREF="../../uj/zsid/chap009.html#para_20">Zsid. 9,20.</A>

<LI><A NAME="para_9">Azut&aacute;n felm&eacute;ne M&oacute;zes &eacute;s &Aacute;ron, N&aacute;d&aacute;b &eacute;s Abihu, &eacute;s az Izr&aacute;el v&eacute;nei k&ouml;z&uuml;l hetvenen;</A>

<LI><A NAME="para_10">&Eacute;s l&aacute;t&aacute;k az Izr&aacute;el Isten&eacute;t, &eacute;s annak l&aacute;bai alatt valami zafir f&eacute;ny&ucirc; t&aacute;rgy vala, &eacute;s olyan tiszta, mint maga az &eacute;g.</A>

<LI><A NAME="para_11">&Eacute;s Izr&aacute;el fiainak e v&aacute;lasztottjaira nem bocs&aacute;t&aacute; kez&eacute;t: j&oacute;llehet l&aacute;tt&aacute;k az Istent, mindaz&aacute;ltal ettek &eacute;s ittak is.</A>

<LI><A NAME="para_12">&Eacute;s sz&oacute;la az &Uacute;r M&oacute;zesnek: J&otilde;jj fel &eacute;n hozz&aacute;m a hegyre &eacute;s maradj ott. &Eacute;s &aacute;tadom n&eacute;ked a k&otilde;t&aacute;bl&aacute;kat, &eacute;s a t&ouml;rv&eacute;nyt &eacute;s a parancsolatot, a melyeket &iacute;rtam, hogy azokra megtan&iacute;ttassanak.</A>

<LI><A NAME="para_13">Felkele az&eacute;rt M&oacute;zes &eacute;s az &otilde; szolg&aacute;ja J&oacute;zsu&eacute;, &eacute;s felm&eacute;ne M&oacute;zes az Isten hegy&eacute;re.</A>

<LI><A NAME="para_14">A v&eacute;neknek pedig monda: V&aacute;rjatok itt re&aacute;nk, m&iacute;g visszat&eacute;r&uuml;nk hozz&aacute;tok: &Iacute;m&eacute; &Aacute;ron &eacute;s H&uacute;r veletek vannak; a kinek valami &uuml;gye van, &otilde; hozz&aacute;jok menjen.</A>

<LI><A NAME="para_15">Akkor felm&eacute;ne M&oacute;zes a hegyre; &eacute;s felh&otilde; bor&iacute;t&aacute; el a hegyet.</A>

<LI><A NAME="para_16">&Eacute;s az &Uacute;r dics&otilde;s&eacute;ge sz&aacute;lla al&aacute; a Sinai hegyre, &eacute;s felh&otilde; bor&iacute;t&aacute; azt hat napon &aacute;t; a hetedik napon pedig sz&oacute;l&iacute;t&aacute; M&oacute;zest a felh&otilde; k&ouml;zep&eacute;b&otilde;l.</A>

<LI><A NAME="para_17">Az &Uacute;r dics&otilde;s&eacute;g&eacute;nek jelens&eacute;ge pedig olyan vala az Izr&aacute;el fiainak szeme el&otilde;tt, mint em&eacute;szt&otilde; t&ucirc;z, a hegy tetej&eacute;n.</A>

<LI><A NAME="para_18">&Eacute;s bem&eacute;ne M&oacute;zes a felh&otilde; k&ouml;zep&eacute;be, &eacute;s felm&eacute;ne a hegyre, &eacute;s negyven nap &eacute;s negyven &eacute;jjel vala M&oacute;zes a hegyen.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_28">2 M&oacute;z. 34,28.</A>,
<A HREF="../../o/5-moz/chap009.html#para_9">5 M&oacute;z. 9,9.</A>,
<A HREF="../../o/5-moz/chap009.html#para_18">5 M&oacute;z. 9,18.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>, <A HREF="chap029.html">29</A>, <A HREF="chap030.html">30</A>, <A HREF="chap031.html">31</A>, <A HREF="chap032.html">32</A>, <A HREF="chap033.html">33</A>, <A HREF="chap034.html">34</A>, <A HREF="chap035.html">35</A>, <A HREF="chap036.html">36</A>, <A HREF="chap037.html">37</A>, <A HREF="chap038.html">38</A>, <A HREF="chap039.html">39</A>, <A HREF="chap040.html">40</A>.</H2>

<HR>

</BODY>

</html>
