<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &Uacute;r ig&eacute;j&eacute;nek terhe Izr&aacute;el ellen. &Iacute;gy sz&oacute;l az &Uacute;r, a ki az egeket kiterjesztette, a f&ouml;ldet fund&aacute;lta, &eacute;s az ember kebl&eacute;be lelket alkotott.</A><BR>
<A HREF="../../o/pred/chap012.html#para_9">Pr&eacute;d. 12,9.</A>

<LI><A NAME="para_2">&Iacute;m&eacute;, &eacute;n r&eacute;szeg&iacute;t&otilde; poh&aacute;rr&aacute; teszem Jeruzs&aacute;lemet minden k&ouml;r&uuml;lte val&oacute; n&eacute;pnek; J&uacute;d&aacute;nak is az lesz, mikor ostromolj&aacute;k Jeruzs&aacute;lemet.</A>

<LI><A NAME="para_3">&Eacute;s azon a napon lesz, hogy nyomtat&oacute;k&otilde;v&eacute; teszem Jeruzs&aacute;lemet minden n&eacute;pnek; a ki emelni akarja azt, mind szakadva-szakad meg, noha &ouml;sszegy&uuml;l ellene a f&ouml;ld minden pog&aacute;nya.</A><BR>
<A HREF="../../o/esa/chap008.html#para_15">&Eacute;sa. 8,15.</A>

<LI><A NAME="para_4">Azon a napon, &iacute;gy sz&oacute;l az &Uacute;r, megverek minden lovat retteg&eacute;ssel, a lovagj&aacute;t pedig &otilde;r&uuml;lts&eacute;ggel, de a J&uacute;da h&aacute;z&aacute;t nyitott szemmel n&eacute;zem, a n&eacute;peknek pedig minden lov&aacute;t vaks&aacute;ggal verem meg.</A>

<LI><A NAME="para_5">&Eacute;s azt mondj&aacute;k sz&iacute;v&ouml;kben J&uacute;da fejedelmei: Az &eacute;n er&otilde;ss&eacute;gem Jeruzs&aacute;lemnek lak&oacute;i, az &otilde; Isten&ouml;kkel, a Seregek Ur&aacute;val.</A>

<LI><A NAME="para_6">Azon a napon olyanokk&aacute; teszem J&uacute;da fejedelmeit, mint a milyen a t&ouml;zes serpeny&otilde; a f&aacute;k k&ouml;z&ouml;tt, &eacute;s amilyen a t&ouml;zes f&aacute;klya a k&eacute;v&eacute;k k&ouml;z&ouml;tt: megem&eacute;sztenek jobb &eacute;s bal fel&otilde;l minden k&ouml;r&uuml;lval&oacute; n&eacute;pet; de Jeruzs&aacute;lem tov&aacute;bb is a hely&eacute;n marad Jeruzs&aacute;lemben!</A>

<LI><A NAME="para_7">&Eacute;s megoltalmazza az &Uacute;r J&uacute;d&aacute;nak s&aacute;trait, mint azel&otilde;tt, hogy ne legyen nagyobb D&aacute;vid h&aacute;z&aacute;nak dics&otilde;s&eacute;ge &eacute;s Jeruzs&aacute;lem lakos&aacute;nak dics&otilde;s&eacute;ge, mint a J&uacute;d&aacute;&eacute;.</A>

<LI><A NAME="para_8">Azon a napon oltalma l&eacute;szen az &Uacute;r Jeruzs&aacute;lem lakos&aacute;nak, &eacute;s azon a napon olyan lesz k&ouml;zt&ouml;k a legal&aacute;bbval&oacute;, mint D&aacute;vid, a D&aacute;vid h&aacute;za pedig, mint az Isten, mint az &Uacute;rnak angyala &otilde; el&otilde;tt&ouml;k.</A>

<LI><A NAME="para_9">&Eacute;s azon a napon lesz, hogy k&eacute;sz leszek elveszteni minden pog&aacute;nyt, a kik Jeruzs&aacute;lemre t&aacute;madnak;</A>

<LI><A NAME="para_10">A D&aacute;vid h&aacute;z&aacute;ra &eacute;s Jeruzs&aacute;lem lakosaira pedig ki&ouml;nt&ouml;m a kegyelemnek &eacute;s k&ouml;ny&ouml;r&uuml;letess&eacute;gnek lelk&eacute;t, &eacute;s re&aacute;m tekintenek, a kit &aacute;tszegeztek, &eacute;s siratj&aacute;k &otilde;t, a mint siratj&aacute;k az egyetlen fi&uacute;t, &eacute;s keseregnek ut&aacute;na, a mint keseregnek az els&otilde;sz&uuml;l&ouml;tt + ut&aacute;n.</A><BR>
<A HREF="../../o/ezek/chap037.html#para_14">Ez&eacute;k. 37,14.</A>,
<A HREF="../../o/amos/chap008.html#para_10">&Aacute;m&oacute;s. 8,10.</A>

<LI><A NAME="para_11">Azon a napon nagy siralom lesz Jeruzs&aacute;lemben, a milyen volt a hadadrimmoni siralom a Megiddo v&ouml;lgy&eacute;ben.</A><BR>
<A HREF="../../o/2-kir/chap023.html#para_10">2 Kir. 23,10.</A>,
<A HREF="../../o/2-kron/chap035.html#para_22">2 Kr&oacute;n. 35,22.</A>,
<A HREF="../../o/2-kron/chap035.html#para_25">2 Kr&oacute;n. 35,25.</A>

<LI><A NAME="para_12">&Eacute;s s&iacute;r a f&ouml;ld: nemzets&eacute;gek &eacute;s nemzets&eacute;gek k&uuml;l&ouml;n; k&uuml;l&ouml;n a D&aacute;vid h&aacute;z&aacute;nak nemzets&eacute;ge, feles&eacute;geik is k&uuml;l&ouml;n; k&uuml;l&ouml;n a N&aacute;t&aacute;n h&aacute;z&aacute;nak nemzets&eacute;ge, &eacute;s feles&eacute;geik is k&uuml;l&ouml;n;</A>

<LI><A NAME="para_13">K&uuml;l&ouml;n a L&eacute;vi h&aacute;z&aacute;nak nemzets&eacute;ge, &eacute;s feles&eacute;geik is k&uuml;l&ouml;n; k&uuml;l&ouml;n a S&eacute;mei nemzets&eacute;ge, feles&eacute;geik is k&uuml;l&ouml;n.</A>

<LI><A NAME="para_14">A t&ouml;bbi nemzets&eacute;gek mind; nemzets&eacute;gek &eacute;s nemzets&eacute;gek k&uuml;l&ouml;n, feles&eacute;geik is k&uuml;l&ouml;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
