<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">Majd megfordul&eacute;k &eacute;s felemel&eacute;m szemeimet, &eacute;s l&aacute;t&aacute;m, hogy &iacute;m&eacute; n&eacute;gy szek&eacute;r j&ouml;n vala ki k&eacute;t hegy k&ouml;z&uuml;l, &eacute;s azok a hegyek &eacute;rcz-hegyek.</A>

<LI><A NAME="para_2">Az els&otilde; szek&eacute;rben veres lovak, a m&aacute;sodik szek&eacute;rben fekete lovak;</A>

<LI><A NAME="para_3">&Eacute;s a harmadik szek&eacute;rben feh&eacute;r lovak; a negyedik szek&eacute;rben pedig tarka lovak, er&otilde;sek.</A>

<LI><A NAME="para_4">&Eacute;s megsz&oacute;lal&eacute;k, &eacute;s mond&aacute;m az angyalnak, a ki besz&eacute;l vala velem: Mik ezek, Uram?</A>

<LI><A NAME="para_5">Az angyal felele, &eacute;s mond&aacute; nekem: Ezek az &eacute;gnek n&eacute;gy szele, j&otilde;nek az eg&eacute;sz f&ouml;ld Ura mellett val&oacute; szolg&aacute;latukb&oacute;l.</A><BR>
<A HREF="../../o/dan/chap007.html#para_2">D&aacute;n. 7,2.</A>

<LI><A NAME="para_6">A melyben a fekete lovak vannak, &eacute;szak f&ouml;ld&eacute;re mennek, &eacute;s a feh&eacute;rek mennek ut&aacute;nok, a tark&aacute;k pedig a d&eacute;l f&ouml;ld&eacute;re mennek;</A>

<LI><A NAME="para_7">Az er&otilde;sek is mennek &eacute;s kiv&aacute;nj&aacute;k elj&aacute;rni a f&ouml;ldet. &Eacute;s mond&aacute;: Menjetek, j&aacute;rj&aacute;tok el a f&ouml;ldet; &eacute;s elj&aacute;r&aacute;k a f&ouml;ldet.</A>

<LI><A NAME="para_8">Majd h&iacute;va engem, &eacute;s besz&eacute;le velem, mondv&aacute;n: L&aacute;sd! Az &eacute;szak f&ouml;ld&eacute;re men&otilde;k lecsendes&iacute;t&eacute;k lelkemet &eacute;szaknak f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_9">&Eacute;s sz&oacute;la az &Uacute;r hozz&aacute;m, mondv&aacute;n:</A>

<LI><A NAME="para_10">V&eacute;gy a sz&aacute;mkivet&eacute;sb&otilde;l val&oacute;kt&oacute;l: Heldait&oacute;l, T&oacute;bi&aacute;st&oacute;l &eacute;s Jedaj&aacute;t&oacute;l; &eacute;s menj be azon a napon, menj be J&oacute;si&aacute;nak, a Sef&aacute;ni&aacute;s fi&aacute;nak h&aacute;z&aacute;ba, a kik Babilonb&oacute;l j&ouml;ttenek,</A>

<LI><A NAME="para_11">V&eacute;gy ugyanis ez&uuml;st&ouml;t &eacute;s aranyat, csin&aacute;lj koron&aacute;kat, &eacute;s tedd J&oacute;su&aacute;nak, a Jehosad&aacute;k fi&aacute;nak, a f&otilde;papnak fej&eacute;re!</A>

<LI><A NAME="para_12">&Eacute;s sz&oacute;lj n&eacute;ki, mondv&aacute;n: Ezt mondja a Seregeknek Ura, mondv&aacute;n: &Iacute;m&eacute;, egy f&eacute;rfi&uacute;, a neve Csemete, mert csemete t&aacute;mad bel&otilde;le, &eacute;s meg&eacute;p&iacute;ti az &Uacute;rnak templom&aacute;t!</A>

<LI><A NAME="para_13">Mert &otilde; fogja meg&eacute;p&iacute;teni az &Uacute;rnak templom&aacute;t, &eacute;s nagy lesz az &otilde; dics&otilde;s&eacute;ge, &eacute;s &uuml;lni &eacute;s uralkodni fog az &otilde; sz&eacute;k&eacute;ben, &eacute;s pap is lesz az &otilde; sz&eacute;k&eacute;ben, &eacute;s b&eacute;kess&eacute;g tan&aacute;csa lesz kettej&uuml;k k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_14">&Eacute;s a koron&aacute;k legyenek H&eacute;lemnek, T&oacute;bi&aacute;snak, Jedaj&aacute;nak &eacute;s H&eacute;nnek, a Sef&aacute;ni&aacute;s fi&aacute;nak eml&eacute;kjelei az &Uacute;r templom&aacute;ban.</A>

<LI><A NAME="para_15">&Eacute;s a messzelak&oacute;k elj&otilde;nek &eacute;s &eacute;p&iacute;tenek az &Uacute;r templom&aacute;ban, &eacute;s megtudj&aacute;tok, hogy a Seregeknek Ura k&uuml;ld&ouml;tt el engem hozz&aacute;tok. &Iacute;gy lesz, ha hallgattok az &Uacute;rnak, a ti Isteneteknek szav&aacute;ra!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
