<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">Azut&aacute;n ism&eacute;t felemel&eacute;m szemeimet, &eacute;s l&aacute;t&aacute;m, hogy &iacute;m&eacute;, egy k&ouml;nyv rep&uuml;l vala.</A>

<LI><A NAME="para_2">&Eacute;s monda n&eacute;kem: Mit l&aacute;tsz te? &Eacute;s &eacute;n mond&aacute;m: L&aacute;tok egy rep&uuml;l&otilde; k&ouml;nyvet, h&uacute;sz sing a hossza &eacute;s t&iacute;z sing a sz&eacute;le.</A>

<LI><A NAME="para_3">&Eacute;s monda n&eacute;kem: Ez az &aacute;tok, a mely kihat az eg&eacute;sz f&ouml;ld sz&iacute;n&eacute;re; mert mindaz, a ki lop, ehhez k&eacute;pest, fog innen kiirtatni, &eacute;s mindaz, a ki hamisan esk&uuml;szik, ehhez k&eacute;pest fog innen kiirtatni.</A>

<LI><A NAME="para_4">Kibocs&aacute;tom ezt, sz&oacute;l a Seregeknek Ura, &eacute;s bemegy a lop&oacute;nak h&aacute;z&aacute;ba, &eacute;s annak h&aacute;z&aacute;ba, a ki hamisan esk&uuml;szik az &eacute;n nevemre, &eacute;s ott marad annak h&aacute;z&aacute;ban, &eacute;s megem&eacute;szti azt, s annak f&aacute;it &eacute;s k&ouml;veit.</A>

<LI><A NAME="para_5">Majd kij&ouml;ve az angyal, a ki besz&eacute;l vala velem, &eacute;s monda n&eacute;kem: Emeld csak fel szemeidet, &eacute;s l&aacute;sd meg: micsoda az, a mi kij&ouml;n?</A>

<LI><A NAME="para_6">&Eacute;s mond&aacute;m: Micsoda ez? &Otilde; pedig mond&aacute;: Az, a mi kij&ouml;n, m&eacute;r&otilde;ed&eacute;ny. &Eacute;s mond&aacute;: Ilyen a form&aacute;jok az eg&eacute;sz f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_7">&Eacute;s &iacute;m&eacute;, egy kerek &oacute;n-darab rep&uuml;l vala, &eacute;s &uuml;l vala egy asszony a m&eacute;r&otilde;-ed&eacute;ny k&ouml;zep&eacute;ben.</A>

<LI><A NAME="para_8">&Eacute;s mond&aacute;: Ez az istentelens&eacute;g. &Eacute;s vet&eacute; ezt a m&eacute;r&otilde;-ed&eacute;ny k&ouml;zep&eacute;be, a darab &oacute;nt pedig vet&eacute; annak sz&aacute;j&aacute;ra.</A>

<LI><A NAME="para_9">&Eacute;s felemel&eacute;m szemeimet, &eacute;s l&aacute;t&aacute;m, hogy &iacute;m&eacute;, k&eacute;t asszony j&ouml;ve el&otilde;, &eacute;s sz&eacute;l vala sz&aacute;rnyaikban, &eacute;s sz&aacute;rnyaik olyanok, mint az eszter&aacute;gnak sz&aacute;rnyai, &eacute;s felemel&eacute;k a m&eacute;r&otilde;-ed&eacute;nyt a f&ouml;ld &eacute;s az &eacute;g k&ouml;z&eacute;.</A>

<LI><A NAME="para_10">&Eacute;s mond&aacute;m az angyalnak, a ki besz&eacute;l vala velem: Hov&aacute; viszik ezek a m&eacute;r&otilde;-ed&eacute;nyt?</A>

<LI><A NAME="para_11">&Eacute;s mond&aacute; n&eacute;kem: Hogy h&aacute;zat &eacute;p&iacute;tsenek annak a Sine&aacute;r f&ouml;ld&eacute;n, &eacute;s oda er&otilde;s&iacute;ts&eacute;k, &eacute;s ott hagyj&aacute;k azt a maga hely&eacute;n.</A><BR>
<A HREF="../../o/1-moz/chap011.html#para_2">1 M&oacute;z. 11,2.</A>,
<A HREF="../../o/1-moz/chap011.html#para_6">1 M&oacute;z. 11,6.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
