<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">Azut&aacute;n megmutat&aacute; n&eacute;kem J&oacute;su&aacute;t, a f&otilde;papot, a ki az &Uacute;r angyala el&otilde;tt &aacute;lla, &eacute;s a S&aacute;t&aacute;nt, a ki jobb keze fel&otilde;l &aacute;lla, hogy v&aacute;dolja &otilde;t.</A><BR>
<A HREF="../../o/zsolt/chap109.html#para_6">Zsolt. 109,6.</A>

<LI><A NAME="para_2">&Eacute;s mond&aacute; az &Uacute;r a S&aacute;t&aacute;nnak: Dorg&aacute;ljon meg t&eacute;ged az &Uacute;r, te S&aacute;t&aacute;n; dorg&aacute;ljon meg az &Uacute;r, a ki mag&aacute;&eacute;v&aacute; fogadja Jeruzs&aacute;lemet. Avagy nem t&ucirc;zb&otilde;l kikapott &uuml;sz&ouml;g-&eacute; ez?</A><BR>
<A HREF="../../o/amos/chap004.html#para_11">&Aacute;m&oacute;s. 4,11.</A>,
<A HREF="../../uj/jud/chap001.html#para_9">J&uacute;d. 1,9.</A>

<LI><A NAME="para_3">J&oacute;sua pedig szennyes ruh&aacute;ba vala &ouml;lt&ouml;ztetve, &eacute;s &aacute;ll vala az angyal el&otilde;tt.</A>

<LI><A NAME="para_4">&Eacute;s sz&oacute;la &eacute;s monda az el&otilde;tte &aacute;ll&oacute;knak, mondv&aacute;n: Vegy&eacute;tek le r&oacute;la a szennyes ruh&aacute;kat! &Eacute;s monda n&eacute;ki: L&aacute;sd! Levettem r&oacute;lad a te &aacute;lnoks&aacute;godat, &eacute;s &uuml;nnepi ruh&aacute;kba &ouml;lt&ouml;ztetlek t&eacute;ged!</A><BR>
<A HREF="../../o/esa/chap061.html#para_10">&Eacute;sa. 61,10.</A>

<LI><A NAME="para_5">Azut&aacute;n mond&aacute;m: Tegyenek fej&eacute;re tiszta s&uuml;veget! Feltev&eacute;k az&eacute;rt fej&eacute;re a tiszta s&uuml;veget, &eacute;s ruh&aacute;kba &ouml;lt&ouml;ztet&eacute;k &otilde;t, az &Uacute;rnak angyala padig ott &aacute;ll vala.</A><BR>
<A HREF="../../o/2-moz/chap028.html#para_4">2 M&oacute;z. 28,4.</A>

<LI><A NAME="para_6">&Eacute;s bizonys&aacute;got t&otilde;n az &Uacute;rnak angyala J&oacute;su&aacute;nak, mondv&aacute;n:</A>

<LI><A NAME="para_7">Ezt mondja a Seregeknek Ura: Ha az &eacute;n &uacute;taimban j&aacute;rsz, &eacute;s ha parancsolataimat magtartod: te is &iacute;t&eacute;l&otilde;je leszel az &eacute;n h&aacute;zamnak, s&otilde;t &otilde;rizni fogod az &eacute;n pitvaraimat, &eacute;s ki- s bej&aacute;r&aacute;st engedek n&eacute;ked ez itt &aacute;ll&oacute;k k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_8">Halld meg J&oacute;sua, te f&otilde;pap; te &eacute;s bar&aacute;taid, a kik el&otilde;tted &uuml;lnek, mert jelk&eacute;pes f&eacute;rfiak ezek: &Iacute;m&eacute;, bizony el&otilde;hozom az &eacute;n szolg&aacute;mat, Csemet&eacute;t!</A><BR>
<A HREF="../../o/esa/chap011.html#para_1">&Eacute;sa. 11,1.</A>,
<A HREF="../../o/jer/chap023.html#para_5">Jer. 23,5.</A>,
<A HREF="../../uj/luk/chap001.html#para_78">Luk. 1,78.</A>

<LI><A NAME="para_9">Mert &iacute;m&eacute; e k&otilde; az, a melyet J&oacute;sua el&eacute; helyezek; egy k&ouml;v&ouml;n h&eacute;t szem; &iacute;m&eacute;, &eacute;n faragom annak faragv&aacute;nyait, &iacute;gy sz&oacute;l a Seregeknek Ura, &eacute;s elt&ouml;rl&ouml;m e f&ouml;ldnek &aacute;lnoks&aacute;gait egy napon.</A><BR>
<A HREF="../../o/zsolt/chap118.html#para_22">Zsolt. 118,22.</A>

<LI><A NAME="para_10">Azon a napon, &iacute;gy sz&oacute;l a Seregeknek Ura, kiki h&iacute;vja majd a maga felebar&aacute;tj&aacute;t a sz&otilde;l&otilde;t&otilde; al&aacute; &eacute;s a f&uuml;gefa al&aacute;.</A><BR>
<A HREF="../../o/mik/chap004.html#para_4">Mik. 4,4.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
