<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &Uacute;r ig&eacute;j&eacute;nek terhe a Kadr&aacute;k f&ouml;lde ellen; Damaskus lesz pedig annak nyugv&oacute;helye, (mert az &Uacute;r szemmel tartja az embereket &eacute;s Izr&aacute;elnek minden t&ouml;rzs&eacute;t);</A>

<LI><A NAME="para_2">&Eacute;s H&aacute;m&aacute;t is, a mely szomsz&eacute;dos vele; T&iacute;rus &eacute;s S&iacute;don, noha igen okosak!</A><BR>
<A HREF="../../o/ezek/chap028.html#para_3">Ez&eacute;k. 28,3.</A>

<LI><A NAME="para_3">V&aacute;rat &eacute;p&iacute;tett mag&aacute;nak T&iacute;rus, &eacute;s annyi az ez&uuml;stje rak&aacute;son, mint a por, &eacute;s az aranya, mint az utcz&aacute;k sara.</A>

<LI><A NAME="para_4">&Iacute;m&eacute; szeg&eacute;nyny&eacute; teszi &otilde;t az &Uacute;r, &eacute;s megrontja hatalm&aacute;t a tengeren, mag&aacute;t pedig t&ucirc;z em&eacute;szti meg.</A>

<LI><A NAME="para_5">Megl&aacute;tja ezt Askalon &eacute;s megretten; G&aacute;za is igen b&aacute;nk&oacute;dik; Ekron is, mert megsz&eacute;gyen&uuml;lt rem&eacute;nys&eacute;g&eacute;ben. Mert kiv&eacute;sz a kir&aacute;ly G&aacute;z&aacute;b&oacute;l, &eacute;s Askalon lakatlan marad.</A>

<LI><A NAME="para_6">Asd&oacute;dban pedig idegenek laknak, &eacute;s a Filiszteusok kev&eacute;lys&eacute;g&eacute;t megt&ouml;r&ouml;m.</A>

<LI><A NAME="para_7">Kivonszom a v&eacute;rt sz&aacute;jukb&oacute;l &eacute;s &uacute;t&aacute;latoss&aacute;gaikat fogaik k&ouml;z&uuml;l, &eacute;s &otilde; is a mi Isten&uuml;nk&eacute; marad; &eacute;s olyan lesz, mint egy fejedelem J&uacute;d&aacute;ban, Ekron pedig, mint a Jebuzeus.</A>

<LI><A NAME="para_8">&Eacute;s t&aacute;bort j&aacute;rok h&aacute;zam k&ouml;r&uuml;l, mint a sereg ellen, az ide-oda k&oacute;borl&oacute;k ellen, &eacute;s nem megy &aacute;t t&ouml;bb&eacute; rajtok a sarczol&oacute;, mert most szemmel tartom &otilde;t.</A>

<LI><A NAME="para_9">&Ouml;r&uuml;lj nagyon, Sionnak le&aacute;nya, &ouml;rvendezz, Jeruzs&aacute;lem le&aacute;nya! &Iacute;m&eacute;, j&ouml;n n&eacute;ked a te kir&aacute;lyod; igaz &eacute;s szabad&iacute;t&oacute; &otilde;; szeg&eacute;ny &eacute;s szam&aacute;rh&aacute;ton &uuml;l&otilde;, azaz n&otilde;st&eacute;nyszam&aacute;rnak vemh&eacute;n.</A><BR>
<A HREF="../../o/esa/chap062.html#para_11">&Eacute;sa. 62,11.</A>,
<A HREF="../../o/esa/chap062.html#para_12">&Eacute;sa. 62,12.</A>,
<A HREF="../../uj/mat/chap021.html#para_5">M&aacute;t. 21,5.</A>

<LI><A NAME="para_10">&Eacute;s kivesztem a szekeret Efraimb&oacute;l &eacute;s a lovat Jeruzs&aacute;lemb&otilde;l, kivesztem a harczi k&eacute;z&iacute;vet is, &eacute;s b&eacute;kess&eacute;get hirdet a pog&aacute;nyoknak; &eacute;s uralkodik tengert&otilde;l tengerig, &eacute;s a folyamt&oacute;l a f&ouml;ld hat&aacute;r&aacute;ig.</A><BR>
<A HREF="../../o/mik/chap005.html#para_4">Mik. 5,4.</A>,
<A HREF="../../o/mik/chap005.html#para_5">Mik. 5,5.</A>,
<A HREF="../../o/zsolt/chap002.html#para_8">Zsolt. 2,8.</A>

<LI><A NAME="para_11">S&otilde;t a veled val&oacute; sz&ouml;vets&eacute;gnek v&eacute;r&eacute;&eacute;rt a te foglyaidat is kibocs&aacute;tom a k&uacute;tb&oacute;l, a melyben nincs v&iacute;z.</A><BR>
<A HREF="../../o/esa/chap051.html#para_1">&Eacute;sa. 51,1.</A>,
<A HREF="../../o/esa/chap051.html#para_12">&Eacute;sa. 51,12.</A>,
<A HREF="../../o/esa/chap051.html#para_14">&Eacute;sa. 51,14.</A>

<LI><A NAME="para_12">T&eacute;rjetek vissza az er&otilde;ss&eacute;ghez, rem&eacute;nys&eacute;gnek foglyai! Ma is azt hirdetem n&eacute;ktek: k&eacute;tszeresen megfizetek n&eacute;ked!</A>

<LI><A NAME="para_13">Mert kifesz&iacute;tem J&uacute;d&aacute;t magamnak mintegy k&eacute;z&iacute;vet &eacute;s megt&ouml;lt&ouml;m Efraimot; &eacute;s felind&iacute;tom fiaidat, oh Sion, a te fiaid ellen, oh J&aacute;v&aacute;n, &eacute;s olyann&aacute; teszlek, mint a h&otilde;s fegyvere.</A>

<LI><A NAME="para_14">&Eacute;s megjelen felett&ouml;k az &Uacute;r, &eacute;s nyila rep&uuml;l mint a vill&aacute;ml&aacute;s; az &Uacute;r Isten k&uuml;rt&ouml;t fuvall, &eacute;s d&eacute;li szelekben nyomul el&otilde;.</A>

<LI><A NAME="para_15">A Seregeknek Ura megoltalmazza &otilde;ket; megem&eacute;sztik &eacute;s letaposs&aacute;k a parittya-k&ouml;veket, &eacute;s isznak &eacute;s zajongnak, mint a bort&oacute;l, &eacute;s megtelnek, mint a cs&eacute;sz&eacute;k &eacute;s mint az olt&aacute;r szegletei.</A>

<LI><A NAME="para_16">&Eacute;s megseg&iacute;ti &otilde;ket az &Uacute;r, az &otilde; Isten&ouml;k ama napon, mint az &otilde; n&eacute;p&eacute;nek ny&aacute;j&aacute;t, &eacute;s mint korona-k&ouml;vek ragyognak az &otilde; f&ouml;ld&eacute;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
