<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">Majd visszat&eacute;re az angyal, a ki besz&eacute;l vala velem, &eacute;s felk&ouml;lte engem, mint mikor valaki &aacute;lm&aacute;b&oacute;l k&ouml;ltetik fel.</A>

<LI><A NAME="para_2">&Eacute;s mond&aacute; n&eacute;kem: Mit l&aacute;tsz te? &Eacute;s mond&aacute;m: L&aacute;tok &iacute;m&eacute; egy mer&otilde; arany gyertyatart&oacute;t, tetej&eacute;n az olajtart&oacute;ja, rajta pedig annak h&eacute;t sz&ouml;v&eacute;tneke, &eacute;s h&eacute;t cs&otilde; a sz&ouml;v&eacute;tnekekhez, a melyek a tetej&eacute;n vannak;</A>

<LI><A NAME="para_3">&Eacute;s mellette k&eacute;t olajfa: egyik az olajtart&oacute; jobb oldal&aacute;n, a m&aacute;sik pedig annak bal oldal&aacute;n.</A>

<LI><A NAME="para_4">&Eacute;s felel&eacute;k, &eacute;s mond&aacute;m az angyalnak, a ki besz&eacute;l vala velem, mondv&aacute;n: Mik ezek, Uram?</A>

<LI><A NAME="para_5">&Eacute;s felele az angyal, a ki besz&eacute;l vala velem, &eacute;s mond&aacute; n&eacute;kem: H&aacute;t nem tudod-&eacute;, mik ezek? &Eacute;s mond&aacute;m: Nem, Uram!</A>

<LI><A NAME="para_6">&Eacute;s felele, &eacute;s sz&oacute;la n&eacute;kem, mondv&aacute;n: Az &Uacute;rnak besz&eacute;de ez Zorob&aacute;belhez, mondv&aacute;n: Nem er&otilde;vel, sem hatalommal, hanem az &eacute;n lelkemmel! azt mondja a Seregeknek Ura.</A><BR>
<A HREF="../../o/agge/chap002.html#para_5">Agge. 2,5.</A>

<LI><A NAME="para_7">Ki vagy te, te nagy hegy? Lap&aacute;lyly&aacute; leszel Zorob&aacute;bel el&otilde;tt, &eacute;s felviszi a cs&uacute;cs-k&ouml;vet, &eacute;s ilyen ki&aacute;lt&aacute;s t&aacute;mad: &Aacute;ld&aacute;s, &aacute;ld&aacute;s re&aacute;!</A><BR>
<A HREF="../../o/dan/chap002.html#para_45">D&aacute;n. 2,45.</A>

<LI><A NAME="para_8">&Eacute;s sz&oacute;la hozz&aacute;m az &Uacute;r, mondv&aacute;n:</A>

<LI><A NAME="para_9">A Zorob&aacute;bel kezei vet&eacute;k meg e h&aacute;z alapj&aacute;t, &eacute;s az &otilde; kezei v&eacute;gzik el azt, &eacute;s megtudod, hogy a Seregeknek Ura k&uuml;ld&ouml;tt el engem hozz&aacute;tok.</A>

<LI><A NAME="para_10">Mert a kik cs&uacute;folt&aacute;k a kicsiny kezdetet, &ouml;r&uuml;lni fognak, ha megl&aacute;tj&aacute;k Zorob&aacute;bel kez&eacute;ben az &oacute;nk&ouml;vet. H&eacute;t van ilyen, + az &Uacute;rnak szemei ezek, a melyek &aacute;tpillantj&aacute;k az eg&eacute;sz f&ouml;ldet.</A><BR>
<A HREF="../../o/agge/chap002.html#para_3">Agge. 2,3.</A>,
<A HREF="../../uj/jel/chap005.html#para_6">Jel. 5,6.</A>

<LI><A NAME="para_11">&Eacute;s felel&eacute;k, &eacute;s mond&aacute;m n&eacute;ki: Mi ez a k&eacute;t olajfa a gyertyatart&oacute; jobb &eacute;s bal oldal&aacute;n?</A>

<LI><A NAME="para_12">&Eacute;s m&aacute;sodszor is felel&eacute;k, &eacute;s mond&aacute;m n&eacute;ki: Micsoda az olajf&aacute;nak az a k&eacute;t &aacute;ga, a melyek a k&eacute;t arany cs&otilde; mellett vannak, &eacute;s &ouml;ntik magukb&oacute;l az aranyat?</A>

<LI><A NAME="para_13">&Eacute;s sz&oacute;la n&eacute;kem, mondv&aacute;n: H&aacute;t nem tudod-&eacute;, mik ezek? &Eacute;s mond&aacute;m: Nem, Uram!</A>

<LI><A NAME="para_14">&Eacute;s mond&aacute; n&eacute;kem: Ezek ketten az olajjal felkenettek, a kik az eg&eacute;sz f&ouml;ld Ura mellett &aacute;llnak.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
