<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">Azon a napon k&uacute;tf&otilde; fakad a D&aacute;vid h&aacute;z&aacute;nak &eacute;s Jeruzs&aacute;lem lakosainak a b&ucirc;n &eacute;s tiszt&aacute;talans&aacute;g ellen.</A>

<LI><A NAME="para_2">&Eacute;s l&eacute;szen azon a napon, &iacute;gy sz&oacute;l a Seregeknek Ura: Kivesztem a b&aacute;lv&aacute;nyok neveit e f&ouml;ldr&otilde;l, &eacute;s emlegetni sem fogj&aacute;k t&ouml;bb&eacute;; s&otilde;t a pr&oacute;f&eacute;t&aacute;kat &eacute;s a fertelmes lelket is kiszaggatom e f&ouml;ldr&otilde;l.</A><BR>
<A HREF="../../o/zsolt/chap016.html#para_4">Zsolt. 16,4.</A>

<LI><A NAME="para_3">&Eacute;s &uacute;gy lesz, ha pr&oacute;f&eacute;t&aacute;lni fog m&eacute;g valaki, azt mondj&aacute;k annak az &otilde; apja &eacute;s anyja, az &otilde; sz&uuml;l&otilde;i: Ne &eacute;lj, mert hazugs&aacute;got sz&oacute;lt&aacute;l az &Uacute;r nev&eacute;ben! &Eacute;s &aacute;ltalverik &otilde;t az &otilde; apja &eacute;s anyja, az &otilde; sz&uuml;l&otilde;i, az &otilde; pr&oacute;f&eacute;t&aacute;l&aacute;sa k&ouml;zben.</A><BR>
<A HREF="../../o/5-moz/chap018.html#para_20">5 M&oacute;z. 18,20.</A>

<LI><A NAME="para_4">&Eacute;s azon a napon megsz&eacute;gyen&uuml;lnek a pr&oacute;f&eacute;t&aacute;k, kiki az &otilde; l&aacute;t&aacute;sa miatt az &otilde; pr&oacute;f&eacute;t&aacute;l&aacute;saik k&ouml;zben, &eacute;s nem &ouml;lt&ouml;zk&ouml;dnek sz&otilde;r&ouml;s ruh&aacute;ba, hogy hazudjanak.</A>

<LI><A NAME="para_5">Hanem ezt mondja kiki: Nem vagyok &eacute;n pr&oacute;f&eacute;ta, sz&aacute;nt&oacute;vet&otilde; ember vagyok &eacute;n, s&otilde;t m&aacute;s szolg&aacute;j&aacute;v&aacute; lettem &eacute;n gyermeks&eacute;gem &oacute;ta.</A>

<LI><A NAME="para_6">&Eacute;s ha mondja n&eacute;ki valaki: Micsoda &uuml;t&eacute;sek ezek a kezeiden? azt mondja: A miket az &eacute;n bar&aacute;taim h&aacute;z&aacute;ban &uuml;t&ouml;ttek rajtam.</A>

<LI><A NAME="para_7">Fegyver, serkenj fel az &eacute;n p&aacute;sztorom ellen &eacute;s a f&eacute;rfi&uacute; ellen, a ki n&eacute;kem t&aacute;rsam! &iacute;gy sz&oacute;l a Seregeknek Ura. Verd meg a p&aacute;sztort &eacute;s elsz&eacute;lednek a juhok, &eacute;n pedig a kicsinyek ellen ford&iacute;tom kezemet.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_31">M&aacute;t. 26,31.</A>

<LI><A NAME="para_8">&Eacute;s l&eacute;szen az eg&eacute;sz f&ouml;ld&ouml;n, &iacute;gy sz&oacute;l az &Uacute;r: a k&eacute;t r&eacute;sz kiv&aacute;gattatik azon &eacute;s meghal, de a harmadik megmarad rajta.</A>

<LI><A NAME="para_9">&Eacute;s beviszem a harmadr&eacute;szt a t&ucirc;zbe, &eacute;s negtiszt&iacute;tom &otilde;ket, a mint tiszt&iacute;tj&aacute;k az ez&uuml;st&ouml;t &eacute;s megpr&oacute;b&aacute;lom &otilde;ket, a mint pr&oacute;b&aacute;lj&aacute;k az aranyat; &otilde; seg&iacute;ts&eacute;g&uuml;l h&iacute;vja az &eacute;n nevemet &eacute;s &eacute;n felelni fogok n&eacute;ki; ezt mondom: N&eacute;pem &otilde;! &Otilde; pedig ezt mondja: Az &Uacute;r az &eacute;n Istenem!</A><BR>
<A HREF="../../uj/1-pet/chap001.html#para_6">1 P&eacute;t. 1,6.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_7">1 P&eacute;t. 1,7.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
