<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n a D&aacute;rius kir&aacute;ly negyedik esztendej&eacute;ben, hogy sz&oacute;la az &Uacute;r Zakari&aacute;shoz a kilenczedik h&oacute;napnak, a Kiszl&eacute;vnek negyedik&eacute;n,</A><BR>
<A HREF="../../o/nehem/chap001.html#para_1">Nehem. 1,1.</A>

<LI><A NAME="para_2">Mikor elk&uuml;ld&eacute;k az Isten h&aacute;z&aacute;ba Sar&eacute;czert &eacute;s R&eacute;gem-M&eacute;leket &eacute;s t&aacute;rsait, hogy esedezzenek az &Uacute;r sz&iacute;ne el&otilde;tt,</A>

<LI><A NAME="para_3">&Eacute;s hogy megk&eacute;rdezz&eacute;k a papokat, a kik a Seregeknek Ur&aacute;nak h&aacute;z&aacute;ban vannak, &eacute;s megk&eacute;rdezz&eacute;k a pr&oacute;f&eacute;t&aacute;kat is: S&iacute;rjak-&eacute; az &ouml;t&ouml;dik h&oacute;napban &eacute;s b&otilde;jt&ouml;ljek-&eacute;, a mint cselekedtem azt n&eacute;h&aacute;ny esztend&otilde; &oacute;ta?</A>

<LI><A NAME="para_4">Sz&oacute;la ekkor a Seregeknek Ura n&eacute;kem, mondv&aacute;n:</A>

<LI><A NAME="para_5">Sz&oacute;lj az orsz&aacute;g minden n&eacute;p&eacute;nek &eacute;s a papoknak, mondv&aacute;n: Mikor b&otilde;jt&ouml;ltetek &eacute;s gy&aacute;szoltatok az &ouml;t&ouml;dik &eacute;s hetedik h&oacute;napban, &eacute;s pedig hetven esztendeig: avagy b&otilde;jt&ouml;lv&eacute;n, n&eacute;kem b&otilde;jt&ouml;ltetek-&eacute;?</A>

<LI><A NAME="para_6">&Eacute;s mikor ettetek, &eacute;s mikor ittatok: avagy nem magatoknak ettetek &eacute;s magatoknak ittatok-&eacute;?</A>

<LI><A NAME="para_7">Avagy nem ezek a besz&eacute;dek-&eacute; azok, a melyeket sz&oacute;lott vala az &Uacute;r az el&otilde;bbi pr&oacute;f&eacute;t&aacute;k &aacute;ltal, mikor m&eacute;g Jeruzs&aacute;lem n&eacute;pes &eacute;s gazdag vala a k&ouml;r&uuml;lte lev&otilde; v&aacute;rosokkal egy&uuml;tt, &eacute;s mind a d&eacute;li t&aacute;j, mind a lap&aacute;ly-f&ouml;ld n&eacute;pes vala?</A>

<LI><A NAME="para_8">&Eacute;s sz&oacute;la az &Uacute;r Zakari&aacute;snak, mondv&aacute;n:</A>

<LI><A NAME="para_9">&Iacute;gy sz&oacute;lt a Seregeknek Ura, mondv&aacute;n: Igaz &iacute;t&eacute;lettel &iacute;t&eacute;ljetek, &eacute;s irgalmass&aacute;got &eacute;s k&ouml;ny&ouml;r&uuml;letess&eacute;get gyakoroljon kiki az &otilde; felebar&aacute;tj&aacute;val!</A>

<LI><A NAME="para_10">&Ouml;zvegyet &eacute;s &aacute;rv&aacute;t, j&ouml;vev&eacute;nyt &eacute;s szeg&eacute;nyt meg ne sarczoljatok, &eacute;s egym&aacute;s ellen m&eacute;g sz&iacute;vetekben se gondoljatok gonoszt.</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_21">2 M&oacute;z. 22,21.</A>,
<A HREF="../../o/esa/chap001.html#para_23">&Eacute;sa. 1,23.</A>

<LI><A NAME="para_11">De nem akar&aacute;k meghallani, s&otilde;t v&aacute;llaikat vonogat&aacute;k, &eacute;s bedug&aacute;k f&uuml;leiket, hogy ne halljanak.</A>

<LI><A NAME="para_12">Sz&iacute;v&ouml;ket is megkem&eacute;ny&iacute;t&eacute;k, hogy ne hallj&aacute;k a t&ouml;rv&eacute;nyt &eacute;s az ig&eacute;ket, a melyeket a Seregeknek Ura k&uuml;ld&ouml;tt vala az &otilde; lelke &aacute;ltal, az el&eacute;bbi pr&oacute;f&eacute;t&aacute;k &aacute;ltal. &Eacute;s igen felgerjedt vala a Seregeknek Ura.</A>

<LI><A NAME="para_13">&Eacute;s l&otilde;n, hogy a mint &eacute;n ki&aacute;ltottam &eacute;s nem hallott&aacute;k meg: &uacute;gy ki&aacute;ltottak, de nem hallottam meg, azt mondja a Seregeknek Ura;</A><BR>
<A HREF="../../o/esa/chap001.html#para_15">&Eacute;sa. 1,15.</A>,
<A HREF="../../o/jer/chap014.html#para_11">Jer. 14,11.</A>,
<A HREF="../../o/jer/chap014.html#para_12">Jer. 14,12.</A>

<LI><A NAME="para_14">Hanem sz&eacute;tsz&oacute;rtam &otilde;ket mindenf&eacute;le nemzetek k&ouml;z&eacute;, a kik nem ismert&eacute;k &otilde;ket, &eacute;s puszta l&otilde;n ut&aacute;nok a f&ouml;ld, hogy senki azon sem &aacute;t nem megy, sem meg nem t&eacute;r. &Iacute;gy tev&eacute;k puszt&aacute;v&aacute; a k&iacute;v&aacute;natos f&ouml;ldet.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_6">2 Kir. 17,6.</A>,
<A HREF="../../o/2-kir/chap017.html#para_7">2 Kir. 17,7.</A>,
<A HREF="../../o/2-kron/chap036.html#para_21">2 Kr&oacute;n. 36,21.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
