<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1"></A>

<LI><A NAME="para_1">Nyisd meg kapuidat, oh Lib&aacute;non, hogy t&ucirc;z em&eacute;szszen cz&eacute;drusaid k&ouml;zt!</A>

<LI><A NAME="para_2">Jajgass te cziprus, mert esik a cz&eacute;drus, leomlott, a mi legjava! Jajgassatok ti B&aacute;s&aacute;n t&ouml;lgyei, mert pusztul a rengeteg erd&otilde;.</A>

<LI><A NAME="para_3">Hangzik a p&aacute;sztorok jajja, mert elpusztult az &otilde; b&uuml;szkes&eacute;g&ouml;k! Hangzik az oroszl&aacute;n ord&iacute;t&aacute;sa, mert elpusztult a Jord&aacute;n kev&eacute;lys&eacute;ge!</A>

<LI><A NAME="para_4">Ezt mondja az &Uacute;r, az &eacute;n Istenem: Legeltesd a le&ouml;l&eacute;sre sz&aacute;nt juhokat,</A>

<LI><A NAME="para_5">A melyeket le&ouml;lnek az &otilde; tulajdonosaik, a n&eacute;lk&uuml;l, hogy b&ucirc;nnek tartan&aacute;k, elad&oacute;ik pedig ezt mondj&aacute;k: &Aacute;ldott az &Uacute;r, mert meggazdagodtam! &eacute;s p&aacute;sztoraik sem kim&eacute;lik &otilde;ket.</A><BR>
<A HREF="../../uj/jan/chap016.html#para_2">J&aacute;n. 16,2.</A>

<LI><A NAME="para_6">Bizony nem kim&eacute;lem t&ouml;bb&eacute; e f&ouml;ld lakosait, ezt mondja az &Uacute;r; s&otilde;t &iacute;m&eacute; odaadok minden embert a felebar&aacute;tja kez&eacute;be &eacute;s az &otilde; kir&aacute;lya kez&eacute;be, &eacute;s megrontj&aacute;k e f&ouml;ldet, &eacute;s nem szabad&iacute;tom ki kez&ouml;kb&otilde;l!</A>

<LI><A NAME="para_7">Legeltet&eacute;m h&aacute;t a le&ouml;l&eacute;sre sz&aacute;nt juhokat, azaz a megnyomorgatott juhokat, &eacute;s v&aacute;laszt&eacute;k magamnak k&eacute;t p&aacute;lcz&aacute;t, az egyiket nevez&eacute;m sz&eacute;ps&eacute;gnek, a m&aacute;sikat nevez&eacute;m egyess&eacute;gnek; &iacute;gy legeltet&eacute;m a juhokat.</A><BR>
<A HREF="../../o/ezek/chap034.html#para_23">Ez&eacute;k. 34,23.</A>

<LI><A NAME="para_8">&Eacute;s h&aacute;rom p&aacute;sztort vertem el egy h&oacute;nap alatt, mert elkesered&eacute;k a lelkem miattok, &eacute;s az &otilde; lelk&ouml;k is meg&uacute;t&aacute;la engem.</A>

<LI><A NAME="para_9">&Eacute;s mond&aacute;m: Nem &otilde;rizlek &eacute;n titeket, haljon meg a hal&aacute;lra val&oacute; &eacute;s v&aacute;gattass&eacute;k ki a kiv&aacute;gni val&oacute;, a megmaradottak pedig egy&eacute;k meg egym&aacute;snak h&uacute;s&aacute;t.</A><BR>
<A HREF="../../o/jer/chap015.html#para_2">Jer. 15,2.</A>,
<A HREF="../../o/jer/chap015.html#para_3">Jer. 15,3.</A>

<LI><A NAME="para_10">&Eacute;s vev&eacute;m egyik p&aacute;lcz&aacute;mat, a sz&eacute;ps&eacute;get, &eacute;s elt&ouml;r&eacute;m azt, hogy felbontsam az &eacute;n sz&ouml;vets&eacute;gemet, a melyet az &ouml;sszes n&eacute;pekkel k&ouml;t&ouml;ttem.</A><BR>
<A HREF="../../uj/mat/chap021.html#para_41">M&aacute;t. 21,41.</A>,
<A HREF="../../uj/csel/chap013.html#para_46">Csel. 13,46.</A>

<LI><A NAME="para_11">&Eacute;s felbomla az azon a napon, &eacute;s &iacute;gy tudt&aacute;k meg az elsanyargatott juhok, a kik ragaszkodnak vala hozz&aacute;m, hogy az &Uacute;r dolga ez.</A>

<LI><A NAME="para_12">&Eacute;s mond&aacute;m n&eacute;kik: Ha j&oacute;nak tetszik n&eacute;ktek, adj&aacute;tok meg az &eacute;n b&eacute;remet; ha pedig nem: hagyj&aacute;tok abba! &Eacute;s harmincz ez&uuml;st p&eacute;nzt fizettek b&eacute;rem&uuml;l.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_15">M&aacute;t. 26,15.</A>

<LI><A NAME="para_13">&Eacute;s monda az &Uacute;r n&eacute;kem: Vesd a fazekas el&eacute;! Nagy jutalom, a melyre becs&uuml;ltek engem. Vev&eacute;m az&eacute;rt a harmincz ez&uuml;st p&eacute;nzt, &eacute;s vet&eacute;m azt az &Uacute;rnak h&aacute;z&aacute;ba, a fazekas el&eacute;.</A>

<LI><A NAME="para_14">Majd elt&ouml;r&eacute;m a m&aacute;sik p&aacute;lcz&aacute;mat is, az egyess&eacute;get, hogy felbontsam a testv&eacute;rs&eacute;get J&uacute;da k&ouml;z&ouml;tt &eacute;s Izr&aacute;el k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_15">&Eacute;s mond&aacute; az &Uacute;r n&eacute;kem: Most m&aacute;r szerezz magadnak bolond p&aacute;sztornak val&oacute; szersz&aacute;mot.</A>

<LI><A NAME="para_16">Mert &iacute;m&eacute;, &eacute;n p&aacute;sztort &aacute;ll&iacute;tok e f&ouml;ldre, a ki elveszetteket meg nem keresi, a gy&ouml;ng&eacute;vel nem t&ouml;r&otilde;dik, a megt&eacute;pettet meg nem gy&oacute;gy&iacute;tja, a j&oacute; karban lev&otilde;t nem t&aacute;pl&aacute;lja, a k&ouml;v&eacute;rinek h&uacute;s&aacute;t megeszi, &eacute;s k&ouml;rmeiket sz&eacute;tt&ouml;rdeli.</A><BR>
<A HREF="../../o/ezek/chap034.html#para_3">Ez&eacute;k. 34,3.</A>,
<A HREF="../../o/ezek/chap034.html#para_4">Ez&eacute;k. 34,4.</A>

<LI><A NAME="para_17">Jaj a mihaszna p&aacute;sztornak, a ki elhagyja a juhokat! Fegyver a karj&aacute;ra &eacute;s jobb szem&eacute;re. Karja sz&aacute;razra sz&aacute;radjon &eacute;s jobb szeme s&ouml;t&eacute;tre s&ouml;t&eacute;tedj&eacute;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
