<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>.</H2>

<OL>

<LI><A NAME="para_1">&Iacute;m&eacute;, elj&ouml;n az &Uacute;rnak napja, &eacute;s a te pr&eacute;d&aacute;dat felosztj&aacute;k benned.</A>

<LI><A NAME="para_2">Mert minden n&eacute;pet &uuml;tk&ouml;zetre gy&ucirc;jt&ouml;k Jeruzs&aacute;lemhez, &eacute;s megsz&aacute;llj&aacute;k a v&aacute;rost, &eacute;s kirabolj&aacute;k a h&aacute;zakat, megszepl&otilde;s&iacute;tik az asszonyokat; &eacute;s a v&aacute;ros fele sz&aacute;mkivet&eacute;sbe megy, de a n&eacute;p marad&eacute;ka nem gyoml&aacute;ltatik ki a v&aacute;rosb&oacute;l.</A>

<LI><A NAME="para_3">Mert elj&ouml;n az &Uacute;r, &eacute;s harczol azok ellen a n&eacute;pek ellen, a mint harczolt vala ama napon, a harcznak napj&aacute;n.</A><BR>
<A HREF="../../o/esa/chap042.html#para_13">&Eacute;sa. 42,13.</A>,
<A HREF="../../o/2-moz/chap014.html#para_19">2 M&oacute;z. 14,19.</A>,
<A HREF="../../o/2-moz/chap014.html#para_27">2 M&oacute;z. 14,27.</A>

<LI><A NAME="para_4">&Eacute;s azon a napon az Olajf&aacute;k hegy&eacute;re veti l&aacute;bait, a mely szemben van Jeruzs&aacute;lemmel napkelet fel&otilde;l, &eacute;s az Olajf&aacute;k hegye k&ouml;zep&eacute;n kett&eacute; v&aacute;lik, kelet fel&eacute; &eacute;s nyugot fel&eacute;, igen nagy v&ouml;lgygy&eacute;, &eacute;s a hegynek fele &eacute;szak fel&eacute;, fele pedig d&eacute;l fel&eacute; szakad.</A>

<LI><A NAME="para_5">&Eacute;s az &eacute;n hegyem v&ouml;lgy&eacute;be futtok, mert a hegyk&ouml;zi v&ouml;lgy Az&aacute;lig ny&uacute;lik, &eacute;s &uacute;gy futtok, a mint futottak a f&ouml;ldindul&aacute;s el&otilde;l Uzzi&aacute;snak, J&uacute;da kir&aacute;ly&aacute;nak napjaiban. Bizony elj&otilde; az &Uacute;r, az &eacute;n Istenem, &eacute;s minden szent vele.</A>

<LI><A NAME="para_6">&Eacute;s &uacute;gy lesz azon a napon: Nem lesz vil&aacute;goss&aacute;g, a ragyog&oacute; testek &ouml;sszezsugorodnak.</A>

<LI><A NAME="para_7">De lesz egy nap, a melyet az &Uacute;r tud, se nappal, se &eacute;jszaka, &eacute;s vil&aacute;goss&aacute;g lesz az estv&eacute;nek idej&eacute;n.</A><BR>
<A HREF="../../o/esa/chap030.html#para_26">&Eacute;sa. 30,26.</A>

<LI><A NAME="para_8">&Eacute;s e napon lesz, hogy &eacute;l&otilde; vizek j&otilde;nek ki Jeruzs&aacute;lemb&otilde;l, feler&eacute;sz&ouml;k a napkeleti tenger fel&eacute;, feler&eacute;sz&ouml;k pedig a nyugoti tenger fel&eacute;, &eacute;s ny&aacute;rban &eacute;s t&eacute;lben is &uacute;gy lesz.</A>

<LI><A NAME="para_9">&Eacute;s az &Uacute;r lesz az eg&eacute;sz f&ouml;ldnek kir&aacute;lya, e napon egy &Uacute;r l&eacute;szen, &eacute;s a neve is egy.</A>

<LI><A NAME="para_10">Az eg&eacute;sz f&ouml;ld s&iacute;ks&aacute;gg&aacute; v&aacute;ltozik Geb&aacute;t&oacute;l kezdve Rimmonig, d&eacute;li ir&aacute;nyban Jeruzs&aacute;lem fel&eacute;, &eacute;s felmagasztaltatik &eacute;s a maga hely&eacute;n marad a Benj&aacute;min kapuj&aacute;t&oacute;l az els&otilde; kapu hely&eacute;ig, a szegletkapuig, &eacute;s a Hanan&eacute;el torny&aacute;t&oacute;l a kir&aacute;ly sajt&oacute;j&aacute;ig.</A>

<LI><A NAME="para_11">&Eacute;s lakni fognak benne, &eacute;s nem &eacute;ri t&ouml;bb&eacute; pusztul&aacute;s, &eacute;s bar&aacute;ts&aacute;gban lakoznak Jeruzs&aacute;lemben.</A>

<LI><A NAME="para_12">&Eacute;s ez lesz a csap&aacute;s, a melylyel megcsapkod az &Uacute;r minden n&eacute;pet, a melyek Jeruzs&aacute;lem ellen gy&uuml;lekeznek: Megsenyved a h&uacute;sok &eacute;s pedig a m&iacute;g l&aacute;baikon &aacute;llnak, szemeik is megsenyvednek g&ouml;dreikben, myelv&ouml;k is megsenyved sz&aacute;jokban.</A>

<LI><A NAME="para_13">&Eacute;s azon a napon lesz, hogy az &Uacute;r nagy h&aacute;bor&uacute;s&aacute;got t&aacute;maszt k&ouml;z&ouml;tt&ouml;k, &uacute;gy, hogy kiki a maga t&aacute;rs&aacute;nak kez&eacute;t ragadja meg, &eacute;s a maga t&aacute;rs&aacute;nak keze ellen emeli fel kez&eacute;t.</A>

<LI><A NAME="para_14">S&otilde;t m&eacute;g J&uacute;da is harczolni fog Jeruzs&aacute;lem ellen, &eacute;s &ouml;sszegy&ucirc;jtetik a k&ouml;r&ouml;sk&ouml;r&uuml;l lak&oacute; n&eacute;pek minden gazdags&aacute;ga: arany, ez&uuml;st &eacute;s igen sok ruha.</A>

<LI><A NAME="para_15">&Eacute;s &eacute;ppen olyan csap&aacute;s lesz a lovakon, &ouml;szv&eacute;reken, tev&eacute;ken, szamarakon &eacute;s mindenf&eacute;le barmokon, a melyek e t&aacute;borban lesznek, a milyen ez a csap&aacute;s.</A>

<LI><A NAME="para_16">&Eacute;s l&eacute;szen, hogy a kik megmaradnak mindama n&eacute;pek k&ouml;z&uuml;l, a melyek Jeruzs&aacute;lem ellen j&otilde;nek: esztend&otilde;r&otilde;l esztend&otilde;re mind felmennek, hogy h&oacute;doljanak a kir&aacute;lynak, a Seregeknek Ur&aacute;nak, &eacute;s meg&uuml;nnepelj&eacute;k a s&aacute;torok &uuml;nnep&eacute;t.</A><BR>
<A HREF="../../o/5-moz/chap016.html#para_13">5 M&oacute;z. 16,13.</A>

<LI><A NAME="para_17">&Eacute;s l&eacute;szen, hogy a ki nem megy fel e f&ouml;ld nemzets&eacute;gei k&ouml;z&uuml;l Jeruzs&aacute;lembe, hogy h&oacute;doljon a kir&aacute;lynak, a Seregek Ur&aacute;nak: nem l&eacute;szen azokra es&otilde;.</A>

<LI><A NAME="para_18">&Eacute;s ha nem megy fel, vagy nem j&ouml;n fel az &eacute;gyiptomi nemzets&eacute;g, &otilde; r&aacute;jok sem l&eacute;szen; de l&eacute;szen az a csap&aacute;s, a melylyel megcsapkodja az &Uacute;r a n&eacute;peket, a kik nem mennek fel a s&aacute;torok &uuml;nnep&eacute;t meg&uuml;nnepelni.</A>

<LI><A NAME="para_19">Ez l&eacute;szen &Eacute;gyiptomnak b&uuml;ntet&eacute;se, &eacute;s mindama n&eacute;pek b&uuml;ntet&eacute;se, a kik nem mennek fel a s&aacute;torok &uuml;nnep&eacute;t meg&uuml;nnepelni.</A>

<LI><A NAME="para_20">Azon a napon a lovak csengetty&ucirc;in is ez lesz: Az &Uacute;rnak szenteltetett. &Eacute;s a fazekak az &Uacute;rnak h&aacute;z&aacute;ban olyanokk&aacute; lesznek, mint az olt&aacute;r el&otilde;tt val&oacute; medencz&eacute;k.</A>

<LI><A NAME="para_21">&Eacute;s Jeruzs&aacute;lemben &eacute;s J&uacute;d&aacute;ban minden faz&eacute;k a Seregek Ur&aacute;nak szenteltetik, &eacute;s elj&otilde;nek mind, a kik &aacute;ldozni akarnak, &eacute;s v&aacute;lasztanak k&ouml;z&uuml;l&ouml;k &eacute;s f&otilde;znek azokban; &eacute;s nem l&eacute;szen t&ouml;bb&eacute; Kananeus a Seregek Ur&aacute;nak h&aacute;z&aacute;ban e napon.</A><BR>
<A HREF="../../o/esa/chap035.html#para_8">&Eacute;sa. 35,8.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>.</H2>

<HR>

</BODY>

</html>
