<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">D&aacute;rius m&aacute;sodik esztendej&eacute;ben, a nyolczadik h&oacute;napban sz&oacute;la az &Uacute;r Zakari&aacute;shoz, a Bereki&aacute;s fi&aacute;hoz, a ki Idd&oacute; pr&oacute;f&eacute;ta fia, mondv&aacute;n:</A><BR>
<A HREF="../../o/ezsdr/chap005.html#para_1">Ezsdr. 5,1.</A>

<LI><A NAME="para_2">Igen megharagudott az &Uacute;r a ti aty&aacute;itokra.</A>

<LI><A NAME="para_3">Mondjad az&eacute;rt n&eacute;kik: Ezt mondja a Seregeknek Ura: T&eacute;rjetek hozz&aacute;m, sz&oacute;l a Seregeknek Ura, &eacute;s hozz&aacute;tok t&eacute;rek, mond a Seregeknek Ura.</A><BR>
<A HREF="../../o/esa/chap031.html#para_6">&Eacute;sa. 31,6.</A>,
<A HREF="../../o/jer/chap003.html#para_12">Jer. 3,12.</A>,
<A HREF="../../o/malak/chap003.html#para_7">Malak. 3,7.</A>

<LI><A NAME="para_4">Ne legyetek olyanok, mint aty&aacute;itok, a kikhez az el&eacute;bbi pr&oacute;f&eacute;t&aacute;k ki&aacute;ltottak, mondv&aacute;n: Ezt mondja a Seregeknek Ura: T&eacute;rjetek meg k&eacute;rlek a ti gonosz &uacute;taitokr&oacute;l, &eacute;s a ti gonosz cselekedeteitekb&otilde;l, de nem hallgattak meg, &eacute;s nem figyelmeztek re&aacute;m, sz&oacute;l az &Uacute;r.</A><BR>
<A HREF="../../o/2-kir/chap022.html#para_13">2 Kir. 22,13.</A>,
<A HREF="../../o/jer/chap018.html#para_12">Jer. 18,12.</A>

<LI><A NAME="para_5">Aty&aacute;itok? Hol vannak &otilde;k? &Eacute;s a pr&oacute;f&eacute;t&aacute;k &ouml;r&ouml;kk&eacute; &eacute;lnek-&eacute;?</A>

<LI><A NAME="para_6">De az &eacute;n besz&eacute;deim &eacute;s v&eacute;gz&eacute;seim, a melyeket szolg&aacute;im, a pr&oacute;f&eacute;t&aacute;k &aacute;ltal hirdettem: nem beteljesedtek-&eacute; a ti aty&aacute;itokon? &Eacute;s megt&eacute;rtek &eacute;s azt mondt&aacute;k: A mint elhat&aacute;rozta vala a Seregeknek Ura, hogy a mi &uacute;taink &eacute;s cselekedeteink szerint b&aacute;nik vel&uuml;nk: &uacute;gy b&aacute;nt vel&uuml;nk.</A><BR>
<A HREF="../../o/jer/chap023.html#para_2">Jer. 23,2.</A>,
<A HREF="../../o/siral/chap002.html#para_17">Siral. 2,17.</A>

<LI><A NAME="para_7">A tizenegyedik h&oacute;napnak, azaz a Sebat h&oacute;napnak huszonnegyedik napj&aacute;n, D&aacute;riusnak m&aacute;sodik esztendej&eacute;ben, sz&oacute;la az &Uacute;r Zakari&aacute;shoz, a Bereki&aacute;s fi&aacute;hoz, a ki Idd&oacute; pr&oacute;f&eacute;ta fia, mondv&aacute;n:</A>

<LI><A NAME="para_8">L&aacute;t&aacute;m &eacute;jszaka, hogy &iacute;m&eacute;, egy f&eacute;rfi&uacute; veres lovon &uuml;l vala, &eacute;s &aacute;ll vala a mirtus-f&aacute;k k&ouml;z&ouml;tt, a melyek egy &aacute;rnyas v&ouml;lgyben val&aacute;nak; h&aacute;ta megett pedig veres, tarka &eacute;s feh&eacute;r lovak.</A><BR>
<A HREF="../../uj/jel/chap006.html#para_4">Jel. 6,4.</A>,
<A HREF="../../uj/jel/chap006.html#para_5">Jel. 6,5.</A>

<LI><A NAME="para_9">&Eacute;s mond&aacute;m: Mik ezek Uram? &Eacute;s mond&aacute; n&eacute;kem az angyal, aki besz&eacute;l vala n&eacute;kem: &Eacute;n megmutatom n&eacute;ked: mik ezek.</A>

<LI><A NAME="para_10">Akkor felele az a f&eacute;rfi&uacute;, a ki a mirtus-f&aacute;k k&ouml;z&ouml;tt &aacute;ll vala, &eacute;s mond&aacute;: Azok ezek, a kiket az &Uacute;r k&uuml;ld&ouml;tt, hogy j&aacute;rj&aacute;k be e f&ouml;ldet;</A>

<LI><A NAME="para_11">&Eacute;s felel&eacute;nek az &Uacute;r angyal&aacute;nak, a ki a mirtus-f&aacute;k k&ouml;z&ouml;tt &aacute;ll vala, &eacute;s mond&aacute;k: Bej&aacute;rtuk a f&ouml;ldet, &eacute;s &iacute;m&eacute;. az eg&eacute;sz f&ouml;ld vesztegel &eacute;s nyugodt.</A>

<LI><A NAME="para_12">Az &Uacute;r angyala pedig felele, &eacute;s mond&aacute;: Seregeknek Ura! Meddig nem k&ouml;ny&ouml;r&uuml;lsz m&eacute;g Jeruzs&aacute;lemen &eacute;s J&uacute;d&aacute;nak v&aacute;rosain, a melyekre haragszol imm&aacute;r hetven esztend&otilde; &oacute;ta?</A><BR>
<A HREF="../../o/jer/chap025.html#para_12">Jer. 25,12.</A>

<LI><A NAME="para_13">&Eacute;s ny&aacute;jas szavakkal, v&iacute;gasztal&oacute; sz&oacute;kkal felele az &Uacute;r az angyalnak, a ki besz&eacute;l vala velem.</A>

<LI><A NAME="para_14">&Eacute;s mond&aacute; n&eacute;kem az angyal, a ki besz&eacute;l vala velem: Ki&aacute;lts, ezt mondv&aacute;n: Ezt mondja a Seregeknek Ura: szeretem Jeruzs&aacute;lemet &eacute;s a Siont nagy szeretettel!</A>

<LI><A NAME="para_15">De nagy haraggal haragszom &eacute;s a hivalkod&oacute; n&eacute;pekre, a kik kev&eacute;ss&eacute; haragudtam ugyan, de &otilde;k gonoszra t&ouml;rtek.</A><BR>
<A HREF="../../o/esa/chap047.html#para_6">&Eacute;sa. 47,6.</A>,
<A HREF="../../o/ezek/chap025.html#para_6">Ez&eacute;k. 25,6.</A>

<LI><A NAME="para_16">Azt mondja az&eacute;rt az &Uacute;r: k&ouml;ny&ouml;r&uuml;letess&eacute;ggel fordulok Jeruzs&aacute;lemhez; benne &eacute;p&iacute;ttetik meg az &eacute;n h&aacute;zam, sz&oacute;l a Seregeknek Ura, &eacute;s m&eacute;r&otilde;zsin&oacute;r nyujtatik ki Jeruzs&aacute;lem felett.</A>

<LI><A NAME="para_17">M&eacute;gis ki&aacute;lts, mondv&aacute;n: Ezt mondja a Seregeknek Ura: B&otilde;velkedni fognak m&eacute;g v&aacute;rosaim a j&oacute;ban, mert megv&iacute;gasztalja m&eacute;g az &Uacute;r a Siont, &eacute;s mag&aacute;&eacute;v&aacute; fogadja m&eacute;g Jeruzs&aacute;lemet!</A>

<LI><A NAME="para_18">Majd felemel&eacute;m szemeimet, &eacute;s &iacute;m&eacute;, n&eacute;gy szarvat l&aacute;t&eacute;k.</A>

<LI><A NAME="para_19">&Eacute;s mond&aacute;m az angyalnak, a ki besz&eacute;l vala velem: Mik ezek? &Eacute;s monda n&eacute;kem: Ezek azok a szarvak, a melyek sz&eacute;tsz&oacute;rt&aacute;k J&uacute;d&aacute;t, Izr&aacute;elt &eacute;s Jeruzs&aacute;lemet.</A>

<LI><A NAME="para_20">Azut&aacute;n mutata n&eacute;kem az &Uacute;r n&eacute;gy mesterembert.</A>

<LI><A NAME="para_21">&Eacute;s mond&aacute;m: Mit j&ouml;ttek ezek cselekedni? &Otilde; pedig sz&oacute;la, mondv&aacute;n: Ezek azok a szarvak, a melyek sz&eacute;tsz&oacute;rt&aacute;k J&uacute;d&aacute;t annyira, hogy senki sem emelheti vala fel fej&eacute;t: de elj&ouml;ttek, ezek, hogy elrettents&eacute;k &otilde;ket, hogy let&ouml;rj&eacute;k a pog&aacute;nyok szarvait, a ki szarvakkal t&aacute;madtak vala J&uacute;da f&ouml;lde ellen, hogy sz&eacute;tsz&oacute;rj&aacute;k azt.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
