<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">K&eacute;rjetek es&otilde;t az &Uacute;rt&oacute;l a k&eacute;s&otilde;i es&otilde; idej&eacute;n! Az &Uacute;r vill&aacute;ml&aacute;st szerez, &eacute;s z&aacute;pores&otilde;t ad n&eacute;kik, &eacute;s kinek-kinek f&uuml;vet a mez&otilde;n.</A><BR>
<A HREF="../../o/zsolt/chap068.html#para_10">Zsolt. 68,10.</A>,
<A HREF="../../o/esa/chap043.html#para_19">&Eacute;sa. 43,19.</A>

<LI><A NAME="para_2">Mert a b&aacute;lv&aacute;nyok hazugs&aacute;got sz&oacute;lnak, a var&aacute;zsl&oacute;k pedig hamiss&aacute;got l&aacute;tnak &eacute;s &uuml;res &aacute;lmokat besz&eacute;lnek, hi&aacute;baval&oacute;s&aacute;ggal v&iacute;gasztalnak; az&eacute;rt elsz&eacute;lednek, mint a juhny&aacute;j, a mely sanyarog, mert nincs p&aacute;sztora.</A><BR>
<A HREF="../../o/jer/chap010.html#para_8">Jer. 10,8.</A>,
<A HREF="../../o/jer/chap010.html#para_9">Jer. 10,9.</A>

<LI><A NAME="para_3">Haragra gerjedtem a p&aacute;sztorok ellen, &eacute;s megfeny&iacute;tem a bakokat. Bizony megfeny&iacute;ti a Seregeknek Ura az &otilde; ny&aacute;j&aacute;t, a J&uacute;da h&aacute;z&aacute;t, &eacute;s olyanokk&aacute; teszi &otilde;ket, a milyen a harczra fel&eacute;kes&iacute;tett l&oacute;.</A>

<LI><A NAME="para_4">K&ouml;z&uuml;l&ouml;k t&aacute;mad a szegletk&otilde;, k&ouml;z&uuml;l&ouml;k a szeg, k&ouml;z&uuml;l&ouml;k a harczi &iacute;v, k&ouml;z&uuml;l&ouml;k egyszersmind minden sarczol&oacute;.</A>

<LI><A NAME="para_5">&Eacute;s olyanok lesznek, mint a h&otilde;s&ouml;k, a kik az utcz&aacute;k sar&aacute;t tapodj&aacute;k a harczban, &eacute;s harczolnak, mert vel&ouml;k van az &Uacute;r, &eacute;s megsz&eacute;gyen&iacute;tik a lovon &uuml;l&otilde;ket.</A>

<LI><A NAME="para_6">&Eacute;s meger&otilde;s&iacute;tem a J&uacute;da h&aacute;z&aacute;t, &eacute;s a J&oacute;zsef h&aacute;z&aacute;t megseg&iacute;tem, &eacute;s visszahozom &otilde;ket, mert sz&aacute;nom &otilde;ket, &eacute;s olyanokk&aacute; lesznek, mintha el sem vetettem volna &otilde;ket; mert &eacute;n vagyok az &Uacute;r, az &otilde; Isten&ouml;k, &eacute;s meghallgatom &otilde;ket.</A><BR>
<A HREF="../../o/ezek/chap037.html#para_16">Ez&eacute;k. 37,16.</A>,
<A HREF="../../o/ezek/chap037.html#para_22">Ez&eacute;k. 37,22.</A>

<LI><A NAME="para_7">Efraim is olyan lesz, mint egy h&otilde;s, &eacute;s &ouml;rvendeznek majd mintegy bort&oacute;l ittasodva, &eacute;s l&aacute;tj&aacute;k fiaik &eacute;s &ouml;rvendeznek; &ouml;rvend az &otilde; sz&iacute;v&ouml;k az &Uacute;rban.</A>

<LI><A NAME="para_8">S&uuml;v&ouml;lt&ouml;k n&eacute;kik &eacute;s egybegy&ucirc;jt&ouml;m &otilde;ket, mert megszabad&iacute;tom &otilde;ket, &eacute;s megsokasulnak, a mint megsokasultak volna.</A>

<LI><A NAME="para_9">&Eacute;s sz&eacute;thintem &otilde;ket a n&eacute;pek k&ouml;z&ouml;tt, hogy a messze f&ouml;ldeken is emlegessenek engem, &eacute;s fiakat neveljenek &eacute;s visszat&eacute;rjenek.</A>

<LI><A NAME="para_10">Mert visszat&eacute;r&iacute;tem &otilde;ket, &Eacute;gyiptom f&ouml;ld&eacute;r&otilde;l, Assiri&aacute;b&oacute;l is &ouml;sszegy&ucirc;jt&ouml;m &otilde;ket, &eacute;s behozom &otilde;ket Gile&aacute;d &eacute;s Lib&aacute;non f&ouml;ldj&eacute;re, el&eacute;g sem lesz n&eacute;kik.</A>

<LI><A NAME="para_11">&Eacute;s &aacute;tvonulnak a nyomor tenger&eacute;n, &eacute;s megveri a tenger hull&aacute;mait, &eacute;s kisz&aacute;radnak a folyam &ouml;rv&eacute;nyei, let&ouml;retik Assiri&aacute;nak kev&eacute;lys&eacute;ge, &eacute;s &Eacute;gyiptom kir&aacute;lyi p&aacute;lcz&aacute;ja elv&eacute;sz.</A><BR>
<A HREF="../../o/esa/chap033.html#para_1">&Eacute;sa. 33,1.</A>,
<A HREF="../../o/jer/chap046.html#para_2">Jer. 46,2.</A>,
<A HREF="../../o/jer/chap046.html#para_13">Jer. 46,13.</A>

<LI><A NAME="para_12">&Eacute;s meger&otilde;s&iacute;tem &otilde;ket az &Uacute;rban, &eacute;s az &otilde; nev&eacute;ben j&aacute;rnak, &iacute;gy sz&oacute;l az &Uacute;r.</A><BR>
<A HREF="../../o/mik/chap004.html#para_5">Mik. 4,5.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
