<html>
<HEAD>
<TITLE>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ZAKARI&Aacute;S PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<OL>

<LI><A NAME="para_1">Majd sz&oacute;la a Seregeknek Ura, mondv&aacute;n:</A>

<LI><A NAME="para_2">Ezt mondja a Seregeknek Ura: Nagy gerjedez&eacute;ssel gerjedeztem a Sion&eacute;rt, &eacute;s nagy haragra gerjedtem ellene.</A><BR>
<A HREF="../../o/zak/chap001.html#para_14">Zak. 1,14.</A>,
<A HREF="../../o/joel/chap002.html#para_18">J&oacute;el. 2,18.</A>

<LI><A NAME="para_3">Ezt mondja az &Uacute;r: Megt&eacute;rtem a Sionhoz, &eacute;s Jeruzs&aacute;lem k&ouml;zepette lakozom, &eacute;s Jeruzs&aacute;lem igazs&aacute;g v&aacute;ros&aacute;nak neveztetik, a Seregeknek Ur&aacute;nak hegye pedig szent hegynek.</A><BR>
<A HREF="../../o/esa/chap001.html#para_26">&Eacute;sa. 1,26.</A>,
<A HREF="../../o/esa/chap004.html#para_2">&Eacute;sa. 4,2.</A>

<LI><A NAME="para_4">Ezt mondja a Seregeknek Ura: Agg f&eacute;rfiak &eacute;s agg n&otilde;k &uuml;lnek majd Jeruzs&aacute;lem utcz&aacute;in, &eacute;s kinek-kinek p&aacute;lcza lesz kez&eacute;ben a napok sokas&aacute;ga miatt.</A>

<LI><A NAME="para_5">&Eacute;s megtelnek a v&aacute;ros utcz&aacute;i fi&uacute;kkal &eacute;s le&aacute;nyokkal, a kik j&aacute;tszadoznak annak utcz&aacute;in.</A>

<LI><A NAME="para_6">Ezt mondja a Seregeknek Ura: Ha ez csoda l&eacute;szen e n&eacute;p marad&eacute;k&aacute;nak szemei el&otilde;tt azokban a napokban, vajjon az &eacute;n szemeim el&otilde;tt is csoda l&eacute;szen-&eacute;? &iacute;gy sz&oacute;l a Seregeknek Ura.</A>

<LI><A NAME="para_7">Ezt mondja a Seregeknek Ura: &Iacute;m&eacute;, &eacute;n megszabad&iacute;tom az &eacute;n n&eacute;pemet a nap kelt&eacute;nek f&ouml;ld&eacute;r&otilde;l &eacute;s a nap nyugt&aacute;nak f&ouml;ld&eacute;r&otilde;l.</A>

<LI><A NAME="para_8">&Eacute;s elhozom &otilde;ket &eacute;s Jeruzs&aacute;lemben lakoznak, &eacute;s n&eacute;pemm&eacute; lesznek, &eacute;n pedig Isten&ouml;kk&eacute; leszek h&ucirc;s&eacute;ggel &eacute;s igazs&aacute;ggal.</A><BR>
<A HREF="../../uj/2-kor/chap006.html#para_16">2 Kor. 6,16.</A>

<LI><A NAME="para_9">Ezt mondja a Seregeknek Ura: Er&otilde;s&ouml;djenek meg kezeitek, a kik hallott&aacute;tok e napokban a besz&eacute;deket a pr&oacute;f&eacute;t&aacute;k sz&aacute;j&aacute;b&oacute;l, a kik sz&oacute;ltak, mikor megvettet&eacute;k a Seregek Ura h&aacute;z&aacute;nak alapja, hogy meg&eacute;p&iacute;ttess&eacute;k + a templom.</A><BR>
<A HREF="../../o/agge/chap002.html#para_1">Agge. 2,1.</A>,
<A HREF="../../o/agge/chap002.html#para_9">Agge. 2,9.</A>,
<A HREF="../../o/ezsdr/chap003.html#para_8">Ezsdr. 3,8.</A>,
<A HREF="../../o/ezsdr/chap003.html#para_10">Ezsdr. 3,10.</A>

<LI><A NAME="para_10">Mert e napok el&otilde;tt nem volt az embernek b&eacute;re, &eacute;s a baromnak sem volt b&eacute;re, sem a kimen&otilde;nek, sem a bej&ouml;v&otilde;nek nem volt b&eacute;kess&eacute;ge a h&aacute;bor&uacute;s&aacute;g miatt, mert minden embert felind&iacute;tottam: kit-kit az &otilde; felebar&aacute;tja ellen.</A>

<LI><A NAME="para_11">De most nem olyan leszek e n&eacute;p marad&eacute;k&aacute;hoz, mint az el&eacute;bbi napokban voltam, &iacute;gy sz&oacute;l a Seregeknek Ura.</A>

<LI><A NAME="para_12">Mert a vet&eacute;s b&eacute;kess&eacute;ges l&eacute;szen, a sz&otilde;l&otilde;t&otilde; megadja gy&uuml;m&ouml;lcs&eacute;t, a f&ouml;ld is megadja term&eacute;s&eacute;t, az egek is megadj&aacute;k harmatjokat, &eacute;s &ouml;r&ouml;k&ouml;ss&eacute; teszem mindezeken e n&eacute;p marad&eacute;k&aacute;t.</A>

<LI><A NAME="para_13">&Eacute;s l&eacute;szen, hogy a mik&eacute;pen &aacute;tok val&aacute;tok a pog&aacute;nyok k&ouml;z&ouml;tt, oh J&uacute;da h&aacute;za &eacute;s Izr&aacute;el h&aacute;za: azonk&eacute;pen megszabad&iacute;tlak titeket, &eacute;s &aacute;ld&aacute;ss&aacute; lesztek. Ne f&eacute;ljetek! Er&otilde;s&ouml;djenek meg kezeitek!</A>

<LI><A NAME="para_14">Mert ezt mondja a Seregeknek Ura: A mik&eacute;pen elgondoltam vala, hogy veszedelmet hozok re&aacute;tok, mikor aty&aacute;itok megharag&iacute;tottak vala engem, &iacute;gy sz&oacute;l a Seregeknek Ura, &eacute;s nem k&ouml;ny&ouml;r&uuml;ltem:</A>

<LI><A NAME="para_15">Azonk&eacute;pen megt&eacute;rtem &eacute;s elgondoltam e napokban, hogy j&oacute;t teszek Jeruzs&aacute;lemmel &eacute;s J&uacute;da h&aacute;z&aacute;val; ne f&eacute;ljetek!</A>

<LI><A NAME="para_16">Ezek azok a dolgok, a melyeket cselekedjetek: Igazs&aacute;got sz&oacute;ljon ki-ki az &otilde; felebar&aacute;tj&aacute;val: igazs&aacute;gos &eacute;s b&eacute;kess&eacute;ges &iacute;t&eacute;lettel &iacute;t&eacute;ljetek a ti kapuitokban.</A><BR>
<A HREF="../../uj/efez/chap004.html#para_25">Ef&eacute;z. 4,25.</A>

<LI><A NAME="para_17">&Eacute;s senki ne gondoljon az &otilde; sz&iacute;v&eacute;ben gonoszt az &otilde; felebar&aacute;tja ellen; s a hamis esk&uuml;v&eacute;st se szeress&eacute;tek, mert ezek azok, a miket &eacute;n mind gy&ucirc;l&ouml;l&ouml;k, &iacute;gy sz&oacute;l az &Uacute;r.</A><BR>
<A HREF="../../o/zsolt/chap011.html#para_5">Zsolt. 11,5.</A>

<LI><A NAME="para_18">Majd sz&oacute;la hozz&aacute;m a Seregeknek Ura, mondv&aacute;n:</A>

<LI><A NAME="para_19">Ezt mondja a Seregeknek Ura: A negyedik h&oacute;napnak b&otilde;jtje, az &ouml;t&ouml;diknek b&otilde;jtje, a hetediknek b&otilde;jtje &eacute;s a tizediknek b&otilde;jtje v&iacute;galomm&aacute;, &ouml;rvendez&eacute;ss&eacute; &eacute;s kedves &uuml;nnepekk&eacute; lesznek J&uacute;da h&aacute;z&aacute;ban. Csak a h&ucirc;s&eacute;get &eacute;s a b&eacute;kess&eacute;get szeress&eacute;tek.</A>

<LI><A NAME="para_20">Ezt mondja a Seregeknek Ura: M&eacute;g lesz id&otilde;, a mikor n&eacute;pek j&otilde;nek el, &eacute;s sok v&aacute;rosoknak lak&oacute;i.</A>

<LI><A NAME="para_21">&Eacute;s egyiknek lak&oacute;i a m&aacute;sikhoz mennek, mondv&aacute;n: Menten menj&uuml;nk el az &Uacute;r orcz&aacute;j&aacute;nak engesztel&eacute;s&eacute;re, &eacute;s a Seregek Ur&aacute;nak keres&eacute;s&eacute;re; &eacute;n is elmegyek!</A>

<LI><A NAME="para_22">&Eacute;s elj&otilde;nek sok n&eacute;pek &eacute;s er&otilde;s nemzetek Jeruzs&aacute;lembe a Seregeknek Ur&aacute;nak keres&eacute;s&eacute;re; &eacute;s az &Uacute;r orcz&aacute;j&aacute;nak engesztel&eacute;s&eacute;re.</A>

<LI><A NAME="para_23">Ezt mondja a Seregeknek Ura: E napokban elsz az, hogy a minden nyelv&ucirc; pog&aacute;nyok k&ouml;z&uuml;l t&iacute;z ember ragad egy zsid&oacute; f&eacute;rfi&uacute;ba s ragad annak ruh&aacute;ja sz&eacute;l&eacute;be, mondv&aacute;n: Hadd menj&uuml;nk veletek, mert hallottuk, hogy veletek van az Isten!</A><BR>
<A HREF="../../o/esa/chap066.html#para_18">&Eacute;sa. 66,18.</A>,
<A HREF="../../o/esa/chap066.html#para_19">&Eacute;sa. 66,19.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>.</H2>

<HR>

</BODY>

</html>
