<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">P&eacute;ter &eacute;s J&aacute;nos pedig egy&uuml;tt mennek vala fel a templomba az im&aacute;dkoz&aacute;snak &oacute;r&aacute;j&aacute;ra, kilenczre.</A>

<LI><A NAME="para_2">&Eacute;s hoznak vala egy embert, ki az &otilde; anyj&aacute;nak m&eacute;h&eacute;t&otilde;l fogva s&aacute;nata vala, kit minden nap le szoktak tenni a templom kapuj&aacute;n&aacute;l, melyet &Eacute;kesnek neveznek, hogy k&eacute;rjen alamizsn&aacute;t azokt&oacute;l, a kik bemennek a temlomba.</A><BR>
<A HREF="../../uj/csel/chap014.html#para_8">Csel. 14,8.</A>,
<A HREF="../../uj/csel/chap014.html#para_10">Csel. 14,10.</A>

<LI><A NAME="para_3">Ez mikor l&aacute;tta, hogy P&eacute;ter &eacute;s J&aacute;nos a templomba akarnak bemenni, k&eacute;re &otilde; t&otilde;l&uuml;k alamizsn&aacute;t.</A>

<LI><A NAME="para_4">P&eacute;ter pedig mikor szemeit re&aacute; vetette J&aacute;nossal egyben, monda: N&eacute;zz mi re&aacute;nk!</A>

<LI><A NAME="para_5">Az annakok&aacute;&eacute;rt figyelmez vala re&aacute;jok, rem&eacute;lv&eacute;n, hogy valamit kap t&otilde;l&uuml;k.</A>

<LI><A NAME="para_6">P&eacute;ter pedig monda: Ez&uuml;st&ouml;m &eacute;s aranyam nincsen n&eacute;kem; hanem a mim van, azt adom n&eacute;ked: a n&aacute;z&aacute;reti J&eacute;zus Krisztus nev&eacute;ben, kelj fel &eacute;s j&aacute;rj!</A>

<LI><A NAME="para_7">&Eacute;s &otilde;t jobbkez&eacute;n&eacute;l fogva felemel&eacute;, &eacute;s azonnal meger&otilde;s&ouml;d&eacute;nek az &otilde; l&aacute;bai &eacute;s bok&aacute;i.</A>

<LI><A NAME="para_8">&Eacute;s felsz&ouml;kv&eacute;n, meg&aacute;lla &eacute;s j&aacute;r vala &eacute;s bem&eacute;ne &otilde; vel&ouml;k a templomba, j&aacute;rk&aacute;lva &eacute;s sz&ouml;kdelve &eacute;s d&iacute;cs&eacute;rve az Istent.</A><BR>
<A HREF="../../o/esa/chap035.html#para_6">&Eacute;sa. 35,6.</A>

<LI><A NAME="para_9">&Eacute;s l&aacute;t&aacute; &otilde;t az eg&eacute;sz n&eacute;p, hogy j&aacute;r &eacute;s d&iacute;cs&eacute;ri az Istent:</A>

<LI><A NAME="para_10">&Eacute;s megismer&eacute;k &otilde;t, hogy &otilde; volt az, a ki alamizsn&aacute;&eacute;rt &uuml;lt a templomnak &Eacute;keskapuj&aacute;ban; &eacute;s megtel&eacute;nek csod&aacute;lkoz&aacute;ssal &eacute;s azon val&oacute; &aacute;lm&eacute;lkod&aacute;ssal, a mi t&ouml;rt&eacute;nt vala &otilde; vele.</A>

<LI><A NAME="para_11">Mikor pedig ragaszkod&eacute;k P&eacute;terhez &eacute;s J&aacute;noshoz az a s&aacute;nta, a ki meggy&oacute;gyult, az eg&eacute;sz n&eacute;p &aacute;lm&eacute;lkodva &ouml;sszefuta &otilde; hozz&aacute;jok a torn&aacute;czba, mely Salamon&eacute;nak neveztetik.</A>

<LI><A NAME="para_12">Mikor pedig ezt l&aacute;tta P&eacute;ter, monda a n&eacute;pnek: Izr&aacute;el f&eacute;rfiai, mit csod&aacute;lkoztok ezen, vagy mit n&eacute;ztek mi re&aacute;nk, mintha tulajdon er&otilde;nkkel vagy j&aacute;mbors&aacute;gunkkal m&iacute;velt&uuml;k volna azt, hogy az j&aacute;rjon?</A>

<LI><A NAME="para_13">Az &Aacute;brah&aacute;mnak, Izs&aacute;knak &eacute;s J&aacute;k&oacute;bnak Istene, a mi aty&aacute;inknak Istene megdics&otilde;&iacute;tette az &otilde; Fi&aacute;t, J&eacute;zust, kit ti el&aacute;rul&aacute;tok, &eacute;s megtagad&aacute;tok Pil&aacute;tus el&otilde;tt, noha &otilde; &uacute;gy &iacute;t&eacute;lt, hogy elbocs&aacute;tja.</A><BR>
<A HREF="../../uj/mat/chap021.html#para_17">M&aacute;t. 21,17.</A>,
<A HREF="../../uj/mark/chap015.html#para_9">M&aacute;rk. 15,9.</A>,
<A HREF="../../uj/luk/chap023.html#para_16">Luk. 23,16.</A>,
<A HREF="../../uj/jan/chap018.html#para_39">J&aacute;n. 18,39.</A>

<LI><A NAME="para_14">Ti pedig azt a szentet &eacute;s igazat megtagad&aacute;tok &eacute;s k&iacute;v&aacute;n&aacute;tok, hogy a gyilkos ember bocs&aacute;ttass&eacute;k el n&eacute;ktek,</A><BR>
<A HREF="../../uj/mat/chap027.html#para_21">M&aacute;t. 27,21.</A>,
<A HREF="../../uj/mark/chap015.html#para_11">M&aacute;rk. 15,11.</A>,
<A HREF="../../uj/luk/chap023.html#para_18">Luk. 23,18.</A>,
<A HREF="../../uj/jan/chap018.html#para_40">J&aacute;n. 18,40.</A>

<LI><A NAME="para_15">Az &eacute;letnek fejedelm&eacute;t pedig meg&ouml;l&eacute;tek; kit az Isten felt&aacute;masztott a hal&aacute;lb&oacute;l, minek mi vagyunk bizonys&aacute;gai.</A>

<LI><A NAME="para_16">&Eacute;s az &otilde; nev&eacute;ben val&oacute; hit &aacute;ltal er&otilde;s&iacute;tette meg az &otilde; neve ezt, a kit l&aacute;ttok &eacute;s ismertek; &eacute;s a hit, mely &otilde; &aacute;ltala van, adta n&eacute;ki ezt az &eacute;ps&eacute;get mindny&aacute;jan a ti szemetek l&aacute;tt&aacute;ra.</A><BR>
<A HREF="../../uj/jan/chap014.html#para_12">J&aacute;n. 14,12.</A>,
<A HREF="../../uj/jan/chap014.html#para_13">J&aacute;n. 14,13.</A>

<LI><A NAME="para_17">De most, aty&aacute;mfiai, tudom, hogy tudatlans&aacute;gb&oacute;l cselekedtetek, mik&eacute;pen a ti fejedelmeitek is.</A><BR>
<A HREF="../../uj/1-kor/chap002.html#para_8">1 Kor. 2,8.</A>

<LI><A NAME="para_18">Az Isten pedig, a mikr&otilde;l eleve megmondotta minden &otilde; pr&oacute;f&eacute;t&aacute;j&aacute;nak sz&aacute;ja &aacute;ltal, hogy a Krisztus elszenvedi, ekk&eacute;pen t&ouml;lt&ouml;tte be.</A><BR>
<A HREF="../../o/esa/chap053.html#para_2">&Eacute;sa. 53,2.</A>,
<A HREF="../../o/esa/chap053.html#para_12">&Eacute;sa. 53,12.</A>,
<A HREF="../../o/dan/chap009.html#para_26">D&aacute;n. 9,26.</A>

<LI><A NAME="para_19">B&aacute;nj&aacute;tok meg az&eacute;rt &eacute;s t&eacute;rjetek meg, hogy elt&ouml;r&ouml;ltessenek a ti b&ucirc;neitek, hogy &iacute;gy elj&otilde;jjenek a fel&uuml;d&uuml;l&eacute;s + idei az &Uacute;rnak sz&iacute;n&eacute;t&otilde;l.</A><BR>
<A HREF="../../uj/csel/chap002.html#para_38">Csel. 2,38.</A>,
<A HREF="../../uj/2-thess/chap001.html#para_7">2 Thess. 1,7.</A>,
<A HREF="../../uj/zsid/chap004.html#para_1">Zsid. 4,1.</A>,
<A HREF="../../uj/zsid/chap004.html#para_11">Zsid. 4,11.</A>

<LI><A NAME="para_20">&Eacute;s elk&uuml;ldje a J&eacute;zus Krisztust, a ki n&eacute;ktek el&otilde;re hirdettetett.</A><BR>
<A HREF="../../uj/csel/chap001.html#para_11">Csel. 1,11.</A>

<LI><A NAME="para_21">Kit az &eacute;gnek kell mag&aacute;ba fogadnia mind az id&otilde;kig, m&iacute;glen &uacute;jj&aacute; teremtetnek mindenek, a mikr&otilde;l sz&oacute;lott az Isten minden &otilde; szent pr&oacute;f&eacute;t&aacute;j&aacute;nak sz&aacute;ja &aacute;ltal eleit&otilde;l fogva.</A>

<LI><A NAME="para_22">Mert M&oacute;zes ezt mondotta az aty&aacute;knak: Pr&oacute;f&eacute;t&aacute;t t&aacute;maszt n&eacute;ktek az &Uacute;r, a ti Istenetek a ti aty&aacute;tokfiai k&ouml;z&uuml;l, mint engem; azt hallgass&aacute;tok mindenben, a mit csak sz&oacute;l&aacute;nd n&eacute;ktek.</A><BR>
<A HREF="../../o/5-moz/chap018.html#para_18">5 M&oacute;z. 18,18.</A>,
<A HREF="../../o/5-moz/chap018.html#para_19">5 M&oacute;z. 18,19.</A>

<LI><A NAME="para_23">L&eacute;szen pedig, hogy minden l&eacute;lek, valamely nem hallgat&aacute;nd arra a pr&oacute;f&eacute;t&aacute;ra, ki fog irtatni a n&eacute;p k&ouml;z&uuml;l.</A>

<LI><A NAME="para_24">De a pr&oacute;f&eacute;t&aacute;k is mindny&aacute;jan S&aacute;muelt&otilde;l &eacute;s a k&ouml;vetkez&otilde;kt&otilde;l fogva, a kik csak sz&oacute;ltak, e napokr&oacute;l j&ouml;vend&ouml;ltek.</A>

<LI><A NAME="para_25">Ti vagytok a pr&oacute;f&eacute;t&aacute;knak &eacute;s a sz&ouml;vets&eacute;gnek fiai, melyet Isten szerzett a mi aty&aacute;inkkal, mondv&aacute;n &Aacute;brah&aacute;mnak: &Eacute;s a te magodban meg&aacute;ldatnak a f&ouml;ldnek nemzets&eacute;gei mindny&aacute;jan.</A><BR>
<A HREF="../../o/1-moz/chap022.html#para_18">1 M&oacute;z. 22,18.</A>

<LI><A NAME="para_26">Az Isten az &otilde; Fi&aacute;t, J&eacute;zust els&otilde; sorban n&eacute;ktek t&aacute;masztv&aacute;n, elk&uuml;ld&eacute; &otilde;t, hogy meg&aacute;ldjon + titeket, mindegyik&otilde;t&ouml;ket megt&eacute;r&iacute;tv&eacute;n b&ucirc;neitekb&otilde;l.</A><BR>
<A HREF="../../uj/mat/chap015.html#para_24">M&aacute;t. 15,24.</A>,
<A HREF="../../uj/jan/chap004.html#para_22">J&aacute;n. 4,22.</A>,
<A HREF="../../uj/rom/chap001.html#para_16">R&oacute;m. 1,16.</A>,
<A HREF="../../uj/rom/chap015.html#para_18">R&oacute;m. 15,18.</A>,
<A HREF="../../uj/mat/chap011.html#para_28">M&aacute;t. 11,28.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
