<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Miut&aacute;n pedig &aacute;ltalmentek &Aacute;mfipolison &eacute;s Apoll&oacute;ni&aacute;n, Thessalonik&aacute;ba &eacute;rkeztek, a hol volt a zsid&oacute;knak zsinag&oacute;g&aacute;jok.</A><BR>
<A HREF="../../uj/1-thess/chap002.html#para_2">1 Thess. 2,2.</A>

<LI><A NAME="para_2">P&aacute;l pedig, a mint szok&aacute;sa vala, bem&eacute;ne hozz&aacute;jok, &eacute;s h&aacute;rom szombaton &aacute;t veteked&eacute;k vel&ouml;k az &iacute;r&aacute;sokb&oacute;l,</A>

<LI><A NAME="para_3">Megmagyar&aacute;zva &eacute;s kimutatva, hogy a Krisztusnak sz&uuml;ks&eacute;g volt szenvedni &eacute;s felt&aacute;madni a hal&aacute;lb&oacute;l; &eacute;s hogy ez a J&eacute;zus a Krisztus, + a kit &eacute;n hirdetek n&eacute;ktek.</A><BR>
<A HREF="../../uj/csel/chap026.html#para_23">Csel. 26,23.</A>,
<A HREF="../../uj/luk/chap024.html#para_26">Luk. 24,26.</A>,
<A HREF="../../uj/luk/chap024.html#para_46">Luk. 24,46.</A>,
<A HREF="../../uj/csel/chap009.html#para_22">Csel. 9,22.</A>

<LI><A NAME="para_4">&Eacute;s n&eacute;melyek azok k&ouml;z&uuml;l hiv&eacute;nek &eacute;s csatlakoz&aacute;nak P&aacute;lhoz &eacute;s Sil&aacute;shoz; &uacute;gyszint&eacute;n az istenf&eacute;l&otilde; g&ouml;r&ouml;g&ouml;k k&ouml;z&uuml;l nagy sokas&aacute;g, &eacute;s az el&otilde;kel&otilde; asszonyok k&ouml;z&uuml;l nem kevesen.</A><BR>
<A HREF="../../uj/1-thess/chap001.html#para_6">1 Thess. 1,6.</A>,
<A HREF="../../uj/1-thess/chap001.html#para_9">1 Thess. 1,9.</A>

<LI><A NAME="para_5">De a zsid&oacute;k, kik nem hisznek vala, &iacute;rigys&eacute;gt&otilde;l felind&iacute;ttatv&aacute;n, &eacute;s magok mell&eacute; v&eacute;v&eacute;n a piaczi n&eacute;ps&eacute;gb&otilde;l n&eacute;mely gonosz f&eacute;rfiakat, &eacute;s cs&otilde;d&uuml;letet t&aacute;masztv&aacute;n, felh&aacute;bor&iacute;t&aacute;k a v&aacute;rost; &eacute;s a J&aacute;son h&aacute;z&aacute;t megostromolv&aacute;n, igyekeztek &otilde;ket kihozni a n&eacute;p k&ouml;z&eacute;.</A><BR>
<A HREF="../../uj/1-thess/chap002.html#para_15">1 Thess. 2,15.</A>,
<A HREF="../../uj/1-thess/chap002.html#para_16">1 Thess. 2,16.</A>

<LI><A NAME="para_6">Mikor pedig &otilde;ket nem tal&aacute;l&aacute;k, J&aacute;sont &eacute;s n&eacute;mely atyafiakat vonszol&aacute;k a v&aacute;ros el&otilde;lj&aacute;r&oacute;i el&eacute;, ki&aacute;ltozva, hogy ezek az orsz&aacute;gh&aacute;bor&iacute;t&oacute;k itt is megjelentek;</A>

<LI><A NAME="para_7">Kiket J&aacute;son h&aacute;z&aacute;ba fogadott: pedig ezek mindny&aacute;jan a cs&aacute;sz&aacute;r parancsolatai ellen cselekesznek, mivelhogy m&aacute;st tartanak kir&aacute;lynak, J&eacute;zust.</A><BR>
<A HREF="../../uj/luk/chap023.html#para_2">Luk. 23,2.</A>,
<A HREF="../../uj/jan/chap019.html#para_12">J&aacute;n. 19,12.</A>

<LI><A NAME="para_8">Fel is ind&iacute;t&aacute;k a sokas&aacute;got &eacute;s a v&aacute;ros el&otilde;lj&aacute;r&oacute;it, kik hallj&aacute;k vala ezeket.</A>

<LI><A NAME="para_9">De mikor kezess&eacute;get nyertek J&aacute;son &eacute;s a t&ouml;bbiek r&eacute;sz&eacute;r&otilde;l, elbocs&aacute;t&aacute;k &otilde;ket.</A>

<LI><A NAME="para_10">Az atyafiak pedig azonnal, azon &eacute;jszak&aacute;n elk&uuml;ld&eacute;k P&aacute;lt Sil&aacute;ssal egyetemben B&eacute;re&aacute;ba; kik mikor odamentek, elmen&eacute;nek a zsid&oacute;knak zsinag&oacute;g&aacute;j&aacute;ba.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_25">Csel. 9,25.</A>

<LI><A NAME="para_11">Ezek pedig nemesb lelk&ucirc;ek val&aacute;nak a Thessalonikabeliekn&eacute;l, &uacute;gymint kik bevev&eacute;k az &iacute;g&eacute;t teljes k&eacute;szs&eacute;ggel, naponk&eacute;nt tudakozva az &iacute;r&aacute;sokat, ha &uacute;gy vannak-&eacute; ezek.</A><BR>
<A HREF="../../o/esa/chap008.html#para_20">&Eacute;sa. 8,20.</A>,
<A HREF="../../uj/jan/chap005.html#para_39">J&aacute;n. 5,39.</A>

<LI><A NAME="para_12">Sokan hiv&eacute;nek az&eacute;rt &otilde; k&ouml;z&uuml;l&ouml;k; s&otilde;t az el&otilde;kel&otilde; g&ouml;r&ouml;g asszonyok &eacute;s f&eacute;rfiak k&ouml;z&uuml;l is nem kevesen.</A><BR>
<A HREF="../../uj/csel/chap017.html#para_4">Csel. 17,4.</A>

<LI><A NAME="para_13">Mikor azonban tudtokra esett a Thessalonik&aacute;b&oacute;l val&oacute; zsid&oacute;knak, hogy B&eacute;re&aacute;ban is pr&eacute;dik&aacute;lta P&aacute;l az Istennek &iacute;g&eacute;j&eacute;t, elmen&eacute;nek, &eacute;s a sokas&aacute;got ott is felh&aacute;bor&iacute;t&aacute;k.</A>

<LI><A NAME="para_14">De akkor mindj&aacute;rt kibocs&aacute;t&aacute;k az atyafiak P&aacute;lt, hogy utazz&eacute;k a tenger fel&eacute;; Sil&aacute;s &eacute;s Tim&oacute;theus azonban ott marad&aacute;nak.</A>

<LI><A NAME="para_15">A kik pedig elk&iacute;s&eacute;rt&eacute;k P&aacute;lt, elviv&eacute;k &otilde;t eg&eacute;sz Ath&eacute;nig; &eacute;s parancs&aacute;t v&eacute;v&eacute;n Sil&aacute;shoz &eacute;s Tim&oacute;theushoz, hogy min&eacute;l hamar&aacute;bb menjenek &otilde; hozz&aacute;, elmen&eacute;nek.</A><BR>
<A HREF="../../uj/csel/chap018.html#para_5">Csel. 18,5.</A>,
<A HREF="../../uj/1-thess/chap003.html#para_1">1 Thess. 3,1.</A>,
<A HREF="../../uj/1-thess/chap003.html#para_2">1 Thess. 3,2.</A>,
<A HREF="../../uj/1-thess/chap003.html#para_6">1 Thess. 3,6.</A>

<LI><A NAME="para_16">Ath&eacute;nben pedig, mikor azokat v&aacute;r&aacute; P&aacute;l, lelke h&aacute;borog vala &otilde; benne, l&aacute;tv&aacute;n, hogy a v&aacute;ros b&aacute;lv&aacute;nyokkal van tele.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_4">2 M&oacute;z. 20,4.</A>,
<A HREF="../../o/2-moz/chap020.html#para_5">2 M&oacute;z. 20,5.</A>,
<A HREF="../../o/2-moz/chap032.html#para_19">2 M&oacute;z. 32,19.</A>

<LI><A NAME="para_17">Vetekedik vala az&eacute;rt a zsinag&oacute;g&aacute;ban a zsid&oacute;kkal &eacute;s az istenf&eacute;l&otilde; emberekkel, &eacute;s a piaczon mindennap azokkal, a kiket el&otilde;tal&aacute;lt.</A>

<LI><A NAME="para_18">N&eacute;melyek pedig az epikureus &eacute;s stoikus filoz&oacute;fusok k&ouml;z&uuml;l &ouml;sszeakadtak &otilde; vele. &Eacute;s n&eacute;melyek mond&aacute;nak: Mit akarhat ez a csacsog&oacute; mondani? M&aacute;sok meg: Idegen istens&eacute;gek hirdet&otilde;j&eacute;nek l&aacute;tszik. Mivelhogy a J&eacute;zust &eacute;s a felt&aacute;mad&aacute;st hirdeti vala n&eacute;kik.</A>

<LI><A NAME="para_19">&Eacute;s megragadv&aacute;n &otilde;t, az Areop&aacute;gusra viv&eacute;k, ezt mondv&aacute;n: Vajjon meg&eacute;rthetj&uuml;k-&eacute; mi az az &uacute;j tudom&aacute;ny, melyet te hirdetsz?</A>

<LI><A NAME="para_20">Mert valami idegen dolgokat besz&eacute;lsz a mi f&uuml;leinknek: meg akarjuk az&eacute;rt &eacute;rteni, mik lehetnek ezek.</A>

<LI><A NAME="para_21">Az ath&eacute;niek pedig mindny&aacute;jan &eacute;s az ott lak&oacute; j&ouml;vev&eacute;nyek semmi m&aacute;sban nem val&aacute;nak foglalatosok, mint valami &uacute;js&aacute;gnak besz&eacute;l&eacute;s&eacute;ben &eacute;s hallgat&aacute;s&aacute;ban.</A>

<LI><A NAME="para_22">El&otilde;&aacute;llv&aacute;n pedig P&aacute;l az Areop&aacute;gusnak k&ouml;zepette, monda: Ath&eacute;ni f&eacute;rfiak, minden tekintetben nagyon istenf&eacute;l&otilde;knek l&aacute;tlak titeket.</A>

<LI><A NAME="para_23">Mert mikor bej&aacute;r&aacute;m &eacute;s szeml&eacute;l&eacute;m a ti szent&eacute;lyeiteket, tal&aacute;lkoz&aacute;m egy olt&aacute;rral is, melyre ez vala r&aacute;&iacute;rva: Ismeretlen Istennek. A kit az&eacute;rt ti nem ismerve tiszteltek, azt hirdetem &eacute;n n&eacute;ktek.</A>

<LI><A NAME="para_24">Az Isten, a ki teremtette a vil&aacute;got &eacute;s mindazt, a mi abban van, mivelhogy &otilde; mennynek &eacute;s f&ouml;ldnek ura, k&eacute;zzel csin&aacute;lt templomokban + nem lakik.</A><BR>
<A HREF="../../uj/csel/chap014.html#para_15">Csel. 14,15.</A>,
<A HREF="../../uj/csel/chap007.html#para_48">Csel. 7,48.</A>,
<A HREF="../../uj/csel/chap007.html#para_49">Csel. 7,49.</A>,
<A HREF="../../o/1-kir/chap008.html#para_27">1 Kir. 8,27.</A>

<LI><A NAME="para_25">Sem embereknek kezeit&otilde;l nem tiszteltetik, mintha valami n&eacute;lk&uuml;l sz&ucirc;k&ouml;lk&ouml;dn&eacute;k, holott &otilde; &aacute;d mindeneknek &eacute;letet leheletet &eacute;s + mindent;</A><BR>
<A HREF="../../o/zsolt/chap050.html#para_10">Zsolt. 50,10.</A>,
<A HREF="../../o/zsolt/chap050.html#para_12">Zsolt. 50,12.</A>,
<A HREF="../../o/esa/chap042.html#para_5">&Eacute;sa. 42,5.</A>

<LI><A NAME="para_26">&Eacute;s az eg&eacute;sz emberi nemzets&eacute;get egy v&eacute;rb&otilde;l teremtette, hogy lakozzanak a f&ouml;ldnek eg&eacute;sz sz&iacute;n&eacute;n, meghat&aacute;rozv&aacute;n eleve rendelt idej&ouml;ket &eacute;s + lak&aacute;suknak hat&aacute;rait;</A><BR>
<A HREF="../../o/1-moz/chap001.html#para_27">1 M&oacute;z. 1,27.</A>,
<A HREF="../../o/1-moz/chap001.html#para_28">1 M&oacute;z. 1,28.</A>,
<A HREF="../../o/5-moz/chap032.html#para_7">5 M&oacute;z. 32,7.</A>,
<A HREF="../../o/5-moz/chap032.html#para_8">5 M&oacute;z. 32,8.</A>

<LI><A NAME="para_27">Hogy keress&eacute;k az Urat, ha tal&aacute;n kitapogathatn&aacute;k &otilde;t &eacute;s megtal&aacute;lhatn&aacute;k, j&oacute;llehet bizony nincs messze egyik&otilde;nkt&otilde;l sem:</A><BR>
<A HREF="../../uj/rom/chap001.html#para_19">R&oacute;m. 1,19.</A>,
<A HREF="../../uj/rom/chap001.html#para_20">R&oacute;m. 1,20.</A>

<LI><A NAME="para_28">Mert &otilde; benne &eacute;l&uuml;nk, mozgunk &eacute;s vagyunk; mik&eacute;pen a k&ouml;lt&otilde;itek k&ouml;z&uuml;l is mondott&aacute;k n&eacute;melyek: Mert az &otilde; nemzets&eacute;ge is vagyunk.</A><BR>
<A HREF="../../o/job/chap034.html#para_4">J&oacute;b. 34,4.</A>

<LI><A NAME="para_29">Mivelhogy az&eacute;rt az Istennek nemzets&eacute;ge vagyunk, nem kell azt gondolnunk, hogy aranyhoz, vagy ez&uuml;sth&ouml;z, vagy k&otilde;h&ouml;z, emberi mesters&eacute;g &eacute;s kital&aacute;l&aacute;s faragv&aacute;ny&aacute;hoz hasonlatos az istens&eacute;g.</A><BR>
<A HREF="../../uj/rom/chap001.html#para_23">R&oacute;m. 1,23.</A>,
<A HREF="../../o/esa/chap040.html#para_18">&Eacute;sa. 40,18.</A>,
<A HREF="../../o/esa/chap040.html#para_20">&Eacute;sa. 40,20.</A>

<LI><A NAME="para_30">E tudatlans&aacute;gnak idej&eacute;t az&eacute;rt eln&eacute;zv&eacute;n az Isten, mostan parancsolja az embereknek, mindenkinek minden&uuml;tt, hogy + megt&eacute;rjenek:</A><BR>
<A HREF="../../uj/rom/chap003.html#para_26">R&oacute;m. 3,26.</A>,
<A HREF="../../uj/csel/chap014.html#para_16">Csel. 14,16.</A>,
<A HREF="../../uj/tit/chap002.html#para_11">Tit. 2,11.</A>,
<A HREF="../../uj/tit/chap002.html#para_13">Tit. 2,13.</A>,
<A HREF="../../uj/csel/chap014.html#para_15">Csel. 14,15.</A>

<LI><A NAME="para_31">Mivelhogy rendelt egy napot, melyen meg&iacute;t&eacute;li majd a f&ouml;ld kereks&eacute;g&eacute;t igazs&aacute;gban egy f&eacute;rfi&uacute; &aacute;ltal, kit arra rendelt; bizonys&aacute;got t&eacute;v&eacute;n mindenkinek, az &aacute;ltal, hogy felt&aacute;maszt&aacute; &otilde;t + halottaib&oacute;l.</A><BR>
<A HREF="../../uj/csel/chap010.html#para_42">Csel. 10,42.</A>,
<A HREF="../../uj/2-kor/chap005.html#para_10">2 Kor. 5,10.</A>,
<A HREF="../../uj/csel/chap002.html#para_32">Csel. 2,32.</A>,
<A HREF="../../uj/csel/chap010.html#para_40">Csel. 10,40.</A>,
<A HREF="../../uj/csel/chap013.html#para_30">Csel. 13,30.</A>

<LI><A NAME="para_32">Mikor pedig a halottak felt&aacute;mad&aacute;s&aacute;r&oacute;l hallottak, n&eacute;melyek g&uacute;nyol&oacute;dtak; m&aacute;sok pedig mond&aacute;nak: Majd m&eacute;g meghallgatunk t&eacute;ged e fel&otilde;l.</A>

<LI><A NAME="para_33">&Eacute;s ilyen m&oacute;don P&aacute;l kim&eacute;ne azok k&ouml;z&uuml;l.</A>

<LI><A NAME="para_34">N&eacute;mely f&eacute;rfiak azonban csatlakozv&aacute;n &otilde; hozz&aacute;, hiv&eacute;nek; ezek k&ouml;z&ouml;tt az areop&aacute;gita Dienes is, &eacute;s egy Damaris nev&ucirc; asszony, &eacute;s m&aacute;sok &otilde; vel&ouml;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
