<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Azokban a napokban pedig, mikor a tan&iacute;tv&aacute;nyok szaporod&aacute;nak, t&aacute;mada a g&ouml;r&ouml;g zsid&oacute;k k&ouml;zt panaszolkod&aacute;s a h&eacute;berek ellen, hogy az &otilde; k&ouml;z&uuml;l&uuml;k val&oacute; &ouml;zvegyasszonyok mell&otilde;ztetnek a mindennapi szolg&aacute;latban.</A><BR>
<A HREF="../../uj/csel/chap002.html#para_45">Csel. 2,45.</A>,
<A HREF="../../uj/csel/chap004.html#para_34">Csel. 4,34.</A>,
<A HREF="../../uj/csel/chap004.html#para_35">Csel. 4,35.</A>

<LI><A NAME="para_2">Annakok&aacute;&eacute;rt a tizenkett&otilde; egybegy&ucirc;jtv&eacute;n a tan&iacute;tv&aacute;nyok sokas&aacute;g&aacute;t, mond&aacute;nak: Nem helyes, hogy mi az Isten &iacute;g&eacute;j&eacute;t elhagyjuk &eacute;s az asztalok k&ouml;r&uuml;l szolg&aacute;ljunk.</A>

<LI><A NAME="para_3">V&aacute;laszszatok az&eacute;rt, aty&aacute;mfiai, ti k&ouml;z&uuml;letek h&eacute;t f&eacute;rfi&uacute;t, kiknek j&oacute; bizonys&aacute;guk van, kik Szent L&eacute;lekkel &eacute;s b&ouml;lcses&eacute;ggel teljesek, kiket erre a foglalatoss&aacute;gra be&aacute;ll&iacute;tsunk.</A>

<LI><A NAME="para_4">Mi pedig foglalatosok maradunk a k&ouml;ny&ouml;rg&eacute;sben &eacute;s az &iacute;gehirdet&eacute;s szolg&aacute;lat&aacute;ban.</A><BR>
<A HREF="../../uj/csel/chap001.html#para_14">Csel. 1,14.</A>,
<A HREF="../../uj/csel/chap004.html#para_33">Csel. 4,33.</A>,
<A HREF="../../uj/csel/chap005.html#para_42">Csel. 5,42.</A>

<LI><A NAME="para_5">&Eacute;s tetsz&eacute;k e besz&eacute;d az eg&eacute;sz sokas&aacute;gnak: &eacute;s kiv&aacute;laszt&aacute;k Istv&aacute;nt, ki hittel &eacute;s Szent L&eacute;lekkel teljes f&eacute;rfi&uacute; vala, Filepet, Prokh&oacute;rust, Nik&aacute;n&oacute;rt, Tim&oacute;nt, P&aacute;rm&eacute;n&aacute;st &eacute;s Nikolaust, ki Anti&oacute;khi&aacute;b&oacute;l val&oacute; prozelitus vala;</A><BR>
<A HREF="../../uj/csel/chap008.html#para_5">Csel. 8,5.</A>,
<A HREF="../../uj/csel/chap008.html#para_26">Csel. 8,26.</A>,
<A HREF="../../uj/csel/chap021.html#para_8">Csel. 21,8.</A>

<LI><A NAME="para_6">Kiket &aacute;llat&aacute;nak az apostolok el&eacute;be; &eacute;s miut&aacute;n im&aacute;dkoztak, kezeiket re&aacute;jok vet&eacute;k.</A><BR>
<A HREF="../../o/4-moz/chap008.html#para_10">4 M&oacute;z. 8,10.</A>,
<A HREF="../../o/4-moz/chap027.html#para_18">4 M&oacute;z. 27,18.</A>,
<A HREF="../../o/5-moz/chap034.html#para_9">5 M&oacute;z. 34,9.</A>,
<A HREF="../../uj/1-tim/chap004.html#para_14">1 Tim. 4,14.</A>,
<A HREF="../../uj/2-tim/chap001.html#para_6">2 Tim. 1,6.</A>

<LI><A NAME="para_7">&Eacute;s az Isten &iacute;g&eacute;je n&ouml;veked&eacute;k; &eacute;s sokasod&eacute;k nagyon a tan&iacute;tv&aacute;nyok sz&aacute;ma Jeruzs&aacute;lemben; &eacute;s a papok k&ouml;z&uuml;l is nagy sokan k&ouml;vet&eacute;k a hitet.</A>

<LI><A NAME="para_8">Istv&aacute;n pedig teljes l&eacute;v&eacute;n hittel &eacute;s er&otilde;vel, nagy csod&aacute;kat &eacute;s jeleket cselekszik vala a n&eacute;p k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_9">El&otilde;&aacute;ll&aacute;nak azonban n&eacute;melyek ahhoz a zsinag&oacute;g&aacute;hoz tartoz&oacute;k k&ouml;z&uuml;l, mely a szabadosok&eacute;nak, Czir&eacute;nebeliek&eacute;nek, Alexandriabeliek&eacute;nek &eacute;s a Cziliczi&aacute;b&oacute;l &eacute;s &Aacute;zsi&aacute;b&oacute;l val&oacute;k&eacute;nak neveztetett, kik Istv&aacute;nnal vetekednek vala.</A>

<LI><A NAME="para_10">De nem &aacute;llhattak ellene a b&ouml;lcses&eacute;gnek &eacute;s a L&eacute;leknek, mely &aacute;ltal sz&oacute;l vala.</A><BR>
<A HREF="../../uj/luk/chap021.html#para_15">Luk. 21,15.</A>

<LI><A NAME="para_11">Akkor felbujtottak valami embereket, kik mond&aacute;nak: Hallottuk &otilde;t k&aacute;roml&oacute; besz&eacute;deket sz&oacute;lni M&oacute;zes ellen &eacute;s az Isten ellen.</A>

<LI><A NAME="para_12">&Eacute;s felzend&iacute;t&eacute;k a n&eacute;pet, a v&eacute;neket &eacute;s az &iacute;r&aacute;stud&oacute;kat; &eacute;s re&aacute; rohanv&aacute;n, magukkal ragad&aacute;k &otilde;t, &eacute;s viv&eacute;k a tan&aacute;cs el&eacute;;</A>

<LI><A NAME="para_13">&Eacute;s &aacute;llat&aacute;nak hamis tan&uacute;kat, kik mond&aacute;nak: Ez az ember nem sz&ucirc;nik meg k&aacute;roml&oacute; besz&eacute;deket sz&oacute;lni e szent hely ellen &eacute;s a t&ouml;rv&eacute;ny ellen:</A><BR>
<A HREF="../../o/jer/chap026.html#para_11">Jer. 26,11.</A>

<LI><A NAME="para_14">Mert hallottuk, amint azt mond&aacute;, hogy az a n&aacute;z&aacute;reti J&eacute;zus ezt a helyet elrontja, &eacute;s megv&aacute;ltoztatja a czerim&oacute;ni&aacute;kat, melyeket adott n&eacute;k&uuml;nk M&oacute;zes.</A>

<LI><A NAME="para_15">&Eacute;s szemeiket re&aacute; vetv&eacute;n a tan&aacute;csban &ucirc;l&otilde;k mindny&aacute;jan, olyannak l&aacute;t&aacute;k az &otilde; orcz&aacute;j&aacute;t, mint egy angyalnak orcz&aacute;j&aacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
