<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 24 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">&Ouml;t nap mulva azt&aacute;n al&aacute;m&eacute;ne Anani&aacute;s f&otilde;pap a v&eacute;nekkel &eacute;s egy Tertullus nev&ucirc; pr&oacute;k&aacute;torral, kik panaszt tettek a tiszttart&oacute;n&aacute;l P&aacute;l ellen.</A>

<LI><A NAME="para_2">Mikor pedig &otilde; el&otilde;sz&oacute;l&iacute;ttatott, Tertullus v&aacute;dolni kezd&eacute;, mondv&aacute;n:</A>

<LI><A NAME="para_3">Nagys&aacute;gos F&eacute;lix, teljes h&aacute;l&aacute;datoss&aacute;ggal ismerj&uuml;k el, hogy te &aacute;ltalad nagy b&eacute;kess&eacute;get nyer&uuml;nk, &eacute;s a te gondoskod&aacute;sod folyt&aacute;n igen j&oacute; int&eacute;zked&eacute;sek t&ouml;rt&eacute;nnek e n&eacute;pre n&eacute;zve, minden tekintetben &eacute;s minden&uuml;tt.</A>

<LI><A NAME="para_4">De hogy t&eacute;ged sok ideig ne tart&oacute;ztassalak, k&eacute;rlek hallgass meg minket r&ouml;viden a te kegyelmess&eacute;ged szerint.</A>

<LI><A NAME="para_5">Mi ugyanis &uacute;gy tal&aacute;ltuk, hogy ez veszedelmes ember, &eacute;s hasonl&aacute;st t&aacute;maszt a f&ouml;ld kereks&eacute;g&eacute;n lev&otilde; valamennyi zsid&oacute; k&ouml;zt, &eacute;s a nazar&eacute;nusok felekezet&eacute;nek feje,</A>

<LI><A NAME="para_6">Ki a templomot is meg akarta fert&otilde;ztetni. Meg is fogtuk &otilde;t, &eacute;s a mi t&ouml;rv&eacute;ny&uuml;nk szerint akartuk meg&iacute;t&eacute;lni.</A>

<LI><A NAME="para_7">De Lisi&aacute;s, az ezredes, nagy karhatalommal oda j&ouml;v&eacute;n, kivev&eacute; &otilde;t kez&uuml;nkb&otilde;l.</A>

<LI><A NAME="para_8">&Eacute;s azt parancsol&aacute;, hogy az &otilde; v&aacute;dol&oacute;i hozz&aacute;d j&otilde;jjenek. T&otilde;le te magad, ha kihallgatod, &eacute;rtes&uuml;lhetsz mindezekr&otilde;l, melyekkel mi &otilde;t v&aacute;doljuk.</A>

<LI><A NAME="para_9">Helybenhagy&aacute;k pedig a zsid&oacute;k is, mondogatv&aacute;n, hogy &uacute;gy vannak ezek.</A>

<LI><A NAME="para_10">Felele pedig P&aacute;l, miut&aacute;n intett n&eacute;ki a tiszttart&oacute; a sz&oacute;l&aacute;sra: Mivelhogy tudom, hogy te sok esztend&otilde; &oacute;ta vagy e n&eacute;pnek b&iacute;r&aacute;ja, b&aacute;tors&aacute;gosabban v&eacute;dekezem a magam &uuml;gy&eacute;ben,</A>

<LI><A NAME="para_11">Mert megtudhatod, hogy nincsen tizenk&eacute;t napj&aacute;n&aacute;l t&ouml;bb, mi&oacute;ta felj&ouml;ttem im&aacute;dkozni Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_12">&Eacute;s a templomban sem tal&aacute;ltak engem, hogy valakivel vetekedtem volna, vagy hogy a n&eacute;pet egybezend&iacute;tettem volna, sem a zsinag&oacute;g&aacute;kban, sem a v&aacute;rosban.</A>

<LI><A NAME="para_13">R&aacute;m sem bizony&iacute;thatj&aacute;k azokat, a mikkel most engem v&aacute;dolnak.</A>

<LI><A NAME="para_14">Err&otilde;l pedig vall&aacute;st teszek n&eacute;ked, hogy &eacute;n a szerint az &uacute;t szerint, melyet felekezetnek mondanak, &uacute;gy szolg&aacute;lok az &eacute;n aty&aacute;im Isten&eacute;nek, mint a ki hiszek mindazokban, a mik a t&ouml;rv&eacute;nyben &eacute;s a pr&oacute;f&eacute;t&aacute;kban meg vannak &iacute;rva.</A>

<LI><A NAME="para_15">Rem&eacute;nys&eacute;gem l&eacute;v&eacute;n az Istenben, hogy a mit ezek maguk is v&aacute;rnak, lesz felt&aacute;mad&aacute;suk a halottaknak, mind igazaknak, mind hamisaknak.</A><BR>
<A HREF="../../o/job/chap019.html#para_25">J&oacute;b. 19,25.</A>,
<A HREF="../../o/job/chap019.html#para_27">J&oacute;b. 19,27.</A>,
<A HREF="../../o/dan/chap012.html#para_2">D&aacute;n. 12,2.</A>,
<A HREF="../../uj/jan/chap005.html#para_28">J&aacute;n. 5,28.</A>,
<A HREF="../../uj/jan/chap005.html#para_29">J&aacute;n. 5,29.</A>

<LI><A NAME="para_16">Ebben gyakorlom pedig magamat, hogy botr&aacute;nkoz&aacute;s n&eacute;lk&uuml;l val&oacute; lelkiismeretem legyen az Isten &eacute;s emberek el&otilde;tt mindenkor.</A>

<LI><A NAME="para_17">Sok esztend&otilde; m&uacute;lva pedig elj&ouml;v&eacute;k, hogy az &eacute;n n&eacute;pemnek alamizsn&aacute;t hozzak &eacute;s &aacute;ldozatokat.</A><BR>
<A HREF="../../uj/rom/chap015.html#para_25">R&oacute;m. 15,25.</A>,
<A HREF="../../uj/rom/chap015.html#para_28">R&oacute;m. 15,28.</A>,
<A HREF="../../uj/1-kor/chap016.html#para_1">1 Kor. 16,1.</A>,
<A HREF="../../uj/1-kor/chap016.html#para_4">1 Kor. 16,4.</A>,
<A HREF="../../uj/2-kor/chap008.html#para_1">2 Kor. 8,1.</A>,
<A HREF="../../uj/2-kor/chap009.html#para_1">2 Kor. 9,1.</A>

<LI><A NAME="para_18">Ezek k&ouml;zben tal&aacute;l&aacute;nak engem megtisztulva a templomban, nem sokas&aacute;ggal, sem pedig h&aacute;bor&uacute;s&aacute;gt&aacute;maszt&aacute;sban, n&eacute;mely &Aacute;zsi&aacute;b&oacute;l val&oacute; zsid&oacute;k,</A><BR>
<A HREF="../../uj/csel/chap021.html#para_26">Csel. 21,26.</A>,
<A HREF="../../uj/csel/chap021.html#para_27">Csel. 21,27.</A>

<LI><A NAME="para_19">Kiknek ide kellett volna te el&otilde;dbe j&otilde;ni &eacute;s v&aacute;dolni, ha valami panaszuk volna ellenem.</A>

<LI><A NAME="para_20">Avagy ezek magok mondj&aacute;k meg, vajjon tal&aacute;ltak-&eacute; bennem valami hamis cselekedetet, mikor &eacute;n a tan&aacute;cs el&otilde;tt &aacute;lltam;</A>

<LI><A NAME="para_21">Hacsak ez egy sz&oacute; tekintet&eacute;ben nem, melyet k&ouml;z&ouml;tt&uuml;k &aacute;llva ki&aacute;ltottam, hogy: A halottak felt&aacute;mad&aacute;sa fel&otilde;l v&aacute;doltatom &eacute;n t&otilde;letek e mai napon.</A><BR>
<A HREF="../../uj/csel/chap023.html#para_6">Csel. 23,6.</A>

<LI><A NAME="para_22">Mikor pedig ezeket hallotta F&eacute;lix, elhalaszt&aacute; dolgukat, mivelhogy t&uuml;zetesebb tudom&aacute;sa volt e szerzet dolgai fel&otilde;l, &eacute;s monda: Mikor Lisias ezredes al&aacute;j&otilde;, d&ouml;nteni fogok &uuml;gyetekben.</A>

<LI><A NAME="para_23">&Eacute;s megparancsol&aacute; a sz&aacute;zadosnak, hogy P&aacute;lt &otilde;rizz&eacute;k, de enyh&eacute;bb fogs&aacute;gban legyen, &eacute;s senkit ne tiltsanak el az &ouml;v&eacute;i k&ouml;z&uuml;l att&oacute;l, hogy szolg&aacute;ljon n&eacute;ki, vagy hozz&aacute; menjen.</A>

<LI><A NAME="para_24">Egyn&eacute;h&aacute;ny nap mulva pedig F&eacute;lix megjelenv&eacute;n feles&eacute;g&eacute;vel Drusill&aacute;val egybe, ki zsid&oacute; asszony vala, maga el&eacute; h&iacute;vat&aacute; P&aacute;lt, &eacute;s hallgat&aacute; &otilde;t a Krisztusban val&oacute; hit fel&otilde;l.</A>

<LI><A NAME="para_25">Mikor pedig &otilde; igazs&aacute;gr&oacute;l, &ouml;nmegtart&oacute;ztat&aacute;sr&oacute;l &eacute;s az elj&ouml;vend&otilde; &iacute;t&eacute;letr&otilde;l sz&oacute;lt, megr&eacute;m&uuml;lve monda F&eacute;lix: Mostan eredj el; de mikor alkalmatoss&aacute;gom lesz, magamhoz hivatlak t&eacute;ged.</A>

<LI><A NAME="para_26">Egyszersmind pedig azt is rem&eacute;nyli vala, hogy P&aacute;l p&eacute;nzt ad n&eacute;ki, hogy &otilde;t szabadon bocs&aacute;ssa: ez&eacute;rt gyakrabban is mag&aacute;hoz hivatv&aacute;n &otilde;t, besz&eacute;lget vala v&eacute;le.</A><BR>
<A HREF="../../uj/csel/chap024.html#para_17">Csel. 24,17.</A>

<LI><A NAME="para_27">Mikor pedig k&eacute;t esztend&otilde; elm&uacute;lt, F&eacute;lix ut&oacute;da Porcius Festus l&otilde;n; &eacute;s a zsid&oacute;knak kedveskedni akarv&aacute;n F&eacute;lix, P&aacute;lt fogs&aacute;gban hagy&aacute;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <BIG>24</BIG>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
