<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">M&iacute;g &otilde;k azonban a n&eacute;phez sz&oacute;lottak, oda l&eacute;ptek hozz&aacute;jok a papok &eacute;s a templom fel&uuml;gyel&otilde;je &eacute;s a + sadduczeusok,</A><BR>
<A HREF="../../uj/csel/chap005.html#para_24">Csel. 5,24.</A>,
<A HREF="../../uj/csel/chap005.html#para_26">Csel. 5,26.</A>,
<A HREF="../../uj/luk/chap022.html#para_4">Luk. 22,4.</A>,
<A HREF="../../uj/luk/chap022.html#para_52">Luk. 22,52.</A>,
<A HREF="../../uj/csel/chap005.html#para_17">Csel. 5,17.</A>,
<A HREF="../../uj/csel/chap023.html#para_8">Csel. 23,8.</A>,
<A HREF="../../uj/mark/chap012.html#para_18">M&aacute;rk. 12,18.</A>

<LI><A NAME="para_2">Neheztelve a miatt, hogy &otilde;k a n&eacute;pet tan&iacute;tj&aacute;k, &eacute;s hirdetik a J&eacute;zusban a hal&aacute;lb&oacute;l val&oacute; felt&aacute;mad&aacute;st;</A><BR>
<A HREF="../../uj/1-kor/chap015.html#para_20">1 Kor. 15,20.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_23">1 Kor. 15,23.</A>

<LI><A NAME="para_3">&Eacute;s r&aacute;juk vet&eacute;k kez&uuml;ket, &eacute;s vet&eacute;k &otilde;ket &otilde;rizet al&aacute; m&aacute;snapig, mert m&aacute;r este vala.</A><BR>
<A HREF="../../uj/csel/chap005.html#para_18">Csel. 5,18.</A>

<LI><A NAME="para_4">Sokan pedig azok k&ouml;z&uuml;l, kik hallgat&aacute;k az &iacute;g&eacute;t, hiv&eacute;nek; &eacute;s l&otilde;n a f&eacute;rfiak sz&aacute;ma mintegy &ouml;tezer.</A>

<LI><A NAME="para_5">L&otilde;n pedig, hogy m&aacute;snapra egybegy&ucirc;l&eacute;nek azoknak fejei, v&eacute;nei &eacute;s &iacute;r&aacute;stud&oacute;i Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../uj/mark/chap015.html#para_1">M&aacute;rk. 15,1.</A>

<LI><A NAME="para_6">&Eacute;s Ann&aacute;s, a f&otilde;pap, &eacute;s Kajaf&aacute;s &eacute;s J&aacute;nos &eacute;s S&aacute;ndor, &eacute;s a kik csak f&otilde;papi nemzets&eacute;gbeliek val&aacute;nak.</A><BR>
<A HREF="../../uj/mat/chap026.html#para_57">M&aacute;t. 26,57.</A>,
<A HREF="../../uj/luk/chap003.html#para_2">Luk. 3,2.</A>,
<A HREF="../../uj/jan/chap018.html#para_13">J&aacute;n. 18,13.</A>,
<A HREF="../../uj/jan/chap018.html#para_24">J&aacute;n. 18,24.</A>

<LI><A NAME="para_7">&Eacute;s mikor &otilde;ket a k&ouml;z&eacute;pre &aacute;llat&aacute;k, tudakozz&aacute;k vala: Micsoda hatalommal, vagy micsoda n&eacute;v &aacute;ltal cselekedt&eacute;tek ti ezt?</A><BR>
<A HREF="../../uj/mark/chap011.html#para_28">M&aacute;rk. 11,28.</A>

<LI><A NAME="para_8">Akkor P&eacute;ter, Szent L&eacute;lekkel megtelve, monda n&eacute;kik: N&eacute;pnek fejedelmei &eacute;s Izr&aacute;elnek v&eacute;nei!</A><BR>
<A HREF="../../uj/mat/chap010.html#para_19">M&aacute;t. 10,19.</A>,
<A HREF="../../uj/mat/chap010.html#para_20">M&aacute;t. 10,20.</A>

<LI><A NAME="para_9">Ha e mai napon mi egy nyavaly&aacute;s emberrel val&oacute; j&oacute;t&eacute;tem&eacute;ny fel&otilde;l hallgattatunk ki, mi &aacute;ltal gy&oacute;gyult meg ez:</A>

<LI><A NAME="para_10">Legyen tudtotokra mindny&aacute;jatoknak &eacute;s a Izr&aacute;el eg&eacute;sz n&eacute;p&eacute;nek, hogy a n&aacute;z&aacute;retbeli J&eacute;zus Krisztusnak neve &aacute;ltal, a kit ti megfesz&iacute;tettetek, kit Isten felt&aacute;masztott halottaib&oacute;l, az &aacute;ltal &aacute;ll ez ti el&otilde;ttetek &eacute;ps&eacute;gben.</A><BR>
<A HREF="../../uj/mark/chap009.html#para_38">M&aacute;rk. 9,38.</A>,
<A HREF="../../uj/mark/chap009.html#para_39">M&aacute;rk. 9,39.</A>

<LI><A NAME="para_11">Ez ama k&otilde;, melyet ti &eacute;p&iacute;t&otilde;k megvetettetek, mely lett a szegeletnek fej&eacute;v&eacute;.</A><BR>
<A HREF="../../o/esa/chap028.html#para_16">&Eacute;sa. 28,16.</A>,
<A HREF="../../o/zsolt/chap118.html#para_22">Zsolt. 118,22.</A>,
<A HREF="../../uj/mat/chap021.html#para_42">M&aacute;t. 21,42.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_4">1 P&eacute;t. 2,4.</A>,
<A HREF="../../uj/1-pet/chap002.html#para_7">1 P&eacute;t. 2,7.</A>

<LI><A NAME="para_12">&Eacute;s nincsen senkiben m&aacute;sban idvess&eacute;g: mert nem is adatott emberek k&ouml;z&ouml;tt az &eacute;g alatt m&aacute;s n&eacute;v, mely &aacute;ltal kellene n&eacute;k&uuml;nk megtartatnunk.</A><BR>
<A HREF="../../uj/mat/chap001.html#para_21">M&aacute;t. 1,21.</A>

<LI><A NAME="para_13">Mikor pedig l&aacute;tt&aacute;k P&eacute;ternek &eacute;s J&aacute;nosnak a sz&oacute;l&aacute;s&aacute;ban val&oacute; b&aacute;tors&aacute;gukat, &eacute;s meg&eacute;rtett&eacute;k, hogy &iacute;r&aacute;studatlan &eacute;s k&ouml;z&ouml;ns&eacute;ges emberek, csod&aacute;lkoznak vala; meg is ismer&eacute;k &otilde;ket, hogy J&eacute;zussal voltak vala.</A>

<LI><A NAME="para_14">Mikor azonban l&aacute;tt&aacute;k, hogy a mely ember meggy&oacute;gyult vala, &otilde; vel&ouml;k egy&uuml;tt ott &aacute;ll, semmit nem b&iacute;rtak ellen&ouml;k sz&oacute;lni.</A>

<LI><A NAME="para_15">Mikor pedig &otilde;ket a gy&ucirc;l&eacute;sb&otilde;l kik&uuml;ld&ouml;tt&eacute;k, tan&aacute;cskoztak maguk k&ouml;zt, mondv&aacute;n:</A>

<LI><A NAME="para_16">Mit cselekedj&uuml;nk ez emberekkel? Mert hogy nyilv&aacute;nval&oacute; csoda l&otilde;n &aacute;ltalok, mindazoknak, kik Jeruzs&aacute;lemben laknak, tudtokra van, &eacute;s el nem tagadhatjuk.</A>

<LI><A NAME="para_17">De hogy tov&aacute;bb ne terjedjen a n&eacute;p k&ouml;z&ouml;tt, fenyeget&eacute;ssel fenyegess&uuml;k meg &otilde;ket, hogy t&ouml;bb&eacute; egy embernek se sz&oacute;ljanak ebben a n&eacute;vben.</A>

<LI><A NAME="para_18">Az&eacute;rt besz&oacute;l&iacute;tv&aacute;n &otilde;ket, megparancsol&aacute;k n&eacute;kik, hogy teljess&eacute;ggel ne sz&oacute;ljanak &eacute;s ne tan&iacute;tsanak a J&eacute;zus nev&eacute;ben.</A><BR>
<A HREF="../../uj/luk/chap024.html#para_47">Luk. 24,47.</A>

<LI><A NAME="para_19">P&eacute;ter &eacute;s J&aacute;nos pedig felelv&eacute;n, mond&aacute;nak n&eacute;kik: Vajjon igaz dolog-&eacute; Isten el&otilde;tt, r&aacute;tok hallgatnunk ink&aacute;bb, hogynem Istenre, &iacute;t&eacute;lj&eacute;tek meg!</A><BR>
<A HREF="../../uj/csel/chap005.html#para_29">Csel. 5,29.</A>

<LI><A NAME="para_20">Mert nem tehetj&uuml;k, hogy a miket l&aacute;ttunk &eacute;s hallottunk, azokat ne sz&oacute;ljuk.</A><BR>
<A HREF="../../o/jer/chap020.html#para_9">Jer. 20,9.</A>

<LI><A NAME="para_21">Amazok pedig nem tal&aacute;lv&aacute;n semmi m&oacute;dot, hogyan b&uuml;ntess&eacute;k meg &otilde;ket, m&eacute;g megfenyegetv&eacute;n, elbocs&aacute;t&aacute;k &otilde;ket a n&eacute;p miatt, mert mindny&aacute;jan dics&otilde;&iacute;tik vala az Istent az&eacute;rt, a mi t&ouml;rt&eacute;nt.</A>

<LI><A NAME="para_22">Mert t&ouml;bb vala negyven esztend&otilde;sn&eacute;l az az ember, kin a gy&oacute;gy&iacute;t&aacute;snak ez a csod&aacute;ja lett vala.</A>

<LI><A NAME="para_23">Mikor pedig elbocs&aacute;ttattak, men&eacute;nek az &ouml;v&eacute;ikhez, &eacute;s elbesz&eacute;l&eacute;k, a miket a f&otilde;papok &eacute;s a v&eacute;nek mondottak n&eacute;kik.</A>

<LI><A NAME="para_24">Ezek pedig mikor hallott&aacute;k, egy sz&iacute;vvel-l&eacute;lekkel felemel&eacute;k szavokat az Istenhez, &eacute;s mond&aacute;nak: Urunk, te vagy az Isten, ki teremtetted a mennyet &eacute;s a f&ouml;ldet, a tengert &eacute;s minden azokban lev&otilde; dolgot.</A><BR>
<A HREF="../../o/esa/chap037.html#para_16">&Eacute;sa. 37,16.</A>,
<A HREF="../../o/esa/chap037.html#para_20">&Eacute;sa. 37,20.</A>

<LI><A NAME="para_25">Ki D&aacute;vidnak, a te szolg&aacute;dnak sz&aacute;ja &aacute;ltal ezt mondottad: Mi&eacute;rt z&uacute;gol&oacute;dtak a pog&aacute;nyok, &eacute;s gondoltak a n&eacute;pek hi&aacute;baval&oacute;kat?</A><BR>
<A HREF="../../o/zsolt/chap002.html#para_1">Zsolt. 2,1.</A>,
<A HREF="../../o/zsolt/chap002.html#para_2">Zsolt. 2,2.</A>

<LI><A NAME="para_26">Fel&aacute;llottak a f&ouml;ldnek kir&aacute;lyai, &eacute;s a fejedelmek egybegy&ucirc;ltek az &Uacute;r ellen &eacute;s az &otilde; Krisztusa ellen.</A>

<LI><A NAME="para_27">Mert bizony egybegy&ucirc;ltek a te szent Fiad, a J&eacute;zus ellen, a kit felkent&eacute;l, Her&oacute;des &eacute;s Ponczius Pil&aacute;tus a pog&aacute;nyokkal &eacute;s Izr&aacute;el n&eacute;p&eacute;vel,</A><BR>
<A HREF="../../uj/luk/chap023.html#para_7">Luk. 23,7.</A>,
<A HREF="../../uj/luk/chap023.html#para_11">Luk. 23,11.</A>

<LI><A NAME="para_28">Hogy v&eacute;ghezvigy&eacute;k, a mikr&otilde;l a te kezed &eacute;s a te tan&aacute;csod eleve elv&eacute;gezte volt, hogy megt&ouml;rt&eacute;njenek.</A><BR>
<A HREF="../../uj/csel/chap002.html#para_23">Csel. 2,23.</A>,
<A HREF="../../uj/luk/chap024.html#para_26">Luk. 24,26.</A>

<LI><A NAME="para_29">Most az&eacute;rt, Urunk, tekints az &otilde; fenyeget&eacute;seikre: &eacute;s adjad a te szolg&aacute;idnak, hogy teljes b&aacute;tors&aacute;ggal sz&oacute;lj&aacute;k a te besz&eacute;dedet,</A>

<LI><A NAME="para_30">A te kezedet kiny&uacute;jtv&aacute;n gy&oacute;gy&iacute;t&aacute;sra; &eacute;s hogy jelek &eacute;s csod&aacute;k t&ouml;rt&eacute;njenek a te szent Fiadnak, a J&eacute;zusnak neve &aacute;ltal.</A><BR>
<A HREF="../../uj/csel/chap014.html#para_3">Csel. 14,3.</A>,
<A HREF="../../uj/mark/chap016.html#para_20">M&aacute;rk. 16,20.</A>,
<A HREF="../../uj/zsid/chap002.html#para_4">Zsid. 2,4.</A>

<LI><A NAME="para_31">&Eacute;s minekut&aacute;na k&ouml;ny&ouml;r&ouml;gtek, megmozdula a hely, a hol egybegy&ucirc;ltek; &eacute;s betel&eacute;nek mindny&aacute;jan Szent L&eacute;lekkel, &eacute;s az Isten besz&eacute;d&eacute;t b&aacute;tors&aacute;ggal sz&oacute;lj&aacute;k vala.</A>

<LI><A NAME="para_32">A h&iacute;v&otilde;k sokas&aacute;g&aacute;nak pedig sz&iacute;ve-lelke egy vala; &eacute;s senki semmi marh&aacute;j&aacute;t nem mond&aacute; mag&aacute;&eacute;nak, hanem n&eacute;kik minden&ouml;k k&ouml;z vala.</A><BR>
<A HREF="../../uj/csel/chap002.html#para_44">Csel. 2,44.</A>

<LI><A NAME="para_33">&Eacute;s az apostolok nagy er&otilde;vel tesznek vala bizonys&aacute;got az &Uacute;r J&eacute;zus felt&aacute;mad&aacute;s&aacute;r&oacute;l; &eacute;s nagy kegyelem vala mindny&aacute;jukon.</A>

<LI><A NAME="para_34">Mert sz&ucirc;k&ouml;lk&ouml;d&otilde; sem vala &otilde; k&ouml;z&ouml;tt&uuml;k senki; mert valakik f&ouml;ldek vagy h&aacute;zak birtokosai voltak, eladv&aacute;n, elhoz&aacute;k az eladottak &aacute;r&aacute;t,</A>

<LI><A NAME="para_35">&Eacute;s levet&eacute;k az apostolok l&aacute;bain&aacute;l: azt&aacute;n elosztatott az egyesek k&ouml;zt, a mint kinek-kinek sz&uuml;ks&eacute;ge vala.</A>

<LI><A NAME="para_36">J&oacute;zsef is, ki az apostolokt&oacute;l Barnab&aacute;snak neveztetett el (a mi megmagyar&aacute;zva annyi, mint V&iacute;gasztal&aacute;s Fia), L&eacute;vita, sz&aacute;rmaz&aacute;sa szerint ciprusi.</A>

<LI><A NAME="para_37">Mivelhogy n&eacute;ki mezeje vala, eladv&aacute;n, a
p&eacute;nzt elhoz&aacute;, &eacute;s az apostolok l&aacute;bain&aacute;l letev&eacute;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
