<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Saulus pedig m&eacute;g fenyeget&eacute;st&otilde;l &eacute;s &ouml;ld&ouml;kl&eacute;st&otilde;l lihegve az &Uacute;rnak tan&iacute;tv&aacute;nyai ellen, elmenv&eacute;n a f&otilde;paphoz,</A>

<LI><A NAME="para_2">K&eacute;re &otilde; t&otilde;le leveleket Damaskusba a zsinag&oacute;g&aacute;khoz, hogy ha tal&aacute;l n&eacute;melyeket, kik ez &uacute;tnak k&ouml;vet&otilde;i, ak&aacute;r f&eacute;rfiakat, ak&aacute;r asszonyokat, fogva vigye Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_3">&Eacute;s a mint m&eacute;ne, l&otilde;n, hogy k&ouml;zelgete Damaskushoz, &eacute;s nagy hirtelens&eacute;ggel f&eacute;ny sug&aacute;rz&aacute; &otilde;t k&ouml;r&uuml;l a mennyb&otilde;l:</A><BR>
<A HREF="../../uj/csel/chap022.html#para_6">Csel. 22,6.</A>,
<A HREF="../../uj/csel/chap026.html#para_12">Csel. 26,12.</A>,
<A HREF="../../uj/csel/chap026.html#para_13">Csel. 26,13.</A>

<LI><A NAME="para_4">&Eacute;s &otilde; leesv&eacute;n a f&ouml;ldre, halla sz&oacute;zatot, mely ezt mondja vala n&eacute;ki: Saul, Saul, mit kergetsz engem?</A><BR>
<A HREF="../../o/ezek/chap003.html#para_23">Ez&eacute;k. 3,23.</A>

<LI><A NAME="para_5">&Eacute;s monda: Kicsoda vagy, Uram? Az &Uacute;r pedig monda: &eacute;n vagyok J&eacute;zus, a kit te kergetsz: neh&eacute;z n&eacute;ked az &ouml;szt&ouml;n ellen r&uacute;g&oacute;doznod.</A>

<LI><A NAME="para_6">Remegve &eacute;s &aacute;mulva monda: Uram, mit akarsz, hogy cselekedjem? Az &Uacute;r pedig monda n&eacute;ki: Kelj fel &eacute;s menj be a v&aacute;rosba, &eacute;s majd megmondj&aacute;k n&eacute;ked, mit kell cselekedned.</A>

<LI><A NAME="para_7">A vele utaz&oacute; f&eacute;rfiak pedig n&eacute;m&aacute;n &aacute;lltak, hallva ugyan a sz&oacute;t, de senkit sem l&aacute;tva.</A>

<LI><A NAME="para_8">Felkele azonban Saulus a f&ouml;ldr&otilde;l; de mikor felnyit&aacute; szemeit, senkit sem l&aacute;ta, az&eacute;rt k&eacute;zenfogva vezet&eacute;k be &otilde;t Damaskusba.</A>

<LI><A NAME="para_9">&Eacute;s h&aacute;rom napig nem l&aacute;tott, &eacute;s nem evett &eacute;s nem ivott.</A>

<LI><A NAME="para_10">Vala pedig egy tan&iacute;tv&aacute;ny Damaskusban, n&eacute;vszerint Anani&aacute;s, &eacute;s monda annak az &Uacute;r l&aacute;t&aacute;sban: Anani&aacute;s! Az pedig monda: &Iacute;mhol vagyok Uram!</A>

<LI><A NAME="para_11">Az &Uacute;r pedig monda n&eacute;ki: Kelj fel &eacute;s menj el az &uacute;gynevezett Egyenes utcz&aacute;ba, &eacute;s keress f&ouml;l a J&uacute;d&aacute;s h&aacute;z&aacute;ban egy Saulus nev&ucirc; t&aacute;rzusi embert, mert &iacute;m&eacute; im&aacute;dkozik.</A><BR>
<A HREF="../../uj/csel/chap021.html#para_39">Csel. 21,39.</A>

<LI><A NAME="para_12">&Eacute;s l&aacute;t&aacute; Saulus l&aacute;t&aacute;sban, hogy egy Anani&aacute;s nev&ucirc; f&eacute;rfi&uacute; bem&eacute;ne hozz&aacute; &eacute;s kez&eacute;t re&aacute; vet&eacute;, hogy l&aacute;sson.</A>

<LI><A NAME="para_13">Felele pedig Anani&aacute;s: Uram, sok embert&otilde;l hallottam e f&eacute;rfi&uacute; fel&otilde;l, mily sok bossz&uacute;s&aacute;ggal illet&eacute; a te szenteidet Jeruzs&aacute;lemben:</A>

<LI><A NAME="para_14">&Eacute;s itt is hatalma van a f&otilde;papokt&oacute;l, hogy mindazokat megk&ouml;t&ouml;zze, kik a te nevedet seg&iacute;ts&eacute;g&uuml;l h&iacute;vj&aacute;k.</A>

<LI><A NAME="para_15">Monda pedig n&eacute;ki az &Uacute;r: Eredj el, mert &otilde; n&eacute;kem v&aacute;lasztott ed&eacute;nyem, hogy hordozza az &eacute;n nevemet a pog&aacute;nyok + &eacute;s kir&aacute;lyok, &eacute;s Izr&aacute;el ++ fiai el&otilde;tt.</A><BR>
<A HREF="../../uj/gal/chap001.html#para_15">Gal. 1,15.</A>,
<A HREF="../../uj/gal/chap001.html#para_16">Gal. 1,16.</A>,
<A HREF="../../o/esa/chap049.html#para_6">&Eacute;sa. 49,6.</A>,
<A HREF="../../uj/gal/chap002.html#para_7">Gal. 2,7.</A>,
<A HREF="../../uj/gal/chap002.html#para_9">Gal. 2,9.</A>,
<A HREF="../../uj/csel/chap025.html#para_10">Csel. 25,10.</A>,
<A HREF="../../uj/csel/chap025.html#para_12">Csel. 25,12.</A>,
<A HREF="../../uj/csel/chap026.html#para_1">Csel. 26,1.</A>,
<A HREF="../../uj/csel/chap009.html#para_20">Csel. 9,20.</A>,
<A HREF="../../uj/csel/chap009.html#para_29">Csel. 9,29.</A>

<LI><A NAME="para_16">Mert &eacute;n megmutatom n&eacute;ki, mennyit kell n&eacute;ki az &eacute;n nevem&eacute;rt szenvedni.</A><BR>
<A HREF="../../uj/2-kor/chap011.html#para_23">2 Kor. 11,23.</A>,
<A HREF="../../uj/2-kor/chap011.html#para_33">2 Kor. 11,33.</A>

<LI><A NAME="para_17">Elm&eacute;ne az&eacute;rt Anani&aacute;s &eacute;s bem&eacute;ne a h&aacute;zba, &eacute;s kezeit re&aacute; vetv&eacute;n, monda: Saul aty&aacute;mfia, az &Uacute;r k&uuml;ld&ouml;tt engem, J&eacute;zus, a ki megjelent n&eacute;ked az &uacute;ton, melyen j&ouml;tt&eacute;l, hogy szemeid megnyiljanak &eacute;s beteljesedj&eacute;l Szent L&eacute;lekkel.</A>

<LI><A NAME="para_18">&Eacute;s azonnal mintegy pikkelyek estek le szemeir&otilde;l, &eacute;s mindj&aacute;rt visszanyer&eacute; l&aacute;t&aacute;s&aacute;t; &eacute;s felkelv&eacute;n, megkeresztelked&eacute;k;</A>

<LI><A NAME="para_19">&Eacute;s miut&aacute;n evett, meger&otilde;s&ouml;d&eacute;k. Vala pedig Saulus a damaskusi tan&iacute;tv&aacute;nyokkal n&eacute;h&aacute;ny napig.</A><BR>
<A HREF="../../uj/gal/chap001.html#para_17">Gal. 1,17.</A>

<LI><A NAME="para_20">&Eacute;s azonnal pr&eacute;dik&aacute;l&aacute; a zsinag&oacute;g&aacute;kban a Krisztust, hogy &otilde; az Isten Fia.</A>

<LI><A NAME="para_21">&Aacute;lm&eacute;lkodnak vala pedig mindny&aacute;jan, a kik hall&aacute;k, &eacute;s mond&aacute;nak: Nem ez-&eacute; az, a ki puszt&iacute;totta Jeruzs&aacute;lemben azokat, a kik ezt a nevet h&iacute;vj&aacute;k seg&iacute;ts&eacute;g&uuml;l, &eacute;s ide is az&eacute;rt j&ouml;tt, hogy &otilde;ket fogva vigye a f&otilde;papokhoz?</A><BR>
<A HREF="../../uj/gal/chap001.html#para_23">Gal. 1,23.</A>

<LI><A NAME="para_22">Saulus pedig ann&aacute;l ink&aacute;bb er&otilde;t v&otilde;n, &eacute;s zavarba hozta a Damaskusban lak&oacute; zsid&oacute;kat, bebizony&iacute;tv&aacute;n, hogy ez a Krisztus.</A>

<LI><A NAME="para_23">T&ouml;bb nap eltelt&eacute;vel azonban a zsid&oacute;k tan&aacute;csot tart&aacute;nak, hogy &otilde;t meg&ouml;lj&eacute;k:</A>

<LI><A NAME="para_24">De tudt&aacute;ra es&eacute;k Saulusnak az &otilde; leselked&eacute;s&ouml;k. &Eacute;s &otilde;riz&eacute;k a kapukat mind nappal, mind &eacute;jjel, hogy &otilde;t meg&ouml;lj&eacute;k;</A>

<LI><A NAME="para_25">A tan&iacute;tv&aacute;nyok az&eacute;rt vev&eacute;n &otilde;t &eacute;jjel, a k&otilde;falon bocs&aacute;t&aacute;k al&aacute;, leeresztve egy kos&aacute;rban.</A><BR>
<A HREF="../../uj/2-kor/chap011.html#para_32">2 Kor. 11,32.</A>,
<A HREF="../../uj/2-kor/chap011.html#para_33">2 Kor. 11,33.</A>

<LI><A NAME="para_26">Mikor pedig Saulus Jeruzs&aacute;lembe ment, a tan&iacute;tv&aacute;nyokhoz pr&oacute;b&aacute;lt csatlakozni; de mindny&aacute;jan f&eacute;ltek t&otilde;le, nem hiv&eacute;n, hogy &otilde; tan&iacute;tv&aacute;ny.</A><BR>
<A HREF="../../uj/gal/chap001.html#para_18">Gal. 1,18.</A>

<LI><A NAME="para_27">Barnab&aacute;s azonban maga mell&eacute; vev&eacute;n &otilde;t, viv&eacute; az apostolokhoz, &eacute;s elbesz&eacute;l&eacute; n&eacute;kik, mint l&aacute;tta az &uacute;ton az Urat, &eacute;s hogy besz&eacute;lt vele, &eacute;s mint tan&iacute;tott Damaskusban nagy b&aacute;tors&aacute;ggal a J&eacute;zus nev&eacute;ben.</A>

<LI><A NAME="para_28">&Eacute;s ki- &eacute;s bej&aacute;ratos vala k&ouml;zt&uuml;k Jeruzs&aacute;lemben:</A>

<LI><A NAME="para_29">&Eacute;s nagy b&aacute;tors&aacute;ggal tan&iacute;tv&aacute;n az &Uacute;r J&eacute;zusnak nev&eacute;ben, besz&eacute;l, s&otilde;t vetekedik vala a g&ouml;r&ouml;g zsid&oacute;kkal; azok pedig igyekeznek vala &otilde;t meg&ouml;lni.</A>

<LI><A NAME="para_30">Megtudv&aacute;n azonban az atyafiak, leviv&eacute;k &otilde;t Cz&eacute;z&aacute;re&aacute;ba, &eacute;s elk&uuml;ld&eacute;k &otilde;t T&aacute;rzusba.</A><BR>
<A HREF="../../uj/gal/chap001.html#para_21">Gal. 1,21.</A>

<LI><A NAME="para_31">A gy&uuml;lekezeteknek teh&aacute;t eg&eacute;sz J&uacute;de&aacute;ban, Galile&aacute;ban &eacute;s Samari&aacute;ban b&eacute;kess&eacute;g&ouml;k vala; &eacute;p&uuml;lv&eacute;n &eacute;s j&aacute;rv&aacute;n az &Uacute;rnak f&eacute;lelm&eacute;ben &eacute;s a Szent L&eacute;leknek v&iacute;gasztal&aacute;s&aacute;ban, sokasodnak vala.</A>

<LI><A NAME="para_32">L&otilde;n pedig, hogy P&eacute;ter, mikor mindny&aacute;jukat bej&aacute;r&aacute;, lem&eacute;ne a Lidd&aacute;ban lakoz&oacute; szentekhez is.</A>

<LI><A NAME="para_33">Tal&aacute;la pedig ott egy &Eacute;ne&aacute;s nev&ucirc; embert, ki nyolcz esztend&otilde; &oacute;ta &aacute;gyban fekszik vala, ki guta&uuml;t&ouml;tt vala.</A>

<LI><A NAME="para_34">&Eacute;s monda n&eacute;ki P&eacute;ter: &Eacute;ne&aacute;s, gy&oacute;gy&iacute;tson meg t&eacute;ged a J&eacute;zus Krisztus: kelj f&ouml;l, vesd meg magad az &aacute;gyadat! &Eacute;s azonnal felkele.</A>

<LI><A NAME="para_35">&Eacute;s l&aacute;t&aacute;k &otilde;t mindny&aacute;jan, kik laknak vala Lidd&aacute;ban &eacute;s S&aacute;ronban, kik megt&eacute;r&eacute;nek az &Uacute;rhoz.</A>

<LI><A NAME="para_36">Jopp&eacute;ban pedig vala egy n&otilde;tan&iacute;tv&aacute;ny, n&eacute;vszerint T&aacute;bitha, mely megmagyar&aacute;zva Dork&aacute;snak, azaz zerg&eacute;nek mondatik: ez gazdag vala j&oacute; cselekedetekben &eacute;s alamizsn&aacute;kban, melyeket osztogatott.</A>

<LI><A NAME="para_37">L&otilde;n pedig azokban a napokban, hogy megbetegedv&eacute;n, meghala: &eacute;s miut&aacute;n megmost&aacute;k &otilde;t, kiter&iacute;t&eacute;k a felh&aacute;zban.</A>

<LI><A NAME="para_38">Mivelhogy pedig Lidda Jopp&eacute;hoz k&ouml;zel vala, a tan&iacute;tv&aacute;nyok meghallv&aacute;n, hogy P&eacute;ter ott van, k&uuml;ld&eacute;nek k&eacute;t f&eacute;rfi&uacute;t &otilde; hozz&aacute;, k&eacute;rve, hogy k&eacute;sedelem n&eacute;lk&uuml;l menjen &aacute;t hozz&aacute;juk.</A>

<LI><A NAME="para_39">Felkelv&eacute;n az&eacute;rt P&eacute;ter, elm&eacute;ne azokkal. Mihelyt oda &eacute;re, felvezet&eacute;k &otilde;t a felh&aacute;zba: &eacute;s el&eacute;be &aacute;ll&aacute;nak n&eacute;ki az &ouml;zvegyasszonyok &eacute;s mindny&aacute;jan s&iacute;rva &eacute;s mutogatva a ruh&aacute;kat &eacute;s &ouml;lt&ouml;zeteket, melyeket Dork&aacute;s csin&aacute;lt, m&iacute;g vel&uuml;k egy&uuml;tt volt.</A>

<LI><A NAME="para_40">P&eacute;ter pedig mindenkit kik&uuml;ldv&eacute;n, t&eacute;rdre esve im&aacute;dkoz&eacute;k; &eacute;s a holt testhez fordulv&aacute;n, monda: T&aacute;bitha, kelj + fel! Az pedig felnyit&aacute; szemeit; &eacute;s megl&aacute;tv&aacute;n P&eacute;tert, fel&uuml;le.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_33">2 Kir. 4,33.</A>,
<A HREF="../../o/2-kir/chap004.html#para_36">2 Kir. 4,36.</A>,
<A HREF="../../uj/jan/chap011.html#para_43">J&aacute;n. 11,43.</A>

<LI><A NAME="para_41">&Eacute;s az kez&eacute;t ny&uacute;jtva n&eacute;ki, felemel&eacute; &otilde;t; &eacute;s besz&oacute;l&iacute;tv&aacute;n a szenteket &eacute;s az &ouml;zvegyasszonyokat, eleikbe &aacute;llat&aacute; &otilde;t elevenen.</A>

<LI><A NAME="para_42">&Eacute;s tudt&aacute;ra l&otilde;n az eg&eacute;sz Jopp&eacute;nak; &eacute;s sokan hiv&eacute;nek az &Uacute;rban.</A>

<LI><A NAME="para_43">&Eacute;s l&otilde;n, hogy &otilde; t&ouml;bb napig marada Jopp&eacute;ban egy Simon nev&ucirc; t&iacute;m&aacute;rn&aacute;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
