<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 12 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Abban az id&otilde;ben pedig Her&oacute;des kir&aacute;ly elkezde kegyetlenkedni n&eacute;melyekkel, a gy&uuml;lekezetb&otilde;l val&oacute;k k&ouml;z&uuml;l.</A>

<LI><A NAME="para_2">Meg&ouml;let&eacute; pedig Jakabot, J&aacute;nosnak testv&eacute;r&eacute;t, fegyverrel.</A>

<LI><A NAME="para_3">&Eacute;s l&aacute;tv&aacute;n, hogy ez tetszik a zsid&oacute;knak, f&ouml;ltette mag&aacute;ban, hogy elfogatja P&eacute;tert is. (Val&aacute;nak pedig a kov&aacute;sztalan kenyerek napjai.)</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_18">2 M&oacute;z. 12,18.</A>

<LI><A NAME="para_4">Kit el is fogatv&aacute;n, t&ouml;ml&ouml;czbe vet&eacute;, &aacute;tadv&aacute;n n&eacute;gy n&eacute;gyes katonai szakasznak, hogy &otilde;rizz&eacute;k &otilde;t; husv&eacute;t ut&aacute;n akarv&aacute;n &otilde;t a n&eacute;p el&eacute; vezettetni.</A>

<LI><A NAME="para_5">P&eacute;ter az&eacute;rt &otilde;riztet&eacute;k a fogs&aacute;gban; a gy&uuml;lekezet pedig sz&uuml;ntelen k&ouml;ny&ouml;r&ouml;g vala az Istennek &otilde; &eacute;rette.</A>

<LI><A NAME="para_6">Mikor pedig Her&oacute;des &otilde;t el&otilde; akar&aacute; vezettetni, azon az &eacute;jszak&aacute;n aluszik vala P&eacute;ter k&eacute;t vit&eacute;z k&ouml;z&ouml;tt, megk&ouml;t&ouml;zve k&eacute;t l&aacute;nczczal; &eacute;s &otilde;r&ouml;k &otilde;riz&eacute;k az ajt&oacute; el&otilde;tt a t&ouml;ml&ouml;cz&ouml;t.</A>

<LI><A NAME="para_7">&Eacute;s &iacute;m&eacute; az &Uacute;rnak angyala elj&ouml;ve, &eacute;s vil&aacute;goss&aacute;g f&eacute;nyl&eacute;k a t&ouml;ml&ouml;czben: &eacute;s megl&ouml;kv&eacute;n P&eacute;ter oldal&aacute;t, felk&ouml;lt&eacute; &otilde;t, mondv&aacute;n: Kelj j&ouml;l hamar! &Eacute;s lees&eacute;nek a l&aacute;nczok kezeir&otilde;l.</A><BR>
<A HREF="../../uj/csel/chap016.html#para_24">Csel. 16,24.</A>,
<A HREF="../../uj/csel/chap016.html#para_26">Csel. 16,26.</A>

<LI><A NAME="para_8">&Eacute;s monda n&eacute;ki az angyal: &Ouml;vezd fel magadat, &eacute;s k&ouml;sd fel saruidat. &Eacute;s &uacute;gy cseleked&eacute;k. &Eacute;s monda n&eacute;ki: Vedd r&aacute;d fels&otilde;ruh&aacute;dat &eacute;s k&ouml;vess engem!</A>

<LI><A NAME="para_9">&Eacute;s kimenv&eacute;n, k&ouml;vet&eacute; &otilde;t; &eacute;s nem tudta, hogy val&oacute;s&aacute;g az, a mi t&ouml;rt&eacute;nik az angyal &aacute;ltal, hanem azt hitte, hogy l&aacute;t&aacute;st l&aacute;t.</A>

<LI><A NAME="para_10">Mikor pedig &aacute;ltalmentek az els&otilde; &otilde;rs&ouml;n &eacute;s a m&aacute;sodikon, jut&aacute;nak a vaskapuhoz, mely a v&aacute;rosba visz; mely mag&aacute;t&oacute;l megny&iacute;l&eacute;k el&otilde;tt&uuml;k: &eacute;s kimenv&eacute;n, egy utcz&aacute;n el&otilde;remen&eacute;nek; &eacute;s azonnal elt&aacute;voz&eacute;k az angyal &otilde; t&otilde;le.</A>

<LI><A NAME="para_11">&Eacute;s P&eacute;ter mag&aacute;hoz t&eacute;rve monda: Most tudom igaz&aacute;n, hogy az &Uacute;r elbocs&aacute;totta az &otilde; angyal&aacute;t, &eacute;s megszabad&iacute;tott engem Her&oacute;des kez&eacute;b&otilde;l &eacute;s a zsid&oacute;k n&eacute;p&eacute;nek eg&eacute;sz v&aacute;rakoz&aacute;s&aacute;t&oacute;l.</A><BR>
<A HREF="../../o/dan/chap006.html#para_22">D&aacute;n. 6,22.</A>

<LI><A NAME="para_12">&Eacute;s miut&aacute;n ezt meg&eacute;rtette, elm&eacute;ne M&aacute;ri&aacute;nak, a J&aacute;nos anyj&aacute;nak h&aacute;z&aacute;hoz, ki M&aacute;rknak neveztetik; hol sokan val&aacute;nak egybegy&ucirc;lve &eacute;s k&ouml;ny&ouml;r&ouml;gnek vala.</A><BR>
<A HREF="../../uj/csel/chap012.html#para_25">Csel. 12,25.</A>,
<A HREF="../../uj/csel/chap013.html#para_5">Csel. 13,5.</A>,
<A HREF="../../uj/csel/chap013.html#para_13">Csel. 13,13.</A>,
<A HREF="../../uj/csel/chap015.html#para_37">Csel. 15,37.</A>,
<A HREF="../../uj/csel/chap015.html#para_39">Csel. 15,39.</A>,
<A HREF="../../uj/kol/chap004.html#para_10">Kol. 4,10.</A>,
<A HREF="../../uj/filem/chap001.html#para_24">Filem. 1,24.</A>,
<A HREF="../../uj/2-tim/chap004.html#para_11">2 Tim. 4,11.</A>,
<A HREF="../../uj/1-pet/chap005.html#para_13">1 P&eacute;t. 5,13.</A>

<LI><A NAME="para_13">&Eacute;s mikor P&eacute;ter z&ouml;rgetett a torn&aacute;cz ajtaj&aacute;n, egy Rhod&eacute; nev&ucirc; szolg&aacute;l&oacute;le&aacute;ny m&eacute;ne oda, hogy hallgat&oacute;zz&eacute;k:</A>

<LI><A NAME="para_14">&Eacute;s megismerv&eacute;n a P&eacute;ter szav&aacute;t, &ouml;r&ouml;m&eacute;ben nem nyit&aacute; meg a kaput, hanem befutv&aacute;n, h&iacute;r&uuml;l ad&aacute;, hogy P&eacute;ter &aacute;ll a kapu el&otilde;tt.</A>

<LI><A NAME="para_15">Azok pedig mond&aacute;nak n&eacute;ki: Elment az eszed. &Otilde; azonban er&otilde;s&iacute;t&eacute;, hogy &uacute;gy van. Azok pedig mond&aacute;nak: Az &otilde; angyala az.</A>

<LI><A NAME="para_16">P&eacute;ter pedig sz&uuml;ntelen z&ouml;rget vala: mikor az&eacute;rt felnyitott&aacute;k, megl&aacute;t&aacute;k &otilde;t &eacute;s el&aacute;lm&eacute;lkod&aacute;nak.</A>

<LI><A NAME="para_17">Miut&aacute;n pedig kez&eacute;vel hallgat&aacute;st intett n&eacute;kik, elbesz&eacute;l&eacute; n&eacute;kik, mim&oacute;don hozta ki &otilde;t az &Uacute;r a t&ouml;ml&ouml;czb&otilde;l. &Eacute;s monda: Adj&aacute;tok tudt&aacute;ra ezeket Jakabnak &eacute;s az atyafiaknak. &Eacute;s kimenv&eacute;n elm&eacute;ne m&aacute;s helyre.</A><BR>
<A HREF="../../uj/csel/chap015.html#para_13">Csel. 15,13.</A>,
<A HREF="../../uj/csel/chap021.html#para_18">Csel. 21,18.</A>,
<A HREF="../../uj/gal/chap001.html#para_19">Gal. 1,19.</A>,
<A HREF="../../uj/gal/chap002.html#para_9">Gal. 2,9.</A>,
<A HREF="../../uj/gal/chap002.html#para_12">Gal. 2,12.</A>

<LI><A NAME="para_18">Mikor pedig megvirradt, nem csek&eacute;ly h&aacute;bor&uacute;s&aacute;g t&aacute;mada a vit&eacute;zek k&ouml;z&ouml;tt, mi t&ouml;rt&eacute;nt h&aacute;t P&eacute;terrel.</A>

<LI><A NAME="para_19">Her&oacute;des pedig mikor el&otilde;k&eacute;rte &otilde;t &eacute;s nem tal&aacute;lta, kivallatv&aacute;n az &otilde;r&ouml;ket, parancsol&aacute;, hogy kiv&eacute;geztessenek. &Eacute;s lemenv&eacute;n J&uacute;de&aacute;b&oacute;l Cz&eacute;z&aacute;re&aacute;ba, ott id&otilde;z&ouml;tt.</A>

<LI><A NAME="para_20">Her&oacute;des pedig ellens&eacute;ges indulattal vala a tirusiak &eacute;s sidoniak ir&aacute;nt; de azok egyakarattal elj&ouml;v&eacute;nek &otilde; hozz&aacute;, &eacute;s Bl&aacute;stust, a kir&aacute;ly kamar&aacute;s&aacute;t megnyerv&eacute;n, b&eacute;kess&eacute;get k&eacute;r&eacute;nek, mivelhogy az &otilde; tartom&aacute;nyuk a kir&aacute;ly&eacute;b&oacute;l &eacute;lelmeztetik vala.</A><BR>
<A HREF="../../o/1-kir/chap005.html#para_9">1 Kir. 5,9.</A>,
<A HREF="../../o/1-kir/chap005.html#para_11">1 Kir. 5,11.</A>,
<A HREF="../../o/2-kron/chap002.html#para_10">2 Kr&oacute;n. 2,10.</A>,
<A HREF="../../o/2-kron/chap002.html#para_15">2 Kr&oacute;n. 2,15.</A>,
<A HREF="../../o/ezek/chap027.html#para_17">Ez&eacute;k. 27,17.</A>

<LI><A NAME="para_21">Egy kit&ucirc;z&ouml;tt napon pedig Her&oacute;des kir&aacute;lyi ruh&aacute;j&aacute;ba fel&ouml;lt&ouml;zve &eacute;s sz&eacute;kibe &uuml;lve nyilv&aacute;nosan sz&oacute;la hozz&aacute;juk.</A>

<LI><A NAME="para_22">A n&eacute;p pedig felki&aacute;lta: Isten szava ez &eacute;s nem ember&eacute;.</A>

<LI><A NAME="para_23">&Eacute;s azonnal megver&eacute; &otilde;t az &Uacute;rnak angyala, az&eacute;rt, hogy nem az Istennek ad&aacute; a dics&otilde;s&eacute;get; + &eacute;s a f&eacute;rgekt&otilde;l megem&eacute;sztetv&eacute;n, meghala.</A><BR>
<A HREF="../../o/2-sam/chap024.html#para_15">2 S&aacute;m. 24,15.</A>,
<A HREF="../../o/2-sam/chap024.html#para_17">2 S&aacute;m. 24,17.</A>,
<A HREF="../../o/2-kir/chap019.html#para_35">2 Kir. 19,35.</A>,
<A HREF="../../uj/csel/chap010.html#para_26">Csel. 10,26.</A>,
<A HREF="../../uj/csel/chap014.html#para_14">Csel. 14,14.</A>,
<A HREF="../../uj/csel/chap014.html#para_15">Csel. 14,15.</A>,
<A HREF="../../uj/jel/chap019.html#para_10">Jel. 19,10.</A>

<LI><A NAME="para_24">Az Istennek &iacute;g&eacute;je pedig n&ouml;vekedik &eacute;s terjed vala,</A><BR>
<A HREF="../../uj/csel/chap006.html#para_7">Csel. 6,7.</A>,
<A HREF="../../uj/csel/chap019.html#para_20">Csel. 19,20.</A>,
<A HREF="../../o/esa/chap055.html#para_10">&Eacute;sa. 55,10.</A>,
<A HREF="../../o/esa/chap055.html#para_11">&Eacute;sa. 55,11.</A>,
<A HREF="../../uj/kol/chap001.html#para_6">Kol. 1,6.</A>

<LI><A NAME="para_25">Barnab&aacute;s &eacute;s Saulus pedig visszat&eacute;r&eacute;nek Jeruzs&aacute;lemb&otilde;l, bet&ouml;ltv&eacute;n szolg&aacute;latukat, maguk mell&eacute; v&eacute;ve J&aacute;nost is, kinek mell&eacute;kneve M&aacute;rk vala.</A><BR>
<A HREF="../../uj/csel/chap011.html#para_29">Csel. 11,29.</A>,
<A HREF="../../uj/csel/chap011.html#para_30">Csel. 11,30.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <BIG>12</BIG>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
