<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 28 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s miut&aacute;n szerencs&eacute;sen megmenek&uuml;ltek, akkor megtudt&aacute;k, hogy Melit&aacute;nak neveztetik az a sziget.</A>

<LI><A NAME="para_2">A barb&aacute;rok pedig nem k&ouml;z&ouml;ns&eacute;ges embers&eacute;get cselekesznek vala mi vel&uuml;nk: mert t&uuml;zet gerjesztv&eacute;n, befogad&aacute;nak mindny&aacute;j&oacute;nkat a rajtunk val&oacute; z&aacute;por&eacute;rt &eacute;s a hideg&eacute;rt.</A>

<LI><A NAME="para_3">Mikor pedig P&aacute;l nagy sok venyig&eacute;t szedett &eacute;s a t&ucirc;zre tette, egy vipera a melegb&otilde;l kim&aacute;szva, az &otilde; kez&eacute;re ragada.</A>

<LI><A NAME="para_4">Mikor pedig l&aacute;tt&aacute;k a barb&aacute;rok az &otilde; kez&eacute;r&otilde;l f&uuml;ggeni a m&eacute;rges k&iacute;gy&oacute;t, mondj&aacute;k vala egym&aacute;snak: Nyilv&aacute;n gyilkos ez az ember, kit nem hagya &eacute;lni a bossz&uacute;&aacute;ll&aacute;s, noha a tengerb&otilde;l megszabadult.</A>

<LI><A NAME="para_5">De n&eacute;ki, minekut&aacute;na a k&iacute;gy&oacute;t ler&aacute;zta a t&ucirc;zbe, semmi baja sem l&otilde;n.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_18">M&aacute;rk. 16,18.</A>,
<A HREF="../../uj/luk/chap010.html#para_19">Luk. 10,19.</A>

<LI><A NAME="para_6">Azok pedig azt v&aacute;rj&aacute;k vala, hogy &otilde; meg fog dagadni, vagy nagyhirtelens&eacute;ggel halva rogyik le. Mikor azonban sok ideig v&aacute;rt&aacute;k, &eacute;s l&aacute;tt&aacute;k, hogy semmi baja nem lesz, megv&aacute;ltoztatva &eacute;rtelm&ouml;ket, istennek mondj&aacute;k vala &otilde;t.</A><BR>
<A HREF="../../uj/csel/chap014.html#para_11">Csel. 14,11.</A>,
<A HREF="../../uj/csel/chap014.html#para_13">Csel. 14,13.</A>

<LI><A NAME="para_7">Annak a helynek k&ouml;rny&eacute;k&eacute;n val&aacute;nak pedig a sziget f&otilde;ember&eacute;nek, n&eacute;vszerint Publiusnak mezei j&oacute;sz&aacute;gai, ki befogadv&aacute;n minket, h&aacute;rom napig nagy embers&eacute;gesen vend&eacute;g&uuml;l l&aacute;tott.</A>

<LI><A NAME="para_8">L&otilde;n pedig, hogy a Publius atyja hideglel&eacute;sben &eacute;s v&eacute;rhasban betegen fek&uuml;v&eacute;k. Kihez P&aacute;l bem&eacute;ne, &eacute;s minekut&aacute;na + k&ouml;ny&ouml;rg&ouml;tt, kezeit re&aacute; vetve meggy&oacute;gy&iacute;t&aacute; &otilde;t.</A><BR>
<A HREF="../../uj/mat/chap008.html#para_14">M&aacute;t. 8,14.</A>,
<A HREF="../../uj/mat/chap008.html#para_15">M&aacute;t. 8,15.</A>,
<A HREF="../../uj/luk/chap004.html#para_38">Luk. 4,38.</A>,
<A HREF="../../uj/luk/chap004.html#para_39">Luk. 4,39.</A>,
<A HREF="../../uj/jak/chap005.html#para_14">Jak. 5,14.</A>,
<A HREF="../../uj/jak/chap005.html#para_15">Jak. 5,15.</A>

<LI><A NAME="para_9">Minekut&aacute;na az&eacute;rt ez megt&ouml;rt&eacute;nt, egyebek is, kik betegek val&aacute;nak a szigeten, &otilde; hozz&aacute; j&ouml;v&eacute;nek &eacute;s meggy&oacute;gyul&aacute;nak.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_18">M&aacute;rk. 16,18.</A>

<LI><A NAME="para_10">Kik n&eacute;k&uuml;nk nagy tisztess&eacute;get is t&otilde;nek, &eacute;s mikor elindul&aacute;nk, a sz&uuml;ks&eacute;ges dolgokkal ell&aacute;t&aacute;nak.</A>

<LI><A NAME="para_11">H&aacute;rom h&oacute;nap mulva tudniillik egy Alexandri&aacute;ba val&oacute; haj&oacute;n elindul&aacute;nk, mely a szigeten telelt, melynek cz&iacute;mere K&aacute;sztor &eacute;s Pollux vala.</A>

<LI><A NAME="para_12">&Eacute;s Szirak&uacute;z&aacute;ba eljutv&aacute;n, ott marad&aacute;nk h&aacute;rom napig.</A>

<LI><A NAME="para_13">Onn&eacute;t k&ouml;r&uuml;lker&uuml;lv&eacute;n, eljut&aacute;nk R&eacute;giumba, &eacute;s egy nap mulva d&eacute;li sz&eacute;l t&aacute;madv&aacute;n, m&aacute;snap meg&eacute;rkez&eacute;nk Pute&oacute;liba.</A>

<LI><A NAME="para_14">Hol mikor atyafiakat tal&aacute;ltunk, k&eacute;r&eacute;nek minket, hogy n&aacute;lok maradjunk h&eacute;t napig; &eacute;s &uacute;gy men&eacute;nk R&oacute;m&aacute;ba.</A>

<LI><A NAME="para_15">Onn&eacute;t is az atyafiak, mikor a mi dolgainkat meghallott&aacute;k, n&eacute;k&uuml;nk el&otilde;nkbe j&ouml;v&eacute;nek Appii Forumig &eacute;s Tres Tabernaeig. &Eacute;s mikor P&aacute;l megl&aacute;tta &otilde;ket, h&aacute;l&aacute;kat adv&aacute;n az Istennek, b&aacute;tors&aacute;got v&otilde;n.</A>

<LI><A NAME="para_16">Mikor pedig R&oacute;m&aacute;ba jutottunk, a sz&aacute;zados &aacute;tad&aacute; a foglyokat a test&otilde;rsereg f&otilde;vez&eacute;r&eacute;nek. P&aacute;lnak azonban megengedtet&eacute;k, hogy k&uuml;l&ouml;n lakj&eacute;k az &otilde;t &otilde;riz&otilde; vit&eacute;zzel.</A>

<LI><A NAME="para_17">L&otilde;n pedig, hogy h&aacute;rom nap mulva mag&aacute;hoz h&iacute;vat&aacute; P&aacute;l a zsid&oacute;k k&ouml;z&ouml;tt val&oacute; f&otilde;embereket. Mikor pedig egybegy&ucirc;ltek, monda n&eacute;kik: Aty&aacute;mfiai,f&eacute;rfiak, &eacute;n j&oacute;llehet semmit sem v&eacute;tkeztem a n&eacute;p ellen, vagy az &otilde;si szok&aacute;sok ellen, mindaz&aacute;ltal foglyul adattam &aacute;t Jeruzs&aacute;lemb&otilde;l a r&oacute;maiak kez&eacute;be.</A>

<LI><A NAME="para_18">Kik miut&aacute;n kihallgattak, el akar&aacute;nak engem bocs&aacute;tani, mivelhogy &eacute;n bennem semmi hal&aacute;lra m&eacute;lt&oacute; v&eacute;tek nincsen.</A>

<LI><A NAME="para_19">De mivel a zsid&oacute;k ellene mondtak, k&eacute;nyszer&iacute;ttettem a cs&aacute;sz&aacute;rra appell&aacute;lni, nem mintha az &eacute;n n&eacute;pem ellen volna valami v&aacute;dam.</A><BR>
<A HREF="../../uj/csel/chap025.html#para_11">Csel. 25,11.</A>

<LI><A NAME="para_20">Ennekok&aacute;&eacute;rt h&iacute;vattalak teh&aacute;t titeket, hogy l&aacute;ssalak benneteket &eacute;s sz&oacute;ljak veletek; mert az Izr&aacute;elnek rem&eacute;nys&eacute;g&eacute;&eacute;rt v&eacute;tettem k&ouml;r&uuml;l e l&aacute;nczczal.</A><BR>
<A HREF="../../uj/csel/chap026.html#para_6">Csel. 26,6.</A>

<LI><A NAME="para_21">Azok pedig mond&aacute;nak n&eacute;ki: Mi te fel&otilde;led sem levelet nem vett&uuml;nk J&uacute;de&aacute;b&oacute;l, sem pedig az atyafiak k&ouml;z&uuml;l ise j&otilde;ve valaki, nem jelentett, vagy sz&oacute;lott te fel&otilde;led valami rosszat.</A>

<LI><A NAME="para_22">Akarn&oacute;k az&eacute;rt t&otilde;led hallani, micsoda &eacute;rtelemben vagy. Mert e felekezet fel&otilde;l tudva van el&otilde;tt&uuml;nk, hogy minden&uuml;tt + ellene mondanak.</A><BR>
<A HREF="../../uj/csel/chap024.html#para_5">Csel. 24,5.</A>,
<A HREF="../../uj/csel/chap024.html#para_14">Csel. 24,14.</A>,
<A HREF="../../uj/luk/chap002.html#para_34">Luk. 2,34.</A>

<LI><A NAME="para_23">Kit&ucirc;zv&eacute;n teh&aacute;t n&eacute;ki egy napot, elj&ouml;v&eacute;nek hozz&aacute; a sz&aacute;ll&aacute;s&aacute;ra t&ouml;bben; kiknek nagy bizonys&aacute;gt&eacute;tellel sz&oacute;l vala az Istennek orsz&aacute;ga fel&otilde;l, igyekezv&eacute;n elhitetni &otilde; vel&ouml;k a J&eacute;zus fel&otilde;l val&oacute; dolgokat, &uacute;gy a M&oacute;zes t&ouml;rv&eacute;ny&eacute;b&otilde;l, mint a pr&oacute;f&eacute;t&aacute;kb&oacute;l, reggelt&otilde;l fogva mind estv&eacute;ig.</A><BR>
<A HREF="../../o/1-moz/chap049.html#para_10">1 M&oacute;z. 49,10.</A>,
<A HREF="../../o/5-moz/chap018.html#para_15">5 M&oacute;z. 18,15.</A>,
<A HREF="../../o/esa/chap009.html#para_6">&Eacute;sa. 9,6.</A>,
<A HREF="../../o/esa/chap053.html#para_1">&Eacute;sa. 53,1.</A>,
<A HREF="../../o/dan/chap009.html#para_25">D&aacute;n. 9,25.</A>,
<A HREF="../../o/dan/chap009.html#para_26">D&aacute;n. 9,26.</A>,
<A HREF="../../o/mik/chap005.html#para_2">Mik. 5,2.</A>

<LI><A NAME="para_24">&Eacute;s n&eacute;melyek hiv&eacute;nek az &otilde; besz&eacute;d&eacute;nek, m&aacute;sok nem hiv&eacute;nek.</A>

<LI><A NAME="para_25">Mivel pedig nem egyez&eacute;nek meg egym&aacute;ssal, eloszl&aacute;nak, miut&aacute;n P&aacute;l ez egy sz&oacute;t mond&aacute;: J&oacute;l sz&oacute;lott a Szent L&eacute;lek &Eacute;sai&aacute;s pr&oacute;f&eacute;ta &aacute;ltal a mi aty&aacute;inknak, mondv&aacute;n:</A><BR>
<A HREF="../../o/esa/chap006.html#para_9">&Eacute;sa. 6,9.</A>,
<A HREF="../../o/esa/chap006.html#para_10">&Eacute;sa. 6,10.</A>

<LI><A NAME="para_26">Eredj el a n&eacute;phez &eacute;s mondd: Hallv&aacute;n hallj&aacute;tok, &eacute;s ne &eacute;rtsetek; &eacute;s n&eacute;zv&eacute;n n&eacute;zzetek, &eacute;s ne l&aacute;ssatok!</A>

<LI><A NAME="para_27">Mert megk&ouml;v&eacute;redett e n&eacute;pnek sz&iacute;ve, &eacute;s f&uuml;leikkel nehezen hallanak, &eacute;s szemeiket behunyj&aacute;k; hogy szemeikkel ne l&aacute;ssanak, f&uuml;leikkel ne halljanak, sz&iacute;v&uuml;kkel ne &eacute;rtsenek &eacute;s meg ne t&eacute;rjenek, &eacute;s meg ne sz&oacute;gy&iacute;tsam &otilde;ket.</A><BR>
<A HREF="../../uj/mat/chap013.html#para_14">M&aacute;t. 13,14.</A>,
<A HREF="../../uj/mat/chap013.html#para_15">M&aacute;t. 13,15.</A>,
<A HREF="../../uj/mark/chap004.html#para_12">M&aacute;rk. 4,12.</A>,
<A HREF="../../uj/jan/chap012.html#para_40">J&aacute;n. 12,40.</A>

<LI><A NAME="para_28">Legyen az&eacute;rt n&eacute;ktek tudtotokra, hogy a pog&aacute;ny n&eacute;peknek k&uuml;ldetett az Istennek ez idvez&iacute;t&eacute;se, &eacute;s &otilde;k meg is hallgatj&aacute;k.</A><BR>
<A HREF="../../uj/csel/chap013.html#para_46">Csel. 13,46.</A>,
<A HREF="../../uj/csel/chap018.html#para_6">Csel. 18,6.</A>,
<A HREF="../../uj/luk/chap002.html#para_32">Luk. 2,32.</A>,
<A HREF="../../uj/luk/chap024.html#para_47">Luk. 24,47.</A>

<LI><A NAME="para_29">&Eacute;s mikor ezeket mondotta, elmen&eacute;nek a zsid&oacute;k, magok k&ouml;z&ouml;tt sokat vetekedve.</A>

<LI><A NAME="para_30">Marada pedig P&aacute;l k&eacute;t eg&eacute;sz esztendeig az &otilde; tulajdon b&eacute;relt sz&aacute;ll&aacute;s&aacute;n, &eacute;s mindazokat befogadja vala, ki &otilde; hozz&aacute; men&eacute;nek.</A>

<LI><A NAME="para_31">Pr&eacute;dik&aacute;lv&aacute;n az Istennek orsz&aacute;g&aacute;t &eacute;s tan&iacute;tv&aacute;n az &Uacute;r J&eacute;zus Krisztus fel&otilde;l val&oacute; dolgokat teljes b&aacute;tors&aacute;ggal, minden tilt&aacute;s n&eacute;lk&uuml;l.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <BIG>28</BIG>.</H2>

<HR>

</BODY>

</html>
