<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Juta pedig Derb&eacute;be &eacute;s Listr&aacute;ba: &Eacute;s &iacute;m&eacute; vala ott egy Tim&oacute;theus nev&ucirc; tan&iacute;tv&aacute;ny, egy h&iacute;v&otilde; zsid&oacute; asszonynak, de g&ouml;r&ouml;g aty&aacute;nak fia;</A><BR>
<A HREF="../../uj/2-tim/chap001.html#para_5">2 Tim. 1,5.</A>

<LI><A NAME="para_2">Kir&otilde;l j&oacute; bizonys&aacute;got tesznek vala a Listr&aacute;ban &eacute;s Ik&oacute;niumban lev&otilde; atyafiak.</A>

<LI><A NAME="para_3">Ezt P&aacute;l mag&aacute;val akar&aacute; vinni; &eacute;s v&eacute;v&eacute;n, k&ouml;r&uuml;lmet&eacute;l&eacute; &otilde;t a zsid&oacute;k&eacute;rt, kik azokon a helyeken val&aacute;nak: mert ismert&eacute;k mindny&aacute;jan az &otilde; atyj&aacute;t, hogy g&ouml;r&ouml;g volt.</A>

<LI><A NAME="para_4">&Eacute;s a mint &aacute;ltalmentek a v&aacute;rosokon, meghagy&aacute;k n&eacute;kik, hogy tarts&aacute;k meg a rendel&eacute;seket, melyeket v&eacute;geztek a Jeruzs&aacute;lemben lev&otilde; apostolok &eacute;s v&eacute;nek.</A>

<LI><A NAME="para_5">A gy&uuml;lekezetek az&eacute;rt er&otilde;s&ouml;d&eacute;nek a hitben, &eacute;s gyarapod&aacute;nak sz&aacute;mban naponk&eacute;nt.</A>

<LI><A NAME="para_6">Elj&aacute;rv&aacute;n pedig Frigi&aacute;t &eacute;s Gal&aacute;cia tartom&aacute;ny&aacute;t, mivelhogy eltiltat&aacute;nak a Szent L&eacute;lekt&otilde;l, hogy az &iacute;g&eacute;t &Aacute;zsi&aacute;ban hirdess&eacute;k,</A><BR>
<A HREF="../../uj/gal/chap004.html#para_13">Gal. 4,13.</A>

<LI><A NAME="para_7">Misia fel&eacute; menv&eacute;n, igyekeznek vala Bithini&aacute;ba jutni; de nem ereszt&eacute; &otilde;ket a L&eacute;lek.</A>

<LI><A NAME="para_8">&Aacute;thaladv&aacute;n az&eacute;rt Misi&aacute;n, lemen&eacute;nek Tr&oacute;&aacute;sba.</A>

<LI><A NAME="para_9">&Eacute;s azon az &eacute;jszak&aacute;n l&aacute;t&aacute;s jelen&eacute;k meg P&aacute;lnak: egy maced&oacute;n f&eacute;rfi&uacute; &aacute;llt el&otilde;tte, k&eacute;rve &otilde;t &eacute;s ezt mondva: Jer &aacute;ltal Maced&oacute;ni&aacute;ba, &eacute;s l&eacute;gy seg&iacute;ts&eacute;g&uuml;l n&eacute;k&uuml;nk!</A>

<LI><A NAME="para_10">Mihelyt pedig a l&aacute;t&aacute;st l&aacute;tta, azonnal igyekez&eacute;nk elmenni Maced&oacute;ni&aacute;ba, meg&eacute;rtv&eacute;n, hogy oda h&iacute;vott minket az &Uacute;r, hogy azoknak pr&eacute;dik&aacute;ljuk az evangy&eacute;liomot.</A>

<LI><A NAME="para_11">Elhaj&oacute;zv&aacute;n az&eacute;rt Tr&oacute;&aacute;sb&oacute;l, egyenesen S&aacute;mothr&aacute;k&eacute;ba ment&uuml;nk, &eacute;s m&aacute;snap Ne&aacute;polisba;</A>

<LI><A NAME="para_12">Onn&eacute;t pedig Filippibe, mely Maced&oacute;nia azon r&eacute;sz&eacute;nek els&otilde; gyarmatv&aacute;rosa. &Eacute;s ebben a v&aacute;rosban t&ouml;lt&ouml;tt&uuml;nk n&eacute;h&aacute;ny napot.</A>

<LI><A NAME="para_13">&Eacute;s szombatnapon kimen&eacute;nk a v&aacute;roson k&iacute;v&uuml;l egy foly&oacute;v&iacute;z mell&eacute;, hol az im&aacute;dkoz&aacute;s szokott lenni; &eacute;s le&uuml;lv&eacute;n, besz&eacute;lget&eacute;nk az egybegy&ucirc;lt asszonyokkal.</A>

<LI><A NAME="para_14">&Eacute;s egy Lidia nev&ucirc;, Thiatira v&aacute;rosbeli b&iacute;bor&aacute;r&uacute;s asszony, ki f&eacute;li vala az Istent, hallgata re&aacute;nk. Ennek az &Uacute;r megnyit&aacute; sz&iacute;v&eacute;t, hogy figyelmezzen azokra, a miket P&aacute;l mond vala.</A>

<LI><A NAME="para_15">Mikor pedig megkeresztelked&eacute;k mind h&aacute;zan&eacute;p&eacute;vel egybe, k&eacute;re minket, mondv&aacute;n: Ha az &Uacute;r h&iacute;v&eacute;nek &iacute;t&eacute;ltetek engem, jertek az &eacute;n h&aacute;zamhoz, &eacute;s maradjatok ott. &Eacute;s unszola minket.</A><BR>
<A HREF="../../o/2-kir/chap004.html#para_8">2 Kir. 4,8.</A>,
<A HREF="../../o/2-kir/chap004.html#para_11">2 Kir. 4,11.</A>

<LI><A NAME="para_16">L&otilde;n pedig, hogy mikor ment&uuml;nk a k&ouml;ny&ouml;rg&eacute;sre, egy szolg&aacute;l&oacute;le&aacute;nyka j&ouml;ve el&otilde;nkbe, kiben j&ouml;vend&otilde;mond&aacute;snak lelke vala, ki az &otilde; urainak nagy hasznot hajta j&ouml;vend&otilde;mond&aacute;s&aacute;val.</A><BR>
<A HREF="../../o/1-sam/chap028.html#para_7">1 S&aacute;m. 28,7.</A>

<LI><A NAME="para_17">Ez k&ouml;vetv&eacute;n P&aacute;lt &eacute;s minket, ki&aacute;lt vala, mondv&aacute;n: Ezek az emberek a magass&aacute;gos Istennek szolg&aacute;i, kik n&eacute;ktek az idvess&eacute;gnek &uacute;tj&aacute;t hirdetik.</A><BR>
<A HREF="../../uj/mark/chap001.html#para_24">M&aacute;rk. 1,24.</A>,
<A HREF="../../uj/mark/chap003.html#para_11">M&aacute;rk. 3,11.</A>,
<A HREF="../../uj/mark/chap005.html#para_7">M&aacute;rk. 5,7.</A>

<LI><A NAME="para_18">Ezt pedig t&ouml;bb napon &aacute;t m&iacute;velte. P&aacute;l azonban megbosszankodv&aacute;n, &eacute;s h&aacute;trafordulv&aacute;n, mond&aacute; a l&eacute;leknek: Parancsolom n&eacute;ked a J&eacute;zus Krisztus nev&eacute;ben, hogy menj ki bel&otilde;le. &Eacute;s kim&eacute;ne abban az &oacute;r&aacute;ban.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_17">M&aacute;rk. 16,17.</A>

<LI><A NAME="para_19">L&aacute;tv&aacute;n pedig annak az urai, hogy kereset&uuml;knek a rem&eacute;nys&eacute;ge elveszett, megfogva P&aacute;lt &eacute;s Sil&aacute;st, von&aacute;k a piaczra a hat&oacute;s&aacute;gok el&eacute;.</A>

<LI><A NAME="para_20">&Eacute;s odavezetv&eacute;n &otilde;ket a b&iacute;r&aacute;khoz, mond&aacute;nak: Ezek az emberek zsid&oacute; l&eacute;t&uuml;kre megh&aacute;bor&iacute;tj&aacute;k a mi v&aacute;rosunkat,</A>

<LI><A NAME="para_21">&Eacute;s olyan szertart&aacute;sokat hirdetnek, melyeket nem szabad n&eacute;k&uuml;nk bevenn&uuml;nk, sem cselekedn&uuml;nk, mivelhogy r&oacute;maiak vagyunk.</A>

<LI><A NAME="para_22">&Eacute;s vel&ouml;k egyben felt&aacute;mada a sokas&aacute;g &otilde; ellen&ouml;k. A b&iacute;r&aacute;k pedig let&eacute;petv&eacute;n ruh&aacute;ikat, megvessz&otilde;ztet&eacute;k &otilde;ket.</A>

<LI><A NAME="para_23">&Eacute;s miut&aacute;n sok &uuml;t&eacute;st m&eacute;rtek r&aacute;jok, t&ouml;ml&ouml;czbe vet&eacute;k &otilde;ket, megparancsolva a t&ouml;ml&ouml;cztart&oacute;nak, hogy gondosan &otilde;rizze &otilde;ket.</A><BR>
<A HREF="../../uj/2-kor/chap011.html#para_25">2 Kor. 11,25.</A>,
<A HREF="../../uj/1-thess/chap002.html#para_2">1 Thess. 2,2.</A>

<LI><A NAME="para_24">Ki ilyen parancsolatot v&eacute;v&eacute;n, vet&eacute; &otilde;ket a bels&otilde; t&ouml;ml&ouml;czbe, &eacute;s l&aacute;baikat kalod&aacute;ba szor&iacute;t&aacute;.</A>

<LI><A NAME="para_25">&Eacute;jf&eacute;lt&aacute;jban pedig P&aacute;l &eacute;s Sil&aacute;s im&aacute;dkozv&aacute;n, &eacute;nekkel dics&otilde;&iacute;t&eacute;k az Istent. A foglyok pedig hallgatj&aacute;k vala &otilde;ket.</A>

<LI><A NAME="para_26">&Eacute;s hirtelen nagy f&ouml;ldindul&aacute;s l&otilde;n, &uacute;gyannyira, hogy megrend&uuml;l&eacute;nek a t&ouml;ml&ouml;cz fundamentomai; &eacute;s azonnal megny&iacute;l&aacute;nak az ajt&oacute;k mind, &eacute;s mindny&aacute;joknak a bilincsei felold&oacute;dnak.</A><BR>
<A HREF="../../uj/csel/chap005.html#para_18">Csel. 5,18.</A>,
<A HREF="../../uj/csel/chap005.html#para_19">Csel. 5,19.</A>,
<A HREF="../../uj/csel/chap012.html#para_6">Csel. 12,6.</A>,
<A HREF="../../uj/csel/chap012.html#para_10">Csel. 12,10.</A>

<LI><A NAME="para_27">F&ouml;lserkenv&eacute;n pedig a t&ouml;ml&ouml;cztart&oacute;, &eacute;s l&aacute;tv&aacute;n, hogy nyitva vannak a t&ouml;ml&ouml;cznek ajtai, kivonva fegyver&eacute;t, meg akar&aacute; mag&aacute;t &ouml;lni, azt gondolv&aacute;n, hogy elsz&ouml;ktek a foglyok.</A>

<LI><A NAME="para_28">P&aacute;l azonban nagy fensz&oacute;val ki&aacute;lt&aacute;, mondv&aacute;n: Semmi k&aacute;rt ne t&eacute;gy magadban; mert mindny&aacute;jan itt vagyunk!</A>

<LI><A NAME="para_29">Az pedig vil&aacute;got k&eacute;rve beugrott, &eacute;s remegve borult P&aacute;l &eacute;s Sil&aacute;s el&eacute;,</A>

<LI><A NAME="para_30">&Eacute;s kihozv&aacute;n &otilde;ket, monda: Uraim, mit kell n&eacute;kem cselekednem, hogy idvez&uuml;ljek?</A><BR>
<A HREF="../../uj/csel/chap002.html#para_37">Csel. 2,37.</A>,
<A HREF="../../uj/csel/chap002.html#para_38">Csel. 2,38.</A>,
<A HREF="../../uj/luk/chap003.html#para_10">Luk. 3,10.</A>,
<A HREF="../../uj/luk/chap003.html#para_15">Luk. 3,15.</A>

<LI><A NAME="para_31">Azok pedig mond&aacute;nak: Higyj az &Uacute;r J&eacute;zus Krisztusban, &eacute;s idvez&uuml;lsz mind te, mind a te h&aacute;zadn&eacute;pe!</A>

<LI><A NAME="para_32">&Eacute;s hirdet&eacute;k n&eacute;ki az &Uacute;rnak &iacute;g&eacute;j&eacute;t, &eacute;s mindazoknak, kik az &otilde; h&aacute;z&aacute;n&aacute;l val&aacute;nak.</A>

<LI><A NAME="para_33">&Eacute;s az mag&aacute;hoz v&eacute;v&eacute;n &otilde;ket az &eacute;jszak&aacute;nak azon &oacute;r&aacute;j&aacute;ban, megmos&aacute; az &uuml;t&eacute;sekt&otilde;l: &eacute;s megkeresztelked&eacute;k azonnal &otilde; &eacute;s az &ouml;v&eacute;imindny&aacute;jan.</A>

<LI><A NAME="para_34">&Eacute;s beviv&eacute;n &otilde;ket h&aacute;z&aacute;ba, asztalt ter&iacute;te n&eacute;kik, &eacute;s eg&eacute;sz h&aacute;zn&eacute;p&eacute;vel egyben &ouml;rvendeze, hogy hitt az Istennek.</A>

<LI><A NAME="para_35">Mikor pedig megvirradt, a b&iacute;r&aacute;k elk&uuml;ld&eacute;k a poroszl&oacute;kat, mondv&aacute;n: Bocs&aacute;sd el azokat az embereket.</A>

<LI><A NAME="para_36">A t&ouml;ml&ouml;cztart&oacute; pedig tudt&aacute;ra ad&aacute; e szavakat P&aacute;lnak: A b&iacute;r&aacute;k ide k&uuml;ld&ouml;ttek, hogy bocs&aacute;ssalak el titeket: most az&eacute;rt kimenv&eacute;n, menjetek el b&eacute;kess&eacute;ggel!</A>

<LI><A NAME="para_37">P&aacute;l pedig monda n&eacute;kik: Megvessz&otilde;ztek minket nyilv&aacute;nosan, &iacute;t&eacute;let n&eacute;lk&uuml;l, holott r&oacute;mai emberek vagyunk, &eacute;s t&ouml;ml&ouml;czbe vetettek: &eacute;s most alattomban akarnak benn&uuml;nket kik&uuml;ldeni? Nem &uacute;gy; hanem j&otilde;jjenek &otilde;k maguk &eacute;s vezessenek ki minket.</A><BR>
<A HREF="../../uj/csel/chap022.html#para_25">Csel. 22,25.</A>,
<A HREF="../../uj/csel/chap022.html#para_29">Csel. 22,29.</A>

<LI><A NAME="para_38">A poroszl&oacute;k pedig megmond&aacute;k a b&iacute;r&aacute;knak e besz&eacute;deket: &eacute;s azok megf&eacute;leml&eacute;nek, mikor meghallott&aacute;k, hogy r&oacute;maiak,</A>

<LI><A NAME="para_39">&Eacute;s odamenv&eacute;n, megk&eacute;rlel&eacute;k &otilde;ket: &eacute;s kivezetv&eacute;n, k&eacute;r&eacute;k, hogy menjenek ki a v&aacute;rosb&oacute;l.</A>

<LI><A NAME="para_40">Kij&ouml;v&eacute;n pedig a t&ouml;ml&ouml;czb&otilde;l, bemen&eacute;nek Lidi&aacute;hoz; &eacute;s mikor l&aacute;tt&aacute;k az atyafiakat, v&iacute;gasztal&aacute;k &otilde;ket, &eacute;s elt&aacute;voz&aacute;nak.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
