<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 23 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig a tan&aacute;csra vetette szem&eacute;t P&aacute;l, monda: Aty&aacute;mfiai, f&eacute;rfiak, &eacute;n teljes j&oacute; lelkiismerettel szolg&aacute;ltam az Istennek mind e mai napig.</A><BR>
<A HREF="../../uj/csel/chap024.html#para_16">Csel. 24,16.</A>,
<A HREF="../../uj/1-kor/chap004.html#para_4">1 Kor. 4,4.</A>,
<A HREF="../../uj/2-kor/chap001.html#para_12">2 Kor. 1,12.</A>

<LI><A NAME="para_2">Anani&aacute;s f&otilde;pap pedig megparancsol&aacute; azoknak, kik &otilde; mellette &aacute;llanak vala, hogy &uuml;ss&eacute;k &otilde;t sz&aacute;jon.</A><BR>
<A HREF="../../uj/jan/chap018.html#para_22">J&aacute;n. 18,22.</A>

<LI><A NAME="para_3">Akkor P&aacute;l monda n&eacute;ki: Megver az Isten t&eacute;ged, te kimeszelt fal! &Eacute;s te le&uuml;lsz engem a t&ouml;rv&eacute;ny + szerint meg&iacute;t&eacute;lni, &eacute;s t&ouml;rv&eacute;nyellenesen cselekedve parancsolod, hogy engem verjenek?</A><BR>
<A HREF="../../o/ezek/chap013.html#para_14">Ez&eacute;k. 13,14.</A>,
<A HREF="../../o/ezek/chap013.html#para_15">Ez&eacute;k. 13,15.</A>,
<A HREF="../../o/5-moz/chap017.html#para_4">5 M&oacute;z. 17,4.</A>,
<A HREF="../../o/5-moz/chap017.html#para_9">5 M&oacute;z. 17,9.</A>,
<A HREF="../../o/3-moz/chap019.html#para_15">3 M&oacute;z. 19,15.</A>,
<A HREF="../../o/5-moz/chap001.html#para_16">5 M&oacute;z. 1,16.</A>,
<A HREF="../../uj/jan/chap007.html#para_51">J&aacute;n. 7,51.</A>

<LI><A NAME="para_4">Az ott &aacute;ll&oacute;k pedig mond&aacute;nak: Az Istennek f&otilde;papj&aacute;t szidalmazod-&eacute;?</A>

<LI><A NAME="para_5">P&aacute;l pedig monda: Nem tudtam, aty&aacute;mfiai, hogy f&otilde;pap. Mert meg van &iacute;rva: A te n&eacute;ped fejedelm&eacute;t ne &aacute;tkozd!</A><BR>
<A HREF="../../o/2-moz/chap022.html#para_28">2 M&oacute;z. 22,28.</A>

<LI><A NAME="para_6">Mikor pedig P&aacute;l esz&eacute;be vette, hogy az egyik r&eacute;sz&ouml;k a sadduczeusok, a m&aacute;sik pedig a farizeusok k&ouml;z&uuml;l val&oacute;, felki&aacute;lta a tan&aacute;cs el&otilde;tt: Aty&aacute;mfiai, f&eacute;rfiak, &eacute;n farizeus vagyok, farizeus fia, a halottak rem&eacute;nys&eacute;ge &eacute;s felt&aacute;mad&aacute;sa miatt v&aacute;doltatom &eacute;n.</A><BR>
<A HREF="../../uj/fil/chap003.html#para_5">Fil. 3,5.</A>

<LI><A NAME="para_7">A mint pedig &otilde; ezt mondta, meghasonl&aacute;s t&aacute;mada a farizeusok &eacute;s a sadduczeusok k&ouml;z&ouml;tt, &eacute;s a sokas&aacute;g megoszlott.</A>

<LI><A NAME="para_8">Mert a sadduczeusok azt mondj&aacute;k, hogy nincs felt&aacute;mad&aacute;s, sem angyal, sem l&eacute;lek; a farizeusok pedig mind a kett&otilde;t vallj&aacute;k.</A><BR>
<A HREF="../../uj/mat/chap022.html#para_23">M&aacute;t. 22,23.</A>,
<A HREF="../../uj/mark/chap012.html#para_18">M&aacute;rk. 12,18.</A>,
<A HREF="../../uj/luk/chap020.html#para_27">Luk. 20,27.</A>

<LI><A NAME="para_9">T&aacute;mada az&eacute;rt nagy ki&aacute;ltoz&aacute;s: &eacute;s felkelv&eacute;n az &iacute;r&aacute;stud&oacute;k a farizeusok p&aacute;rtj&aacute;b&oacute;l, tusakodnak vala, mondv&aacute;n: Semmi rosszat sem tal&aacute;lunk ez emberben; ha pedig l&eacute;lek sz&oacute;lott n&eacute;ki, vagy angyal, ne tusakodjunk Isten ellen.</A><BR>
<A HREF="../../uj/csel/chap005.html#para_38">Csel. 5,38.</A>,
<A HREF="../../uj/csel/chap005.html#para_39">Csel. 5,39.</A>

<LI><A NAME="para_10">Mikor pedig nagy hasonl&aacute;s t&aacute;madt, f&eacute;lv&eacute;n az ezredes, hogy P&aacute;l sz&eacute;tszaggattatik azokt&oacute;l, parancsol&aacute;, hogy a sereg al&aacute;j&otilde;v&eacute;n, ragadja ki &otilde;t k&ouml;z&uuml;l&ouml;k, &eacute;s vigye el a v&aacute;rba.</A>

<LI><A NAME="para_11">A k&ouml;vetkez&otilde; &eacute;jszak&aacute;n pedig mell&eacute;&aacute;llv&aacute;n n&eacute;ki az &Uacute;r, monda: B&iacute;zz&aacute;l P&aacute;l! Mert mik&eacute;pen bizonys&aacute;got tett&eacute;l az &eacute;n fel&otilde;lem val&oacute; dolgokr&oacute;l Jeruzs&aacute;lemben, azonk&eacute;pen kell n&eacute;ked R&oacute;m&aacute;ban + is bizonys&aacute;got tenned.</A><BR>
<A HREF="../../uj/csel/chap016.html#para_9">Csel. 16,9.</A>,
<A HREF="../../uj/csel/chap018.html#para_9">Csel. 18,9.</A>,
<A HREF="../../uj/csel/chap018.html#para_10">Csel. 18,10.</A>,
<A HREF="../../uj/csel/chap027.html#para_23">Csel. 27,23.</A>,
<A HREF="../../uj/csel/chap019.html#para_21">Csel. 19,21.</A>,
<A HREF="../../uj/rom/chap015.html#para_24">R&oacute;m. 15,24.</A>

<LI><A NAME="para_12">Mid&otilde;n pedig nappal l&otilde;n, a zsid&oacute;k k&ouml;z&uuml;l n&eacute;melyek &ouml;sszesz&ouml;vetkezv&eacute;n, &aacute;tok alatt k&ouml;telez&eacute;k el magokat, mondv&aacute;n, hogy sem nem esznek, sem nem isznak addig, m&iacute;g meg nem &ouml;lik P&aacute;lt.</A>

<LI><A NAME="para_13">T&ouml;bben val&aacute;nak pedig negyvenn&eacute;l, kik ezt az &ouml;sszeesk&uuml;v&eacute;st sz&otilde;tt&eacute;k.</A>

<LI><A NAME="para_14">Ezek elmenv&eacute;n a f&otilde;papokhoz &eacute;s a v&eacute;nekhez, mond&aacute;nak: &Aacute;tok alatt megesk&uuml;dt&uuml;nk, hogy semmit nem &iacute;zlel&uuml;nk addig, m&iacute;g meg nem &ouml;lj&uuml;k P&aacute;lt.</A><BR>
<A HREF="../../uj/jan/chap016.html#para_2">J&aacute;n. 16,2.</A>

<LI><A NAME="para_15">Most az&eacute;rt ti jelents&eacute;tek be az ezredesnek a tan&aacute;cscsal egybe, hogy holnap hozza le &otilde;t ti hozz&aacute;tok, mintha az &otilde; dolg&aacute;nak t&uuml;zetesebben v&eacute;g&eacute;re akarn&aacute;tok j&aacute;rni. Mi pedig, minekel&otilde;tte &otilde; ide &eacute;rne, k&eacute;szek vagyunk &otilde;t meg&ouml;lni.</A>

<LI><A NAME="para_16">Meghallv&aacute;n azonban a P&aacute;l n&otilde;testv&eacute;r&eacute;nek fia e cselvet&eacute;st, megjelenv&eacute;n &eacute;s bemenv&eacute;n a v&aacute;rba, tudt&aacute;ra ad&aacute; P&aacute;lnak.</A>

<LI><A NAME="para_17">P&aacute;l pedig egyet a sz&aacute;zadosok k&ouml;z&uuml;l mag&aacute;hoz h&iacute;vatv&aacute;n, monda: Ezt az ifjat vezesd az ezredeshez; mert valamit akar n&eacute;ki jelenteni.</A>

<LI><A NAME="para_18">Az annakok&aacute;&eacute;rt maga mell&eacute; v&eacute;v&eacute;n &otilde;t, viv&eacute; az ezredeshez, &eacute;s monda: A fogoly P&aacute;l mag&aacute;hoz hivatv&aacute;n engem, k&eacute;r&eacute;, hogy ez ifjat hozz&aacute;d vezessem, mert valamit akar n&eacute;ked mondani.</A>

<LI><A NAME="para_19">Az ezredes pedig &otilde;t k&eacute;zen fogv&aacute;n, &eacute;s f&eacute;lrevonulv&aacute;n k&uuml;l&ouml;n, tudakol&aacute;: Micsoda az, a mit n&eacute;kem jelenteni akarsz?</A>

<LI><A NAME="para_20">Az pedig monda: A zsid&oacute;k elv&eacute;gezt&eacute;k, hogy megk&eacute;rnek t&eacute;ged, hogy P&aacute;lt holnap vidd le a tan&aacute;cs el&eacute;, mintha valamit t&uuml;zetesebben meg akarn&aacute;nak tudakozni &otilde; fel&otilde;le.</A>

<LI><A NAME="para_21">Te az&eacute;rt ne engedj n&eacute;kik: mert k&ouml;z&uuml;l&ouml;k negyvenn&eacute;l t&ouml;bb f&eacute;rfi&uacute; leselkedik &otilde; ut&aacute;na, kik &aacute;tok alatt k&ouml;telezt&eacute;k el magukat, hogy sem nem esznek, sem nem isznak addig, m&iacute;g meg nem &ouml;lik &otilde;t. &Eacute;s imm&aacute;r k&eacute;szen vannak, v&aacute;rakozva a te izenetedre.</A>

<LI><A NAME="para_22">Az ezredes teh&aacute;t elbocs&aacute;t&aacute; az ifjat, meghagyv&aacute;n n&eacute;ki, hogy el ne mondd senkinek, hogy ezeket megjelentetted n&eacute;kem.</A>

<LI><A NAME="para_23">&Eacute;s mag&aacute;hoz hivatv&aacute;n kett&otilde;t a sz&aacute;zadosok k&ouml;z&uuml;l, monda: K&eacute;sz&iacute;tsetek f&ouml;l k&eacute;tsz&aacute;z vit&eacute;zt, hogy induljanak Cz&eacute;z&aacute;re&aacute;ba, &eacute;s hetven lovast, &eacute;s k&eacute;tsz&aacute;z paritty&aacute;st, az &eacute;jszak&aacute;nak harmadik &oacute;r&aacute;j&aacute;t&oacute;l fogva.</A>

<LI><A NAME="para_24">&Eacute;s hogy barmokat is adjanak mell&eacute;j&uuml;k, hogy P&aacute;lt fel&uuml;ltetve b&eacute;kess&eacute;ggel vigy&eacute;k F&eacute;lix tiszttart&oacute;hoz.</A>

<LI><A NAME="para_25">Levelet is &iacute;rt, melynek tartalma ez vala:</A>

<LI><A NAME="para_26">Klaudius Lisi&aacute;s a nemes F&eacute;lix tiszttart&oacute;nak &uuml;dv&ouml;t!</A>

<LI><A NAME="para_27">Ezt a f&eacute;rfi&uacute;t, kit a zsid&oacute;k megfogtak &eacute;s meg akartak &ouml;lni, oda menv&eacute;n a sereggel, kiszabad&iacute;t&aacute;m, meg&eacute;rtv&eacute;n, hogy r&oacute;mai.</A>

<LI><A NAME="para_28">Meg akarv&aacute;n pedig tudni az ok&aacute;t, mi&eacute;rt v&aacute;dolj&aacute;k &otilde;t, leviv&eacute;m &otilde;t az &otilde; tan&aacute;csuk el&eacute;be.</A>

<LI><A NAME="para_29">&Eacute;s &uacute;gy tal&aacute;ltam, hogy &otilde; az &otilde; t&ouml;rv&eacute;ny&uuml;knek k&eacute;rd&eacute;sei fel&otilde;l v&aacute;doltatik, de semmi hal&aacute;lra vagy fogs&aacute;gra m&eacute;lt&oacute; v&eacute;tke nincs.</A>

<LI><A NAME="para_30">Minthogy pedig n&eacute;kem megjelentett&eacute;k, hogy a zsid&oacute;k e f&eacute;rfi&uacute; ut&aacute;n &oacute;l&aacute;lkodni akarnak, azonnal hozz&aacute;d k&uuml;ld&eacute;m, meghagyva a v&aacute;dol&oacute;inak is, hogy a mi dolguk van &otilde; ellene, te el&otilde;tted mondj&aacute;k meg. L&eacute;gy j&oacute; eg&eacute;szs&eacute;gben!</A>

<LI><A NAME="para_31">A vit&eacute;zek teh&aacute;t, a mint n&eacute;kik megparancsolt&aacute;k, P&aacute;lt felv&eacute;v&eacute;n, elviv&eacute;k azon &eacute;jszak&aacute;n Antipatrisba.</A>

<LI><A NAME="para_32">M&aacute;snap pedig hagyv&aacute;n a lovagokat tov&aacute;bb menni &otilde; vele, visszat&eacute;r&eacute;nek a v&aacute;rba.</A>

<LI><A NAME="para_33">Azok pedig eljutv&aacute;n Cz&eacute;z&aacute;re&aacute;ba, &eacute;s &aacute;tadv&aacute;n a levelet a tiszttart&oacute;nak, P&aacute;lt is el&eacute;be &aacute;llat&aacute;k.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_18">M&aacute;t. 10,18.</A>

<LI><A NAME="para_34">Mikor pedig elolvasta a tiszttart&oacute;, &eacute;s megk&eacute;rdezte, melyik tartom&aacute;nyb&oacute;l val&oacute;, &eacute;s meg&eacute;rtette, hogy Cziliczi&aacute;b&oacute;l,</A>

<LI><A NAME="para_35">Monda: Majd kihallgatlak, mikor v&aacute;dl&oacute;id is elj&otilde;nek. &Eacute;s parancsol&aacute;, hogy a H&eacute;r&oacute;des palot&aacute;j&aacute;ban &otilde;rizz&eacute;k &otilde;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <BIG>23</BIG>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
