<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Vala pedig Cz&eacute;z&aacute;re&aacute;ban egy Korn&eacute;lius nev&ucirc; f&eacute;rfi&uacute;, sz&aacute;zados az &uacute;gynevezett it&aacute;liai seregb&otilde;l.</A>

<LI><A NAME="para_2">J&aacute;mbor &eacute;s istenf&eacute;l&otilde; eg&eacute;sz h&aacute;zan&eacute;p&eacute;vel egybe, ki sok alamizsn&aacute;t osztogat vala a n&eacute;pnek, &eacute;s sz&uuml;ntelen k&ouml;ny&ouml;r&ouml;g vala Istennek.</A>

<LI><A NAME="para_3">Ez l&aacute;t&aacute; l&aacute;t&aacute;sban vil&aacute;gosan, a napnak mintegy kilenczedik &oacute;r&aacute;ja k&ouml;r&uuml;l, hogy az Istennek angyala bem&eacute;ne &otilde;hozz&aacute;, &eacute;s monda n&eacute;ki: Korn&eacute;lius!</A>

<LI><A NAME="para_4">&Otilde; pedig szemeit re&aacute; f&uuml;ggesztve &eacute;s megr&eacute;m&uuml;lve monda: Mi az, Uram? Az pedig monda n&eacute;ki: A te k&ouml;ny&ouml;rg&eacute;seid &eacute;s alamizsn&aacute;id felmentek Isten el&eacute;be eml&eacute;kezetnek ok&aacute;&eacute;rt.</A>

<LI><A NAME="para_5">Most az&eacute;rt k&uuml;ldj Jopp&eacute;ba embereket, &eacute;s hivasd magadhoz Simont, ki neveztetik P&eacute;ternek;</A>

<LI><A NAME="para_6">&Otilde; egy Simon nev&ucirc; t&iacute;m&aacute;rn&aacute;l van sz&aacute;ll&aacute;son, kinek h&aacute;za a tenger mellett van. &Otilde; megmondja n&eacute;ked, mit kell cselekedned.</A>

<LI><A NAME="para_7">A mint pedig elment az angyal, a ki Korn&eacute;liussal besz&eacute;lt, sz&oacute;l&iacute;ta kett&otilde;t az &otilde; szolg&aacute;i k&ouml;z&uuml;l, &eacute;s egy kegyes vit&eacute;zt azok k&ouml;z&uuml;l, kik rendelkez&eacute;s&eacute;re &aacute;llnak vala.</A>

<LI><A NAME="para_8">&Eacute;s elmondv&aacute;n n&eacute;kik mindent, elk&uuml;ld&eacute; &otilde;ket Jopp&eacute;ba.</A>

<LI><A NAME="para_9">M&aacute;snap pedig, m&iacute;g azok men&eacute;nek &eacute;s k&ouml;zelget&eacute;nek a v&aacute;roshoz, felm&eacute;ne P&eacute;ter a h&aacute;znak fels&otilde; r&eacute;sz&eacute;re im&aacute;dkozni hat &oacute;ra t&aacute;jban.</A>

<LI><A NAME="para_10">Meg&eacute;hez&eacute;k azonban, &eacute;s akara enni: m&iacute;g azonban azok &eacute;telt k&eacute;sz&iacute;t&eacute;nek, sz&aacute;lla &otilde; re&aacute; elragadtat&aacute;s;</A>

<LI><A NAME="para_11">&Eacute;s l&aacute;t&aacute;, hogy az &eacute;g megnyilt &eacute;s lesz&aacute;lla &otilde; hozz&aacute; valami ed&eacute;ny, mint egy nagy leped&otilde;, n&eacute;gy sark&aacute;n&aacute;l fogva felk&ouml;tve, &eacute;s leeresztve a f&ouml;ldre:</A>

<LI><A NAME="para_12">Melyben val&aacute;nak mindenf&eacute;le f&ouml;ldi n&eacute;gyl&aacute;b&uacute; &aacute;llatok, vadak, cs&uacute;sz&oacute;m&aacute;sz&oacute; &aacute;llatok &eacute;s &eacute;gi madarak.</A>

<LI><A NAME="para_13">&Eacute;s sz&oacute;zat l&otilde;n &otilde; hozz&aacute;: Kelj fel P&eacute;ter, &ouml;ljed &eacute;s egyed.</A>

<LI><A NAME="para_14">P&eacute;ter pedig monda: Semmik&eacute;pen sem, Uram; mert sohasem ettem semmi k&ouml;z&ouml;ns&eacute;gest, vagy tiszt&aacute;talant.</A><BR>
<A HREF="../../o/3-moz/chap011.html#para_1">3 M&oacute;z. 11,1.</A>,
<A HREF="../../o/5-moz/chap014.html#para_7">5 M&oacute;z. 14,7.</A>,
<A HREF="../../o/5-moz/chap014.html#para_19">5 M&oacute;z. 14,19.</A>,
<A HREF="../../o/ezek/chap004.html#para_14">Ez&eacute;k. 4,14.</A>

<LI><A NAME="para_15">&Eacute;s is sz&oacute;zat l&otilde;n &otilde; hozz&aacute; m&aacute;sodszor is: A miket az Isten megtiszt&iacute;tott, te ne mondd tiszt&aacute;talanoknak.</A>

<LI><A NAME="para_16">Ez pedig h&aacute;rom &iacute;zben t&ouml;rt&eacute;nt; &eacute;s ism&eacute;t felvitet&eacute;k az ed&eacute;ny az &eacute;gbe.</A>

<LI><A NAME="para_17">A mint pedig P&eacute;ter mag&aacute;ban t&uuml;n&otilde;d&eacute;k, mi lehet az a l&aacute;t&aacute;s, a melyet l&aacute;tott, &iacute;m&eacute; az f&eacute;rfiak, kiket Korn&eacute;lius k&uuml;ld&ouml;tt, megtudakozv&aacute;n a Simon h&aacute;z&aacute;t, oda&eacute;rkez&eacute;nek a kapuhoz,</A>

<LI><A NAME="para_18">&Eacute;s beki&aacute;ltv&aacute;n megtudakoz&aacute;k, vajjon Simon, ki neveztetik P&eacute;ternek, ott van-&eacute; sz&aacute;ll&aacute;son?</A>

<LI><A NAME="para_19">&Eacute;s a m&iacute;g P&eacute;ter a l&aacute;t&aacute;s fel&otilde;l gondolkod&eacute;k, monda n&eacute;ki a L&eacute;lek: &Iacute;m&eacute; h&aacute;rom f&eacute;rfi&uacute; keres t&eacute;ged:</A>

<LI><A NAME="para_20">Nosza kelj fel, eredj al&aacute;, &eacute;s minden k&eacute;telked&eacute;s n&eacute;lk&uuml;l menj el &otilde; vel&ouml;k: mert &eacute;n k&uuml;ld&ouml;ttem &otilde;ket.</A>

<LI><A NAME="para_21">Al&aacute;menv&eacute;n az&eacute;rt P&eacute;ter a f&eacute;rfiakhoz, kiket Korn&eacute;lius k&uuml;ld&ouml;tt &otilde; hozz&aacute;, monda: &Iacute;m&eacute;, &eacute;n vagyok, a kit kerestek: mi dolog az, a mi&eacute;rt j&ouml;ttetek?</A>

<LI><A NAME="para_22">&Otilde;k pedig mond&aacute;nak: Korn&eacute;lius sz&aacute;zados, igaz &eacute;s istenf&eacute;l&otilde; f&eacute;rfi&uacute;, ki mellett a zsid&oacute;k eg&eacute;sz n&eacute;pe j&oacute; bizonys&aacute;got tesz, szent angyal &aacute;ltal megintetett, hogy h&iacute;vasson t&eacute;ged h&aacute;z&aacute;hoz, &eacute;s halljon t&otilde;led valami dolgokr&oacute;l.</A>

<LI><A NAME="para_23">Beh&iacute;v&aacute;n az&eacute;rt &otilde;ket, sz&aacute;ll&aacute;s&aacute;ra fogad&aacute;. M&aacute;snap pedig elm&eacute;ne P&eacute;ter &otilde; vel&ouml;k, &eacute;s a Jopp&eacute;beli atyafiak k&ouml;z&uuml;l is n&eacute;melyek egy&uuml;tt men&eacute;nek &otilde; vele.</A>

<LI><A NAME="para_24">&Eacute;s m&aacute;snap eljut&aacute;nak Cz&eacute;z&aacute;re&aacute;ba. Korn&eacute;lius pedig v&aacute;rja vala &otilde;ket, egybegy&ucirc;jtv&eacute;n rokonait &eacute;s j&oacute; bar&aacute;tait.</A>

<LI><A NAME="para_25">&Eacute;s l&otilde;n, hogy a mint P&eacute;ter bem&eacute;ne, Korn&eacute;lius el&eacute;be menv&eacute;n, l&aacute;baihoz borulva im&aacute;d&aacute; &otilde;t.</A><BR>
<A HREF="../../uj/csel/chap014.html#para_11">Csel. 14,11.</A>,
<A HREF="../../uj/csel/chap014.html#para_15">Csel. 14,15.</A>,
<A HREF="../../uj/jel/chap022.html#para_8">Jel. 22,8.</A>,
<A HREF="../../uj/jel/chap022.html#para_9">Jel. 22,9.</A>

<LI><A NAME="para_26">P&eacute;ter azonban felemel&eacute; &otilde;t, mondv&aacute;n: Kelj fel; &eacute;n magam is ember vagyok.</A>

<LI><A NAME="para_27">&Eacute;s besz&eacute;lgetve vele, bel&eacute;pett, &eacute;s tal&aacute;la sokakat egybegy&ucirc;lve;</A>

<LI><A NAME="para_28">&Eacute;s monda n&eacute;kik: Ti tudj&aacute;tok, hogy tilalmas zsid&oacute; embernek m&aacute;s nemzetbelivel bar&aacute;tkozni, vagy hozz&aacute;menni; de n&eacute;kem az Isten megmutat&aacute;, hogy senkit se mondjak k&ouml;z&ouml;ns&eacute;ges, vagy tiszt&aacute;talan embernek:</A><BR>
<A HREF="../../uj/csel/chap011.html#para_3">Csel. 11,3.</A>,
<A HREF="../../uj/jan/chap004.html#para_9">J&aacute;n. 4,9.</A>,
<A HREF="../../uj/jan/chap004.html#para_27">J&aacute;n. 4,27.</A>

<LI><A NAME="para_29">Annak ok&aacute;&eacute;rt ellenmond&aacute;s n&eacute;lk&uuml;l el is j&ouml;ttem, miut&aacute;n megh&iacute;vattam. Azt k&eacute;rdem az&eacute;rt, mi okb&oacute;l hivattatok engem?</A>

<LI><A NAME="para_30">&Eacute;s Korn&eacute;lius monda: Negyednapt&oacute;l fogva mind ez &oacute;r&aacute;ig b&otilde;jt&ouml;ltem, &eacute;s kilencz &oacute;rakor im&aacute;dkoz&aacute;m az &eacute;n h&aacute;zamban; &eacute;s &iacute;m&eacute; egy f&eacute;rfi&uacute; &aacute;lla meg el&otilde;ttem f&eacute;nyes ruh&aacute;ban,</A>

<LI><A NAME="para_31">&Eacute;s monda: Korn&eacute;lius, meghallgattatott a te im&aacute;ds&aacute;god, &eacute;s a te alamizsn&aacute;id eml&eacute;kezetbe jutottak Isten el&otilde;tt.</A>

<LI><A NAME="para_32">K&uuml;ldj el az&eacute;rt Jopp&eacute;ba, &eacute;s h&iacute;vasd magadhoz simont, ki P&eacute;ternek neveztetik; ez Simon t&iacute;m&aacute;r h&aacute;z&aacute;ban van sz&aacute;ll&aacute;son a tenger mellett: &otilde;, minekut&aacute;na elj&otilde;, sz&oacute;l n&eacute;ked.</A>

<LI><A NAME="para_33">Azonnal az&eacute;rt k&uuml;ld&ouml;ttem hozz&aacute;d; &eacute;s te j&oacute;l tetted, hogy elj&ouml;tt&eacute;l. Most az&eacute;rt mi mindny&aacute;jan az Isten el&otilde;tt &aacute;llunk, hogy meghallgassuk mindazokat, a miket Isten n&eacute;ked parancsolt.</A>

<LI><A NAME="para_34">P&eacute;ter pedig megnyitv&aacute;n sz&aacute;j&aacute;t, monda: Bizonynyal l&aacute;tom, hogy nem szem&eacute;lyv&aacute;logat&oacute; az Isten;</A><BR>
<A HREF="../../o/5-moz/chap010.html#para_17">5 M&oacute;z. 10,17.</A>,
<A HREF="../../uj/rom/chap002.html#para_11">R&oacute;m. 2,11.</A>

<LI><A NAME="para_35">Hanem minden nemzetben kedves &otilde; el&otilde;tte, a ki &otilde;t f&eacute;li &eacute;s igazs&aacute;got cselekszik.</A><BR>
<A HREF="../../uj/csel/chap015.html#para_14">Csel. 15,14.</A>

<LI><A NAME="para_36">Azt az &iacute;g&eacute;t, melyet elk&uuml;lde az Izr&aacute;el fiainak, hirdetv&eacute;n b&eacute;kess&eacute;get a J&eacute;zus Krisztus &aacute;ltal (&otilde; mindeneknek Ura).</A><BR>
<A HREF="../../uj/luk/chap002.html#para_14">Luk. 2,14.</A>,
<A HREF="../../uj/jan/chap014.html#para_27">J&aacute;n. 14,27.</A>,
<A HREF="../../uj/rom/chap005.html#para_1">R&oacute;m. 5,1.</A>

<LI><A NAME="para_37">Ti ismeritek azt a dolgot, mely l&otilde;n az eg&eacute;sz J&uacute;de&aacute;ban, Galile&aacute;t&oacute;l kezdve, az ut&aacute;n a kereszts&eacute;g ut&aacute;n, melyet J&aacute;nos pr&eacute;dik&aacute;lt,</A>

<LI><A NAME="para_38">A n&aacute;z&aacute;reti J&eacute;zust, mint ken&eacute; fel &otilde;t az Isten Szent L&eacute;lekkel &eacute;s hatalommal, ki sz&eacute;jjelj&aacute;rt j&oacute;t t&eacute;v&eacute;n &eacute;s meggy&oacute;gy&iacute;tv&aacute;n mindeneket, kik az &ouml;rd&ouml;g hatalma alatt voltak; mert az Isten vala &otilde; vele.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_16">M&aacute;t. 3,16.</A>,
<A HREF="../../uj/mark/chap001.html#para_10">M&aacute;rk. 1,10.</A>,
<A HREF="../../uj/mark/chap001.html#para_11">M&aacute;rk. 1,11.</A>,
<A HREF="../../uj/luk/chap003.html#para_21">Luk. 3,21.</A>,
<A HREF="../../uj/luk/chap003.html#para_22">Luk. 3,22.</A>

<LI><A NAME="para_39">&Eacute;s mi vagyunk bizonys&aacute;gai mindazoknak, a miket mind a zsid&oacute;knak tartom&aacute;ny&aacute;ban, mind Jeruzs&aacute;lemben cselekedett; a kit meg&ouml;l&eacute;nek, f&aacute;ra fesz&iacute;tv&eacute;n.</A>

<LI><A NAME="para_40">Ezt az Isten felt&aacute;maszt&aacute; harmadnapon, &eacute;s megad&aacute;, hogy &otilde; megjelenj&eacute;k nyilv&aacute;n,</A><BR>
<A HREF="../../uj/csel/chap001.html#para_3">Csel. 1,3.</A>,
<A HREF="../../uj/luk/chap024.html#para_1">Luk. 24,1.</A>,
<A HREF="../../uj/jan/chap020.html#para_1">J&aacute;n. 20,1.</A>,
<A HREF="../../uj/jan/chap021.html#para_1">J&aacute;n. 21,1.</A>

<LI><A NAME="para_41">Nem az eg&eacute;sz n&eacute;pnek, hanem az Istent&otilde;l eleve v&aacute;lasztott bizonys&aacute;goknak, n&eacute;k&uuml;nk, kik egy&uuml;tt ett&uuml;nk &eacute;s egy&uuml;tt ittunk &otilde; vele, minekut&aacute;na felt&aacute;madott halottaib&oacute;l.</A><BR>
<A HREF="../../uj/luk/chap024.html#para_30">Luk. 24,30.</A>,
<A HREF="../../uj/luk/chap024.html#para_43">Luk. 24,43.</A>,
<A HREF="../../uj/jan/chap021.html#para_12">J&aacute;n. 21,12.</A>,
<A HREF="../../uj/jan/chap021.html#para_13">J&aacute;n. 21,13.</A>

<LI><A NAME="para_42">&Eacute;s megparancsolta n&eacute;k&uuml;nk, hogy hirdess&uuml;k a n&eacute;pnek, &eacute;s tegy&uuml;nk bizonys&aacute;got, hogy &otilde; az Istent&otilde;l rendelt b&iacute;r&aacute;ja + &eacute;l&otilde;knek &eacute;s holtaknak.</A><BR>
<A HREF="../../uj/csel/chap001.html#para_8">Csel. 1,8.</A>,
<A HREF="../../uj/mark/chap016.html#para_15">M&aacute;rk. 16,15.</A>,
<A HREF="../../uj/csel/chap017.html#para_31">Csel. 17,31.</A>,
<A HREF="../../uj/2-kor/chap005.html#para_10">2 Kor. 5,10.</A>,
<A HREF="../../uj/2-tim/chap004.html#para_1">2 Tim. 4,1.</A>,
<A HREF="../../uj/1-pet/chap004.html#para_5">1 P&eacute;t. 4,5.</A>

<LI><A NAME="para_43">Err&otilde;l a pr&oacute;f&eacute;t&aacute;k mind bizonys&aacute;got tesznek, hogy b&ucirc;neinek bocs&aacute;natj&aacute;t veszi az &otilde; neve &aacute;ltal mindenki, a ki hiszen &otilde; benne.</A>

<LI><A NAME="para_44">Mikor m&eacute;g sz&oacute;l&aacute; P&eacute;ter ez &iacute;g&eacute;ket, lesz&aacute;lla a Szent L&eacute;lek mindazokra, a kik hallgatj&aacute;k vala e besz&eacute;det.</A>

<LI><A NAME="para_45">&Eacute;s el&aacute;lm&eacute;lkod&aacute;nak a zsid&oacute;s&aacute;gb&oacute;l val&oacute; h&iacute;vek, mindazok, a kik P&eacute;terrel egy&uuml;tt mentek, hogy a pog&aacute;nyokra is kit&ouml;ltetett a Szent L&eacute;lek aj&aacute;nd&eacute;ka.</A><BR>
<A HREF="../../uj/efez/chap003.html#para_6">Ef&eacute;z. 3,6.</A>

<LI><A NAME="para_46">Mert hallj&aacute;k vala, hogy &otilde;k nyelveken sz&oacute;lnak &eacute;s magasztalj&aacute;k az Istent. Akkor felele P&eacute;ter:</A><BR>
<A HREF="../../uj/csel/chap002.html#para_1">Csel. 2,1.</A>,
<A HREF="../../uj/csel/chap002.html#para_4">Csel. 2,4.</A>,
<A HREF="../../uj/csel/chap019.html#para_6">Csel. 19,6.</A>

<LI><A NAME="para_47">Vajjon eltilthatja-&eacute; valaki a vizet, hogy ezek meg ne keresztelkedjenek, kik vett&eacute;k a Szent Lelket + mik&eacute;pen mi is?</A><BR>
<A HREF="../../uj/csel/chap008.html#para_36">Csel. 8,36.</A>,
<A HREF="../../uj/csel/chap015.html#para_8">Csel. 15,8.</A>

<LI><A NAME="para_48">&Eacute;s parancsol&aacute;, hogy keresztelkedjenek meg az &Uacute;rnak nev&eacute;ben. Akkor k&eacute;r&eacute;k &otilde;t, hogy maradjon n&aacute;luk n&eacute;h&aacute;ny napig.</A><BR>
<A HREF="../../uj/csel/chap002.html#para_38">Csel. 2,38.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
