<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">N&eacute;melyek pedig, kik J&uacute;de&aacute;b&oacute;l j&ouml;ttek al&aacute;, &iacute;gy tan&iacute;tj&aacute;k vala az atyafiakat: Ha k&ouml;r&uuml;l nem met&eacute;lkedtek M&oacute;zes rendtart&aacute;sa + szerint, nem idvez&uuml;lhettek.</A><BR>
<A HREF="../../uj/gal/chap002.html#para_4">Gal. 2,4.</A>,
<A HREF="../../o/1-moz/chap017.html#para_10">1 M&oacute;z. 17,10.</A>,
<A HREF="../../o/1-moz/chap017.html#para_14">1 M&oacute;z. 17,14.</A>,
<A HREF="../../o/3-moz/chap012.html#para_3">3 M&oacute;z. 12,3.</A>

<LI><A NAME="para_2">Mikor az&eacute;rt P&aacute;lnak &eacute;s Barnab&aacute;snak nagy h&aacute;bor&uacute;s&aacute;ga &eacute;s veteked&eacute;se l&otilde;n azok ellen, azt v&eacute;gez&eacute;k, hogy P&aacute;l &eacute;s Barnab&aacute;s &eacute;s n&eacute;mely m&aacute;sok &otilde; k&ouml;z&uuml;l&ouml;k menjenek fel az apostolokhoz &eacute;s a v&eacute;nekhez Jeruzs&aacute;lembe e k&eacute;rd&eacute;s &uuml;gy&eacute;ben.</A><BR>
<A HREF="../../uj/gal/chap002.html#para_1">Gal. 2,1.</A>,
<A HREF="../../uj/gal/chap002.html#para_2">Gal. 2,2.</A>

<LI><A NAME="para_3">&Otilde;k teh&aacute;t kik&iacute;s&eacute;rtetv&eacute;n a gy&uuml;lekezett&otilde;l, &aacute;ltalmentek Fenici&aacute;n &eacute;s Sam&aacute;ri&aacute;n, elbesz&eacute;lve a pog&aacute;nyok megt&eacute;r&eacute;s&eacute;t; &eacute;s nagy &ouml;r&ouml;met szerz&eacute;nek az &ouml;sszes atyafiaknak.</A><BR>
<A HREF="../../uj/csel/chap008.html#para_1">Csel. 8,1.</A>,
<A HREF="../../uj/csel/chap008.html#para_14">Csel. 8,14.</A>,
<A HREF="../../uj/csel/chap011.html#para_19">Csel. 11,19.</A>

<LI><A NAME="para_4">Mikor pedig meg&eacute;rkeztek Jeruzs&aacute;lembe, a gy&uuml;lekezet &eacute;s az apostolok &eacute;s a v&eacute;nek fogad&aacute;k &otilde;ket, &eacute;s &otilde;k elbesz&eacute;l&eacute;k, mily nagy dolgokat cseleked&eacute;k az Isten &otilde; vel&ouml;k.</A><BR>
<A HREF="../../uj/csel/chap014.html#para_27">Csel. 14,27.</A>

<LI><A NAME="para_5">El&otilde;&aacute;ll&aacute;nak azonban n&eacute;mely hiv&otilde;k a farizeusok szerzet&eacute;b&otilde;l val&oacute;k k&ouml;z&uuml;l, mondv&aacute;n, hogy k&ouml;r&uuml;l kell met&eacute;lni &otilde;ket, &eacute;s megparancsolni, hogy a M&oacute;zes t&ouml;rv&eacute;ny&eacute;t megtarts&aacute;k.</A>

<LI><A NAME="para_6">Egybegy&uuml;l&eacute;nek az&eacute;rt az apostolok &eacute;s a v&eacute;nek, hogy e dolog fel&otilde;l v&eacute;gezzenek.</A>

<LI><A NAME="para_7">&Eacute;s mikor nagy veteked&eacute;s t&aacute;madt, felkelv&eacute;n P&eacute;ter, monda n&eacute;kik: Aty&aacute;mfiai, f&eacute;rfiak, ti tudj&aacute;tok, hogy az Isten r&eacute;gebbi id&otilde; &oacute;ta kiv&aacute;lasztott engem mi k&ouml;z&uuml;l&uuml;nk, hogy a pog&aacute;nyok az &eacute;n sz&aacute;mb&oacute;l hallj&aacute;k az evangy&eacute;liomnak besz&eacute;d&eacute;t, &eacute;s higyjenek.</A><BR>
<A HREF="../../uj/csel/chap010.html#para_1">Csel. 10,1.</A>

<LI><A NAME="para_8">&Eacute;s a sz&iacute;veket ismer&otilde; Isten bizonys&aacute;got tett mellett&uuml;k, mert adta n&eacute;kik a Szent Lelket, mik&eacute;nt n&eacute;k&uuml;nk is;</A><BR>
<A HREF="../../uj/csel/chap010.html#para_44">Csel. 10,44.</A>

<LI><A NAME="para_9">&Eacute;s semmi k&uuml;l&ouml;nbs&eacute;get sem tett mi k&ouml;zt&uuml;nk &eacute;s azok k&ouml;z&ouml;tt, a hit &aacute;ltal tiszt&iacute;tv&aacute;n meg azoknak sz&iacute;v&eacute;t.</A>

<LI><A NAME="para_10">Most az&eacute;rt mit k&iacute;s&eacute;rtitek az Istent, hogy a tan&iacute;tv&aacute;nyok nyak&aacute;ba oly ig&aacute;t tegyetek, melyet sem a mi aty&aacute;ink, sem mi el nem hordozhattunk?</A><BR>
<A HREF="../../uj/gal/chap002.html#para_14">Gal. 2,14.</A>,
<A HREF="../../uj/gal/chap002.html#para_16">Gal. 2,16.</A>,
<A HREF="../../uj/gal/chap005.html#para_1">Gal. 5,1.</A>

<LI><A NAME="para_11">S&otilde;t ink&aacute;bb az &Uacute;r J&eacute;zus Krisztus kegyelme &aacute;ltal hiszsz&uuml;k, hogy megtartatunk, mik&eacute;pen azok is.</A><BR>
<A HREF="../../uj/efez/chap002.html#para_5">Ef&eacute;z. 2,5.</A>,
<A HREF="../../uj/efez/chap002.html#para_8">Ef&eacute;z. 2,8.</A>

<LI><A NAME="para_12">Elhallgatott az&eacute;rt az eg&eacute;sz sokas&aacute;g; &eacute;s hallgatj&aacute;k vala Barnab&aacute;st &eacute;s P&aacute;lt, a mint elbesz&eacute;l&eacute;k, mennyi jelt &eacute;s csud&aacute;t tett az Isten &otilde; &aacute;ltalok a pog&aacute;nyok k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../uj/rom/chap015.html#para_18">R&oacute;m. 15,18.</A>,
<A HREF="../../uj/rom/chap015.html#para_19">R&oacute;m. 15,19.</A>,
<A HREF="../../uj/2-kor/chap012.html#para_12">2 Kor. 12,12.</A>

<LI><A NAME="para_13">Miut&aacute;n pedig &otilde;k elhallgattak, felele Jakab, mondv&aacute;n: Aty&aacute;mfiai, f&eacute;rfiak, hallgassatok meg engem!</A><BR>
<A HREF="../../uj/mat/chap013.html#para_55">M&aacute;t. 13,55.</A>,
<A HREF="../../uj/gal/chap001.html#para_19">Gal. 1,19.</A>,
<A HREF="../../uj/gal/chap002.html#para_12">Gal. 2,12.</A>,
<A HREF="../../uj/csel/chap021.html#para_18">Csel. 21,18.</A>

<LI><A NAME="para_14">Simeon elbesz&eacute;l&eacute;, mim&oacute;don gondoskodott el&otilde;sz&ouml;r az Isten, hogy a pog&aacute;nyok k&ouml;z&uuml;l vegyen n&eacute;pet az &otilde; nev&eacute;nek,</A>

<LI><A NAME="para_15">&Eacute;s ezzel egyeznek a pr&oacute;f&eacute;t&aacute;k mond&aacute;sai, mint meg van &iacute;rva:</A><BR>
<A HREF="../../o/amos/chap009.html#para_11">&Aacute;m&oacute;s. 9,11.</A>,
<A HREF="../../o/amos/chap009.html#para_12">&Aacute;m&oacute;s. 9,12.</A>

<LI><A NAME="para_16">Ezek ut&aacute;n megt&eacute;rek &eacute;s fel&eacute;p&iacute;tem a D&aacute;vidnak leomlott s&aacute;tor&aacute;t; &eacute;s annak omlad&eacute;kait helyre&aacute;ll&iacute;tom, &eacute;s ism&eacute;t fel&aacute;llatom azt:</A>

<LI><A NAME="para_17">Hogy megkeresse az embereknek t&ouml;bbi r&eacute;sze az Urat, &eacute;s a pog&aacute;nyok mindny&aacute;jan, a kik az &eacute;n nevemr&otilde;l neveztetnek. Ezt mondja az &Uacute;r, ki mindezeket megcselekszi.</A>

<LI><A NAME="para_18">Tudja az Isten &ouml;r&ouml;kt&otilde;l fogva minden &otilde; cselekedeteit.</A>

<LI><A NAME="para_19">Azok&aacute;&eacute;rt &eacute;n azt mondom, hogy nem kell h&aacute;borgatni azokat, kik a pog&aacute;nyok k&ouml;z&uuml;l t&eacute;rnek meg az Istenhez;</A>

<LI><A NAME="para_20">Hanem &iacute;rjuk meg n&eacute;kik, hogy tart&oacute;zkodjanak a a b&aacute;lv&aacute;nyok fertelmess&eacute;geit&otilde;l, a par&aacute;znas&aacute;gt&oacute;l, a + f&uacute;lvaholt &aacute;llatt&oacute;l &eacute;s a ++ v&eacute;rt&otilde;l.</A><BR>
<A HREF="../../o/2-moz/chap034.html#para_15">2 M&oacute;z. 34,15.</A>,
<A HREF="../../uj/1-kor/chap008.html#para_1">1 Kor. 8,1.</A>,
<A HREF="../../uj/1-kor/chap010.html#para_14">1 Kor. 10,14.</A>,
<A HREF="../../uj/1-kor/chap010.html#para_30">1 Kor. 10,30.</A>,
<A HREF="../../o/2-moz/chap020.html#para_14">2 M&oacute;z. 20,14.</A>,
<A HREF="../../o/3-moz/chap018.html#para_1">3 M&oacute;z. 18,1.</A>,
<A HREF="../../uj/mat/chap005.html#para_27">M&aacute;t. 5,27.</A>,
<A HREF="../../uj/mat/chap005.html#para_28">M&aacute;t. 5,28.</A>,
<A HREF="../../uj/1-thess/chap004.html#para_3">1 Thess. 4,3.</A>,
<A HREF="../../o/3-moz/chap017.html#para_13">3 M&oacute;z. 17,13.</A>,
<A HREF="../../o/5-moz/chap012.html#para_16">5 M&oacute;z. 12,16.</A>,
<A HREF="../../o/1-moz/chap009.html#para_4">1 M&oacute;z. 9,4.</A>,
<A HREF="../../o/1-moz/chap009.html#para_5">1 M&oacute;z. 9,5.</A>,
<A HREF="../../o/3-moz/chap003.html#para_17">3 M&oacute;z. 3,17.</A>,
<A HREF="../../o/3-moz/chap007.html#para_26">3 M&oacute;z. 7,26.</A>,
<A HREF="../../o/3-moz/chap017.html#para_10">3 M&oacute;z. 17,10.</A>,
<A HREF="../../o/3-moz/chap017.html#para_14">3 M&oacute;z. 17,14.</A>,
<A HREF="../../o/3-moz/chap019.html#para_26">3 M&oacute;z. 19,26.</A>,
<A HREF="../../o/5-moz/chap012.html#para_23">5 M&oacute;z. 12,23.</A>,
<A HREF="../../o/5-moz/chap012.html#para_25">5 M&oacute;z. 12,25.</A>,
<A HREF="../../o/5-moz/chap015.html#para_23">5 M&oacute;z. 15,23.</A>

<LI><A NAME="para_21">Mert M&oacute;zesnek r&eacute;gi nemzed&eacute;kek &oacute;ta v&aacute;rosonk&eacute;nt megvannak a hirdet&otilde;i, mivelhogy a zsinag&oacute;g&aacute;kban minden szombaton olvass&aacute;k.</A>

<LI><A NAME="para_22">Akkor tetsz&eacute;k az apostoloknak &eacute;s a v&eacute;neknek az eg&eacute;sz gy&uuml;lekezettel egybe, hogy f&eacute;rfiakat v&aacute;laszszanak ki magok k&ouml;z&uuml;l &eacute;s elk&uuml;ldj&eacute;k Anti&oacute;khi&aacute;ba P&aacute;llal &eacute;s Barnab&aacute;ssal, J&uacute;d&aacute;st, kinek mell&eacute;kneve Barsab&aacute;s, &eacute;s Sil&aacute;st, kik az atyafiak k&ouml;z&ouml;tt f&otilde;emberek val&aacute;nak.</A>

<LI><A NAME="para_23">Meg&iacute;rv&aacute;n azok keze &aacute;ltal ezeket: Az apostolok, a v&eacute;nek, &eacute;s az atyafiak az Anti&oacute;khi&aacute;ban, Siri&aacute;ban &eacute;s Cziliczi&aacute;ban lev&otilde;, a pog&aacute;nyok k&ouml;z&uuml;l val&oacute; atyafiaknak &uuml;dv&ouml;zlet&uuml;ket!</A><BR>
<A HREF="../../uj/gal/chap001.html#para_21">Gal. 1,21.</A>

<LI><A NAME="para_24">Mivelhogy meghallottuk, hogy n&eacute;melyek mi k&ouml;z&uuml;l&uuml;nk kimenv&eacute;n, megh&aacute;bor&iacute;tottak titeket besz&eacute;deikkel, feld&uacute;lva a ti lelketeket, azt mondv&aacute;n, hogy k&ouml;r&uuml;lmet&eacute;lkedjetek &eacute;s a t&ouml;rv&eacute;nyt megtarts&aacute;tok; kiknek mi parancsot nem adtunk:</A>

<LI><A NAME="para_25">Tetsz&eacute;k n&eacute;k&uuml;nk, miut&aacute;n egy&eacute;rtelemre jutottunk, hogy f&eacute;rfiakat v&aacute;laszszunk ki &eacute;s elk&uuml;ldj&uuml;k ti hozz&aacute;tok a mi szeretteinkkel, Barnab&aacute;ssal &eacute;s P&aacute;llal,</A>

<LI><A NAME="para_26">Oly emberekkel, kik &eacute;let&uuml;ket tett&eacute;k koczk&aacute;ra a mi Urunk J&eacute;zus Krisztus nev&eacute;&eacute;rt.</A><BR>
<A HREF="../../uj/csel/chap014.html#para_19">Csel. 14,19.</A>

<LI><A NAME="para_27">K&uuml;ld&ouml;tt&uuml;k az&eacute;rt J&uacute;d&aacute;st &eacute;s Sil&aacute;st, kik &eacute;l&otilde;sz&oacute;val szint&eacute;n tudtotokra adj&aacute;k ugyanezeket.</A>

<LI><A NAME="para_28">Mert tetsz&eacute;k a Szent L&eacute;leknek &eacute;s n&eacute;k&uuml;nk, hogy semmi t&ouml;bb teher ne vettess&eacute;k ti re&aacute;tok ezeken a sz&uuml;ks&eacute;ges dolgokon k&iacute;v&uuml;l,</A>

<LI><A NAME="para_29">Hogy tart&oacute;zkodjatok a b&aacute;lv&aacute;nyoknak &aacute;ldozott dolgokt&oacute;l, a v&eacute;rt&otilde;l, a f&uacute;lvaholt &aacute;llatt&oacute;l, &eacute;s a par&aacute;znas&aacute;gt&oacute;l; melyekt&otilde;l ha meg&oacute;vj&aacute;tok magatokat, j&oacute;l lesz dolgotok. Legyetek eg&eacute;szs&eacute;gben!</A>

<LI><A NAME="para_30">Azok annakok&aacute;&eacute;rt elbocs&aacute;ttatv&aacute;n, elmen&eacute;nek Anti&oacute;khi&aacute;ba; &eacute;s egybegy&ucirc;jtv&eacute;n a sokas&aacute;got, &aacute;tad&aacute;k a levelet.</A>

<LI><A NAME="para_31">&Eacute;s mikor elolvast&aacute;k, &ouml;rvendez&eacute;nek az int&eacute;sen.</A>

<LI><A NAME="para_32">J&uacute;d&aacute;s &eacute;s Sil&aacute;s pedig maguk is pr&oacute;f&eacute;t&aacute;k l&eacute;v&eacute;n, sok besz&eacute;ddel int&eacute;k az atyafiakat, &eacute;s meger&otilde;s&iacute;t&eacute;k.</A>

<LI><A NAME="para_33">Miut&aacute;n pedig bizonyos id&otilde;t elt&ouml;lt&ouml;ttek, elbocs&aacute;t&aacute;k &otilde;ket az atyafiak b&eacute;kess&eacute;ggel az apostolokhoz.</A>

<LI><A NAME="para_34">De Sil&aacute;snak tetsz&eacute;k ott maradni.</A>

<LI><A NAME="para_35">P&aacute;l &eacute;s Barnab&aacute;s is Anti&oacute;khi&aacute;ban id&otilde;z&eacute;nek, tan&iacute;tva &eacute;s pr&eacute;dik&aacute;lva m&aacute;sokkal is t&ouml;bbekkel az &Uacute;rnak &iacute;g&eacute;j&eacute;t.</A>

<LI><A NAME="para_36">Egyn&eacute;h&aacute;ny nap mulva pedig monda P&aacute;l Barnab&aacute;snak: Visszat&eacute;rve most, l&aacute;togassuk meg a mi aty&aacute;nkfiait minden v&aacute;rosban, melyben h&iacute;rdett&uuml;k az &Uacute;rnak &iacute;g&eacute;j&eacute;t, hogyan vannak.</A>

<LI><A NAME="para_37">&Eacute;s Barnab&aacute;s azt tan&aacute;csol&aacute;, hogy vegy&eacute;k maguk mell&eacute; J&aacute;nost, ki M&aacute;rknak h&iacute;vatik.</A>

<LI><A NAME="para_38">P&aacute;l azonban azt tart&aacute; m&eacute;lt&oacute;nak, hogy a ki elszakadt t&otilde;l&uuml;k Pamfili&aacute;t&oacute;l fogva, &eacute;s nem ment vel&ouml;k a munk&aacute;ra, ne vegy&eacute;k maguk mell&eacute; azt.</A><BR>
<A HREF="../../uj/csel/chap013.html#para_13">Csel. 13,13.</A>

<LI><A NAME="para_39">Meghasonl&aacute;s t&aacute;mada az&eacute;rt, &uacute;gyhogy elszakad&aacute;nak egym&aacute;st&oacute;l, &eacute;s Barnab&aacute;s maga mell&eacute; v&eacute;ve M&aacute;rkot, elhaj&oacute;z&eacute;k Cziprusba;</A>

<LI><A NAME="para_40">P&aacute;l pedig Sil&aacute;st v&aacute;lasztv&aacute;n maga mell&eacute;, elm&eacute;ne, az Isten kegyelm&eacute;re b&iacute;zatv&aacute;n az atyafiakt&oacute;l.</A>

<LI><A NAME="para_41">&Eacute;s elj&aacute;r&aacute; Siri&aacute;t &eacute;s Cziliczi&aacute;t, er&otilde;s&iacute;tve a gy&uuml;lekezeteket.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
