<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig azonk&ouml;zben, m&iacute;g Apoll&oacute;s Korinthusban volt, hogy P&aacute;l, elj&aacute;rv&aacute;n a fels&otilde;bb tartom&aacute;nyokat, Ef&eacute;zusba &eacute;rkez&eacute;k: &eacute;s mikor n&eacute;mely tan&iacute;tv&aacute;nyokra tal&aacute;lt,</A><BR>
<A HREF="../../uj/mat/chap009.html#para_14">M&aacute;t. 9,14.</A>,
<A HREF="../../uj/mat/chap011.html#para_2">M&aacute;t. 11,2.</A>,
<A HREF="../../uj/jan/chap001.html#para_35">J&aacute;n. 1,35.</A>,
<A HREF="../../uj/jan/chap001.html#para_41">J&aacute;n. 1,41.</A>

<LI><A NAME="para_2">Monda n&eacute;kik: Vajjon vettetek-&eacute; Szent Lelket, minekut&aacute;na hiv&otilde;kk&eacute; lettetek? Azok pedig mond&aacute;nak n&eacute;ki: S&otilde;t ink&aacute;bb azt sem hallottuk, hogy ha vagyon-&eacute; Szent L&eacute;lek.</A>

<LI><A NAME="para_3">&Eacute;s monda n&eacute;kik: Mire keresztelkedtetek meg teh&aacute;t? Azok pedig mond&aacute;nak: A J&aacute;nos kereszts&eacute;g&eacute;re.</A>

<LI><A NAME="para_4">Monda pedig P&aacute;l: J&aacute;nos megt&eacute;r&eacute;snek kereszts&eacute;g&eacute;vel keresztelt, azt mondv&aacute;n a n&eacute;pnek, hogy a ki &otilde; ut&aacute;na j&ouml;vend&otilde;, abban higyjenek, tudniillik a Krisztus J&eacute;zusban.</A><BR>
<A HREF="../../uj/mat/chap003.html#para_1">M&aacute;t. 3,1.</A>,
<A HREF="../../uj/mat/chap003.html#para_3">M&aacute;t. 3,3.</A>,
<A HREF="../../uj/mat/chap003.html#para_11">M&aacute;t. 3,11.</A>,
<A HREF="../../uj/mark/chap001.html#para_4">M&aacute;rk. 1,4.</A>,
<A HREF="../../uj/mark/chap001.html#para_8">M&aacute;rk. 1,8.</A>,
<A HREF="../../uj/luk/chap003.html#para_3">Luk. 3,3.</A>,
<A HREF="../../uj/luk/chap003.html#para_16">Luk. 3,16.</A>

<LI><A NAME="para_5">Mikor pedig ezt hall&aacute;k, megkeresztelked&eacute;nek az &Uacute;r J&eacute;zusnak nev&eacute;re.</A>

<LI><A NAME="para_6">&Eacute;s mikor P&aacute;l re&aacute;jok vetette kez&eacute;t, sz&aacute;lla a Szent L&eacute;lek &otilde; re&aacute;jok; &eacute;s sz&oacute;lnak vala nyelveken, + &eacute;s pr&oacute;f&eacute;t&aacute;lnak vala.</A><BR>
<A HREF="../../uj/csel/chap008.html#para_17">Csel. 8,17.</A>,
<A HREF="../../uj/csel/chap010.html#para_44">Csel. 10,44.</A>,
<A HREF="../../uj/csel/chap002.html#para_4">Csel. 2,4.</A>,
<A HREF="../../uj/csel/chap002.html#para_17">Csel. 2,17.</A>

<LI><A NAME="para_7">Val&aacute;nak pedig a f&eacute;rfiak &ouml;sszesen mintegy tizenketten.</A>

<LI><A NAME="para_8">Bemenv&eacute;n pedig a zsinag&oacute;g&aacute;ba, b&aacute;tors&aacute;ggal sz&oacute;l vala, h&aacute;rom h&oacute;napon &aacute;t vetekedv&eacute;n &eacute;s igyekezv&eacute;n meggy&otilde;zni az Isten orsz&aacute;g&aacute;ra tartoz&oacute; dolgokr&oacute;l.</A>

<LI><A NAME="para_9">Mikor pedig n&eacute;melyek megkem&eacute;ny&iacute;t&eacute;k magokat &eacute;s nem hiv&eacute;nek, gonoszul sz&oacute;lv&aacute;n az &Uacute;rnak &uacute;t&aacute;r&oacute;l a sokas&aacute;g el&otilde;tt, azokt&oacute;l elt&aacute;vozv&aacute;n, elszakaszt&aacute; a tan&iacute;tv&aacute;nyokat, mindennap egy bizonyos Tirannus oskol&aacute;j&aacute;ban pr&eacute;dik&aacute;lv&aacute;n.</A><BR>
<A HREF="../../uj/csel/chap013.html#para_45">Csel. 13,45.</A>,
<A HREF="../../uj/csel/chap013.html#para_46">Csel. 13,46.</A>,
<A HREF="../../uj/csel/chap018.html#para_6">Csel. 18,6.</A>,
<A HREF="../../uj/csel/chap018.html#para_7">Csel. 18,7.</A>

<LI><A NAME="para_10">Ez pedig l&otilde;n k&eacute;t esztendeig; &uacute;gyannyira, hogy mindazok, kik lakoznak vala &Aacute;zsi&aacute;ban, mind zsid&oacute;k, mind g&ouml;r&ouml;g&ouml;k, hallgat&aacute;k az &Uacute;r J&eacute;zusnak &iacute;g&eacute;j&eacute;t.</A><BR>
<A HREF="../../uj/1-kor/chap016.html#para_9">1 Kor. 16,9.</A>

<LI><A NAME="para_11">&Eacute;s nem k&ouml;z&ouml;ns&eacute;ges csod&aacute;kat cselekszik vala az Isten P&aacute;l keze &aacute;ltal:</A><BR>
<A HREF="../../uj/csel/chap005.html#para_12">Csel. 5,12.</A>,
<A HREF="../../uj/csel/chap014.html#para_3">Csel. 14,3.</A>,
<A HREF="../../uj/jan/chap014.html#para_12">J&aacute;n. 14,12.</A>

<LI><A NAME="para_12">Annyira, hogy a betegekhez is elviv&eacute;k az &otilde; test&eacute;r&otilde;l a keszken&otilde;ket, vagy k&ouml;t&eacute;nyeket, &eacute;s elt&aacute;voz&aacute;nak azokt&oacute;l a betegs&eacute;gek, &eacute;s a gonosz lelkek kimen&eacute;nek bel&otilde;l&ouml;k.</A><BR>
<A HREF="../../uj/csel/chap005.html#para_15">Csel. 5,15.</A>,
<A HREF="../../uj/csel/chap005.html#para_16">Csel. 5,16.</A>

<LI><A NAME="para_13">Elkezdt&eacute;k pedig n&eacute;melyek a l&eacute;zeng&otilde; zsid&oacute; &ouml;rd&ouml;g&ucirc;z&otilde;k k&ouml;z&uuml;l az &Uacute;r J&eacute;zus nev&eacute;t h&iacute;vni azokra, a kikben gonosz lelkek val&aacute;nak, mondv&aacute;n: K&eacute;nyszer&iacute;t&uuml;nk titeket a J&eacute;zusra, kit P&aacute;l pr&eacute;dik&aacute;l.</A><BR>
<A HREF="../../uj/mat/chap012.html#para_27">M&aacute;t. 12,27.</A>,
<A HREF="../../uj/mark/chap009.html#para_38">M&aacute;rk. 9,38.</A>,
<A HREF="../../uj/luk/chap009.html#para_49">Luk. 9,49.</A>

<LI><A NAME="para_14">Val&aacute;nak pedig n&eacute;melyek Sk&eacute;v&aacute;nak, egy zsid&oacute; f&otilde;papnak fiai heten, a kik ezt m&iacute;velik vala.</A>

<LI><A NAME="para_15">Felelv&eacute;n pedig a gonosz l&eacute;lek, monda: A J&eacute;zust ismerem, P&aacute;lr&oacute;l is tudok; + de ti kicsod&aacute;k vagytok?</A><BR>
<A HREF="../../uj/mark/chap005.html#para_7">M&aacute;rk. 5,7.</A>,
<A HREF="../../uj/csel/chap016.html#para_17">Csel. 16,17.</A>

<LI><A NAME="para_16">&Eacute;s re&aacute;jok ugorv&aacute;n az az ember, a kiben a gonosz l&eacute;lek vala, &eacute;s legy&otilde;zv&eacute;n &otilde;ket, hatalmat v&otilde;n rajtuk annyira, hogy mez&iacute;telenen &eacute;s megsebes&uuml;lve szalad&aacute;nak ki abb&oacute;l a h&aacute;zb&oacute;l.</A>

<LI><A NAME="para_17">Ez pedig tudtokra l&otilde;n mindeneknek, mind zsid&oacute;knak, mind g&ouml;r&ouml;g&ouml;knek, kik Ef&eacute;zusban laknak vala, &eacute;s f&eacute;lelem sz&aacute;lla mindny&aacute;jokra, &eacute;s magasztaltatik vala az &Uacute;r J&eacute;zusnak neve.</A>

<LI><A NAME="para_18">&Eacute;s sokan a h&iacute;v&otilde;k k&ouml;z&uuml;l elj&otilde;nek vala, megvallv&aacute;n &eacute;s megjelentv&eacute;n cselekedeteiket.</A>

<LI><A NAME="para_19">Sokan pedig azok k&ouml;z&uuml;l, kik &ouml;rd&ouml;gi mesters&eacute;geket gyakoroltak, k&ouml;nyveiket &ouml;sszehordva, mindeneknek l&aacute;tt&aacute;ra meg&eacute;getik vala. &Eacute;s &ouml;sszesz&aacute;ml&aacute;l&aacute;k azoknak &aacute;r&aacute;t, &eacute;s tal&aacute;l&aacute;k &ouml;tvenezer ez&uuml;stp&eacute;nznek.</A>

<LI><A NAME="para_20">Ekk&eacute;pen az &Uacute;rnak &iacute;g&eacute;je er&otilde;sen nevekedik &eacute;s hatalmat vesz vala.</A>

<LI><A NAME="para_21">Mid&otilde;n pedig ezek elteltek, elv&eacute;gez&eacute; P&aacute;l mag&aacute;ban, hogy Maczed&oacute;ni&aacute;t &eacute;s Akh&aacute;j&aacute;t elj&aacute;rv&aacute;n, + Jeruzs&aacute;lembe megy, mondv&aacute;n: Ott l&eacute;tem ut&aacute;n R&oacute;m&aacute;t is meg kell n&eacute;kem l&aacute;tnom.</A><BR>
<A HREF="../../uj/csel/chap019.html#para_10">Csel. 19,10.</A>,
<A HREF="../../uj/1-kor/chap016.html#para_5">1 Kor. 16,5.</A>,
<A HREF="../../uj/rom/chap015.html#para_23">R&oacute;m. 15,23.</A>,
<A HREF="../../uj/rom/chap015.html#para_25">R&oacute;m. 15,25.</A>,
<A HREF="../../uj/rom/chap015.html#para_28">R&oacute;m. 15,28.</A>

<LI><A NAME="para_22">Elk&uuml;ldv&eacute;n pedig Maczed&oacute;ni&aacute;ba kett&otilde;t azok k&ouml;z&uuml;l, kik n&eacute;ki szolg&aacute;lnak vala, Tim&oacute;theust &eacute;s Er&aacute;stust, &otilde; maga egy id&aacute;ig &Aacute;zsi&aacute;ban marada.</A><BR>
<A HREF="../../uj/1-kor/chap004.html#para_17">1 Kor. 4,17.</A>,
<A HREF="../../uj/1-kor/chap016.html#para_10">1 Kor. 16,10.</A>,
<A HREF="../../uj/rom/chap016.html#para_23">R&oacute;m. 16,23.</A>,
<A HREF="../../uj/2-tim/chap004.html#para_20">2 Tim. 4,20.</A>

<LI><A NAME="para_23">T&aacute;mada azonban azon id&otilde;t&aacute;jban nem csek&eacute;ly h&aacute;bor&uacute;s&aacute;g az &Uacute;rnak &uacute;t&aacute;rt.</A>

<LI><A NAME="para_24">Mert egy Demeter nev&ucirc; &ouml;tv&ouml;s, ez&uuml;stb&otilde;l Di&aacute;na templomokat csin&aacute;lv&aacute;n, a mesterembereknek nem csek&eacute;ly nyeres&eacute;get &aacute;d vala;</A>

<LI><A NAME="para_25">Kiket egybegy&ucirc;jtv&eacute;n az ilyenf&eacute;l&eacute;kkel foglalkoz&oacute; m&iacute;vesekkel egybe, monda: F&eacute;rfiak, tudj&aacute;tok, hogy ebb&otilde;l a mesters&eacute;gb&otilde;l van a mi j&oacute;ll&eacute;t&uuml;nk.</A>

<LI><A NAME="para_26">L&aacute;tj&aacute;tok pedig &eacute;s hallj&aacute;tok, hogy ez a P&aacute;l nemcsak Ef&eacute;zusnak, hanem k&ouml;zel az eg&eacute;sz &Aacute;zsi&aacute;nak sok n&eacute;p&eacute;t el&aacute;ltatv&aacute;n, elford&iacute;totta, mivelhogy azt mondja, hogy nem istenek azok, a melyek k&eacute;zzel csin&aacute;ltatnak.</A><BR>
<A HREF="../../o/zsolt/chap115.html#para_4">Zsolt. 115,4.</A>,
<A HREF="../../o/jer/chap010.html#para_3">Jer. 10,3.</A>,
<A HREF="../../o/jer/chap010.html#para_5">Jer. 10,5.</A>

<LI><A NAME="para_27">Nemcsak az a vesz&eacute;ly fenyeget pedig benn&uuml;nket, hogy ez a mesters&eacute;g t&ouml;nkre jut, hanem hogy a nagy istenasszonynak, Di&aacute;n&aacute;nak temploma is semmibe v&eacute;tetik, &eacute;s el is v&eacute;sz az &otilde; nagys&aacute;ga, kit az eg&eacute;sz &Aacute;zsia &eacute;s a vil&aacute;g tisztel.</A>

<LI><A NAME="para_28">Mikor pedig ezeket hallott&aacute;k &eacute;s haraggal megtel&eacute;nek, ki&aacute;ltnak vala, mondv&aacute;n: Nagy az ef&eacute;zusi Di&aacute;na!</A>

<LI><A NAME="para_29">&Eacute;s betel&eacute;k az eg&eacute;sz v&aacute;ros h&aacute;bor&uacute;s&aacute;ggal; &eacute;s egyakarattal a sz&iacute;nh&aacute;zba rohan&aacute;nak, megfogv&aacute;n G&aacute;just &eacute;s Arist&aacute;rkhust, kik Maczed&oacute;ni&aacute;b&oacute;l val&oacute;k &eacute;s P&aacute;lnak &uacute;tit&aacute;rsai val&aacute;nak.</A><BR>
<A HREF="../../uj/csel/chap020.html#para_4">Csel. 20,4.</A>,
<A HREF="../../uj/csel/chap027.html#para_2">Csel. 27,2.</A>,
<A HREF="../../uj/kol/chap004.html#para_10">Kol. 4,10.</A>,
<A HREF="../../uj/filem/chap024.html#para_1">Filem. 24,1.</A>

<LI><A NAME="para_30">P&aacute;l pedig mikor a n&eacute;p k&ouml;z&eacute; akara menni, nem ereszt&eacute;k &otilde;t a tan&iacute;tv&aacute;nyok.</A>

<LI><A NAME="para_31">&Eacute;s az &aacute;zsiai f&otilde;papok k&ouml;z&uuml;l is n&eacute;melyek, kik bar&aacute;tai val&aacute;nak n&eacute;ki, k&uuml;ldv&eacute;n &otilde; hozz&aacute;, k&eacute;r&eacute;k, hogy ne menjen a sz&iacute;nh&aacute;zba.</A>

<LI><A NAME="para_32">M&aacute;r most ki egyet, ki m&aacute;st ki&aacute;ltoz vala, mert a n&eacute;pgy&ucirc;l&eacute;s &ouml;sszezavarodott volt, &eacute;s a t&ouml;bbs&eacute;g nem tudta, mi&eacute;rt gy&ucirc;ltek &ouml;ssze.</A>

<LI><A NAME="para_33">A sokas&aacute;g k&ouml;z&uuml;l pedig el&otilde;&aacute;llat&aacute;k Aleksz&aacute;ndert, minthogy el&otilde;re tuszkolt&aacute;k &otilde;t a zsid&oacute;k. Aleksz&aacute;nder pedig kez&eacute;vel intv&eacute;n, v&eacute;dekezni akara a n&eacute;p el&otilde;tt.</A>

<LI><A NAME="para_34">Megismerv&eacute;n azonban, hogy zsid&oacute;, egy ki&aacute;lt&aacute;s t&ouml;rt ki mindny&aacute;jokb&oacute;l, mintegy k&eacute;t &oacute;ra hossz&aacute;ig ki&aacute;ltozv&aacute;n: Nagy az ef&eacute;zusi Di&aacute;na!</A>

<LI><A NAME="para_35">Miut&aacute;n pedig a v&aacute;rosi jegyz&otilde; lecsendes&iacute;tette a sokas&aacute;got, monda: Ef&eacute;zusbeli f&eacute;rfiak, ugyan kicsoda az az ember, a ki ne tudn&aacute;, hogy Ef&eacute;zus v&aacute;rosa a nagy Di&aacute;na istenasszonynak &eacute;s a Jupitert&otilde;l esett k&eacute;pnek templom&otilde;rz&otilde;je?</A>

<LI><A NAME="para_36">Mivelhogy az&eacute;rt ezeknek senki ellene nem sz&oacute;lhat, sz&uuml;ks&eacute;g, hogy megcsendesedjetek, &eacute;s semmi vakmer&otilde; dolgot ne cselekedjetek.</A>

<LI><A NAME="para_37">Mert ide hozt&aacute;tok az embereket, kik sem nem szents&eacute;gront&oacute;k, sem a ti istenasszonyotok ellen k&aacute;roml&aacute;st nem sz&oacute;ltak.</A>

<LI><A NAME="para_38">Ha teh&aacute;t Demeternek &eacute;s a hozz&aacute;tartoz&oacute; mesterembereknek valaki ellen panaszuk van, t&ouml;rv&eacute;nysz&eacute;kek vannak &eacute;s tisztart&oacute;k vannak: pereljenek egym&aacute;ssal.</A>

<LI><A NAME="para_39">Ha pedig egy&eacute;b dolgok fel&otilde;l van valami panasztok, a t&ouml;rv&eacute;nyes n&eacute;pgy&ucirc;l&eacute;sen majd elint&eacute;ztetik.</A>

<LI><A NAME="para_40">Mert f&eacute;l&otilde;, hogy l&aacute;zad&aacute;ssal v&aacute;doltatunk a mai nap&eacute;rt, mivelhogy semmi ok sincs, a melylyel sz&aacute;mot tudn&aacute;nk adni ez&eacute;rt a cs&otilde;d&uuml;let&eacute;rt. &Eacute;s ezeket mondv&aacute;n, feloszlat&aacute; a gy&ucirc;l&eacute;st.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
