<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Egy ember azonban, n&eacute;vszerint An&aacute;ni&aacute;s, Safir&aacute;val, az &otilde; feles&eacute;g&eacute;vel, elad&aacute; birtok&aacute;t.</A>

<LI><A NAME="para_2">&Eacute;s f&eacute;lre t&otilde;n az &aacute;r&aacute;b&oacute;l, feles&eacute;g&eacute;nek is tudt&aacute;val, &eacute;s valami r&eacute;sz&eacute;t elviv&eacute;n, az apostoloknak l&aacute;bai el&eacute; letev&eacute;.</A>

<LI><A NAME="para_3">Monda pedig P&eacute;ter: An&aacute;ni&aacute;s, mi&eacute;rt foglalta el a S&aacute;t&aacute;n a te sz&iacute;vedet, hogy megcsald a Szent Lelket, &eacute;s a mez&otilde;nek &aacute;r&aacute;b&oacute;l f&eacute;lre t&eacute;gy?</A>

<LI><A NAME="para_4">Nemde megmaradva n&eacute;ked maradt volna meg, &eacute;s eladva a te hatalmadban volt? Mi&eacute;rt hogy ezt a dolgot cselekedted sz&iacute;vedben? Nem embereknek hazudt&aacute;l, hanem Istennek.</A>

<LI><A NAME="para_5">Hallv&aacute;n pedig An&aacute;ni&aacute;s e szavakat, lerogyott &eacute;s meghala; &eacute;s mindenekben nagy f&eacute;lelem t&aacute;mada, kik ezeket hallj&aacute;k vala.</A>

<LI><A NAME="para_6">Az ifjak pedig felkelv&eacute;n, beg&ouml;ngy&ouml;l&eacute;k &otilde;t, &eacute;s kiviv&eacute;n eltemet&eacute;k.</A>

<LI><A NAME="para_7">T&ouml;rt&eacute;nt azt&aacute;n mintegy h&aacute;rom &oacute;rai sz&uuml;net m&uacute;lva, hogy az &otilde; feles&eacute;ge, nem tudva, mi t&ouml;rt&eacute;nt, bem&eacute;ne.</A>

<LI><A NAME="para_8">Monda pedig n&eacute;ki P&eacute;ter: Mondd meg n&eacute;kem, vajjon ennyi&eacute;rt adt&aacute;tok-&eacute; el a f&ouml;ldet? &Otilde; pedig monda: Igen, ennyi&eacute;rt.</A>

<LI><A NAME="para_9">P&eacute;ter pedig monda n&eacute;ki: Mi&eacute;rt hogy megegyeztetek, hogy az &Uacute;rnak lelk&eacute;t megk&iacute;s&eacute;rts&eacute;tek? &Iacute;m&eacute; a k&uuml;sz&ouml;b&ouml;n vannak azoknak l&aacute;baik, a kik eltemett&eacute;k f&eacute;rjedet, &eacute;s kivisznek t&eacute;ged.</A>

<LI><A NAME="para_10">&Eacute;s azonnal &ouml;sszerogyott l&aacute;bain&aacute;l, &eacute;s meghala; bemenv&eacute;n pedig az ifjak, hal&aacute;lva tal&aacute;l&aacute;k &otilde;t, &eacute;s kiviv&eacute;n eltemet&eacute;k f&eacute;rje mell&eacute;.</A>

<LI><A NAME="para_11">&Eacute;s t&aacute;mada nagy f&eacute;lelem az eg&eacute;sz gy&uuml;lekezetben &eacute;s mindazokban, kik ezeket hallj&aacute;k vala.</A>

<LI><A NAME="para_12">Az apostolok kezei &aacute;ltal pedig sok jel &eacute;s csoda l&otilde;n a n&eacute;p k&ouml;z&ouml;tt; &eacute;s egyakarattal mindny&aacute;jan a Salamon torn&aacute;cz&aacute;ban val&aacute;nak.</A>

<LI><A NAME="para_13">Egyebek k&ouml;z&uuml;l pedig senki sem mert k&ouml;z&eacute;j&uuml;k elegyedni: hanem a n&eacute;p magasztal&aacute; &otilde;ket;</A><BR>
<A HREF="../../uj/csel/chap002.html#para_47">Csel. 2,47.</A>,
<A HREF="../../uj/csel/chap004.html#para_33">Csel. 4,33.</A>

<LI><A NAME="para_14">H&iacute;v&otilde;k pedig mindink&aacute;bb csatlakoztak az &Uacute;rhoz, &uacute;gy f&eacute;rfiaknak, mint asszonyoknak sokas&aacute;ga.</A><BR>
<A HREF="../../uj/csel/chap011.html#para_24">Csel. 11,24.</A>

<LI><A NAME="para_15">&Uacute;gyannyira, hogy az utcz&aacute;kra hoz&aacute;k ki a betegeket, &eacute;s letev&eacute;k &aacute;gyakon &eacute;s nyoszoly&aacute;kon, hogy az arra men&otilde; P&eacute;ternek csak &aacute;rny&eacute;ka is &eacute;rje valamelyiket k&ouml;z&uuml;l&ouml;k,</A><BR>
<A HREF="../../uj/csel/chap019.html#para_12">Csel. 19,12.</A>

<LI><A NAME="para_16">&Eacute;s a szomsz&eacute;d v&aacute;rosok sokas&aacute;ga is Jeruzs&aacute;lembe gy&ucirc;lt, hozva betegeket &eacute;s tiszt&aacute;talan lelkekt&otilde;l gy&ouml;tretteket: kik mind meggy&oacute;gyul&aacute;nak.</A>

<LI><A NAME="para_17">De felkelv&eacute;n a f&otilde;pap &eacute;s mind a kik vele val&aacute;nak, azaz a sadduczeusok felekezete, betel&eacute;nek irigys&eacute;ggel,</A><BR>
<A HREF="../../uj/csel/chap004.html#para_1">Csel. 4,1.</A>,
<A HREF="../../uj/csel/chap004.html#para_2">Csel. 4,2.</A>

<LI><A NAME="para_18">&Eacute;s r&aacute;vet&eacute;k kez&ouml;ket az apostolokra, &eacute;s a k&ouml;z&ouml;ns&eacute;ges t&ouml;ml&ouml;czbe tev&eacute;k &otilde;ket.</A><BR>
<A HREF="../../uj/csel/chap004.html#para_3">Csel. 4,3.</A>

<LI><A NAME="para_19">Hanem az &Uacute;rnak angyala &eacute;jszaka megnyit&aacute; a t&ouml;ml&ouml;cz ajtaj&aacute;t, &eacute;s kihozv&aacute;n &otilde;ket, monda:</A><BR>
<A HREF="../../uj/csel/chap012.html#para_7">Csel. 12,7.</A>,
<A HREF="../../uj/csel/chap012.html#para_11">Csel. 12,11.</A>,
<A HREF="../../uj/csel/chap016.html#para_23">Csel. 16,23.</A>,
<A HREF="../../uj/csel/chap016.html#para_28">Csel. 16,28.</A>

<LI><A NAME="para_20">Menjetek el, &eacute;s fel&aacute;llv&aacute;n, hirdess&eacute;tek a templomban a n&eacute;pnek ez &eacute;letnek minden besz&eacute;dit!</A>

<LI><A NAME="para_21">Azok pedig ezt hallv&aacute;n, bemen&eacute;nek j&oacute; reggel a templomba, &eacute;s tan&iacute;t&aacute;nak. A f&otilde;pap pedig elmenv&eacute;n &eacute;s a vele lev&otilde;k, egybeh&iacute;v&aacute;k a gy&ucirc;l&eacute;st, &eacute;s Izr&aacute;el fiainak eg&eacute;sz tan&aacute;cs&aacute;t, &eacute;s k&uuml;ld&eacute;nek a t&ouml;ml&ouml;czbe, hogy azokat el&otilde;hozz&aacute;k.</A>

<LI><A NAME="para_22">Mikor azonban a poroszl&oacute;k oda mentek, nem tal&aacute;l&aacute;k &otilde;ket a t&ouml;ml&ouml;czben; visszat&eacute;rv&eacute;n teh&aacute;t, megjelent&eacute;k,</A>

<LI><A NAME="para_23">Mondv&aacute;n: A t&ouml;ml&ouml;cz&ouml;t ugyan nagy er&otilde;sen bez&aacute;rva tal&aacute;ltuk, &eacute;s az &otilde;r&ouml;ket k&iacute;v&uuml;l az ajt&oacute; el&otilde;tt &aacute;llva; mikor azonban kinyitottuk, ott benn senkit sem tal&aacute;l&aacute;nk.</A>

<LI><A NAME="para_24">A mint pedig hallott&aacute;k e szavakat a pap &eacute;s a templom fel&uuml;gyel&otilde;je &eacute;s a f&otilde;papok, zavarban + voltak azok miatt, mi lehet ez?</A><BR>
<A HREF="../../uj/csel/chap004.html#para_1">Csel. 4,1.</A>,
<A HREF="../../uj/csel/chap002.html#para_12">Csel. 2,12.</A>

<LI><A NAME="para_25">Elj&ouml;v&eacute;n pedig valaki, h&iacute;r&uuml;l ad&aacute; n&eacute;kik, mondv&aacute;n: &Iacute;m&eacute;, ama f&eacute;rfiak, kiket a t&ouml;ml&ouml;czbe vetettetek, a templomban &aacute;llanak &eacute;s tan&iacute;tj&aacute;k a n&eacute;pet.</A>

<LI><A NAME="para_26">Akkor elmenv&eacute;n a fel&uuml;gyel&otilde; a poroszl&oacute;kkal, el&otilde;hoz&aacute; &otilde;ket er&otilde;szak n&eacute;lk&uuml;l; f&eacute;ltek ugyanis a n&eacute;pt&otilde;l, hogy megk&ouml;vezi &otilde;ket.</A>

<LI><A NAME="para_27">El&otilde;hozv&aacute;n pedig &otilde;ket, &aacute;llat&aacute;k a tan&aacute;cs el&eacute;; &eacute;s megk&eacute;rd&eacute; &otilde;ket a f&otilde;pap,</A>

<LI><A NAME="para_28">Mondv&aacute;n: Nem megparancsoltuk-&eacute; n&eacute;ktek parancsolattal, hogy ne tan&iacute;tsatok ebben a n&eacute;vben? &Eacute;s &iacute;m&eacute; bet&ouml;lt&ouml;tt&eacute;tek Jeruzs&aacute;lemet tudom&aacute;nyotokkal, &eacute;s mi re&aacute;nk akarj&aacute;tok h&aacute;r&iacute;tani annak az embernek + v&eacute;r&eacute;t.</A><BR>
<A HREF="../../uj/csel/chap004.html#para_18">Csel. 4,18.</A>,
<A HREF="../../uj/mat/chap027.html#para_25">M&aacute;t. 27,25.</A>

<LI><A NAME="para_29">Felelv&eacute;n pedig P&eacute;ter &eacute;s az apostolok, mond&aacute;nak: Istennek kell ink&aacute;bb engedni, hogynem az embereknek.</A><BR>
<A HREF="../../uj/csel/chap004.html#para_19">Csel. 4,19.</A>

<LI><A NAME="para_30">A mi aty&aacute;inknak Istene felt&aacute;masztotta J&eacute;zust, kit ti f&aacute;ra f&uuml;ggesztve meg&ouml;l&eacute;tek.</A>

<LI><A NAME="para_31">Ezt az Isten fejedelemm&eacute; &eacute;s megtart&oacute;v&aacute; emelte jobbj&aacute;val, hogy adjon az Izr&aacute;elnek b&ucirc;nb&aacute;natot + &eacute;s b&ucirc;n&ouml;knek bocs&aacute;nat&aacute;t.</A><BR>
<A HREF="../../uj/efez/chap001.html#para_20">Ef&eacute;z. 1,20.</A>,
<A HREF="../../uj/efez/chap001.html#para_22">Ef&eacute;z. 1,22.</A>,
<A HREF="../../uj/luk/chap001.html#para_77">Luk. 1,77.</A>,
<A HREF="../../uj/luk/chap024.html#para_47">Luk. 24,47.</A>

<LI><A NAME="para_32">&Eacute;s mi vagyunk n&eacute;ki bizonys&aacute;gai ezen besz&eacute;dek fel&otilde;l, &eacute;s a Szent L&eacute;lek is, kit + Isten adott azoknak, a kik n&eacute;ki engednek.</A><BR>
<A HREF="../../uj/luk/chap024.html#para_48">Luk. 24,48.</A>,
<A HREF="../../uj/csel/chap001.html#para_22">Csel. 1,22.</A>,
<A HREF="../../uj/csel/chap002.html#para_32">Csel. 2,32.</A>,
<A HREF="../../uj/csel/chap003.html#para_15">Csel. 3,15.</A>,
<A HREF="../../uj/jan/chap015.html#para_26">J&aacute;n. 15,26.</A>,
<A HREF="../../uj/jan/chap015.html#para_27">J&aacute;n. 15,27.</A>

<LI><A NAME="para_33">Azok pedig ezeket hallv&aacute;n, fogukat csikorgat&aacute;k, &eacute;s arr&oacute;l tan&aacute;cskoz&aacute;nak, hogy meg&ouml;lik &otilde;ket.</A>

<LI><A NAME="para_34">Felkelv&eacute;n azonban a tan&aacute;csban egy farizeus, n&eacute;vszerint Gam&aacute;liel, az eg&eacute;sz n&eacute;p el&otilde;tt tisztelt t&ouml;rv&eacute;nytud&oacute;, parancsol&aacute;, hogy egy kis id&otilde;re vezess&eacute;k ki az apostolokat.</A><BR>
<A HREF="../../uj/csel/chap022.html#para_3">Csel. 22,3.</A>

<LI><A NAME="para_35">&Eacute;s monda azoknak: Izr&aacute;el f&eacute;rfiai, vigy&aacute;zzatok magatokra ez emberekkel szemben, mit akartok cselekedni!</A>

<LI><A NAME="para_36">Mert ez id&otilde;nek el&otilde;tte felkelt Theud&aacute;s, azt mondv&aacute;n, hogy &otilde; valaki, kihez mintegy n&eacute;gysz&aacute;z embernyi t&ouml;meg csatlakozott; &otilde; meg&ouml;letett, &eacute;s mindny&aacute;jan, a kik csak k&ouml;vett&eacute;k &otilde;t, eloszlottak &eacute;s semmiv&eacute; lettek.</A>

<LI><A NAME="para_37">Ezut&aacute;n felkelt ama Galileus J&uacute;d&aacute;s az &ouml;ssze&iacute;r&aacute;s idej&eacute;n, &eacute;s sok n&eacute;pet maga ut&aacute;n cs&aacute;b&iacute;tott: ez is elveszett; &eacute;s mindazok, a kik &otilde;t k&ouml;vett&eacute;k, sz&eacute;tsz&oacute;rattak.</A><BR>
<A HREF="../../uj/luk/chap002.html#para_1">Luk. 2,1.</A>

<LI><A NAME="para_38">Mostanra n&eacute;zve is mondom n&eacute;ktek, &aacute;lljatok el ez emberekt&otilde;l, &eacute;s hagyjatok b&eacute;k&eacute;t n&eacute;kik: mert ha emberekt&otilde;l van e tan&aacute;cs, vagy e dolog, semmiv&eacute; lesz;</A>

<LI><A NAME="para_39">Ha pedig Istent&otilde;l van, ti fel nem bonthatj&aacute;tok azt; nehogy esetleg Isten ellen harczol&oacute;knak is tal&aacute;ltassatok.</A>

<LI><A NAME="para_40">Enged&eacute;nek az&eacute;rt n&eacute;ki; &eacute;s miut&aacute;n el&otilde;sz&oacute;l&iacute;tott&aacute;k az apostolokat, megveretv&eacute;n, megparancsol&aacute;k, hogy a J&eacute;zus nev&eacute;ben + ne sz&oacute;ljanak, &eacute;s elbocs&aacute;t&aacute;k &otilde;ket.</A><BR>
<A HREF="../../uj/csel/chap022.html#para_19">Csel. 22,19.</A>,
<A HREF="../../uj/mark/chap013.html#para_9">M&aacute;rk. 13,9.</A>,
<A HREF="../../uj/2-kor/chap011.html#para_24">2 Kor. 11,24.</A>,
<A HREF="../../uj/2-kor/chap011.html#para_25">2 Kor. 11,25.</A>,
<A HREF="../../uj/csel/chap004.html#para_17">Csel. 4,17.</A>,
<A HREF="../../uj/csel/chap004.html#para_18">Csel. 4,18.</A>

<LI><A NAME="para_41">&Otilde;k annakok&aacute;&eacute;rt &ouml;r&ouml;mmel men&eacute;nek el a tan&aacute;cs el&otilde;l, hogy m&eacute;lt&oacute;kk&aacute; t&eacute;tettek arra, hogy az &otilde; nev&eacute;&eacute;rt gyal&aacute;zattal illettessenek.</A><BR>
<A HREF="../../uj/mat/chap005.html#para_11">M&aacute;t. 5,11.</A>,
<A HREF="../../uj/mat/chap005.html#para_12">M&aacute;t. 5,12.</A>,
<A HREF="../../uj/luk/chap006.html#para_22">Luk. 6,22.</A>,
<A HREF="../../uj/luk/chap006.html#para_23">Luk. 6,23.</A>,
<A HREF="../../uj/fil/chap001.html#para_29">Fil. 1,29.</A>

<LI><A NAME="para_42">&Eacute;s mindennap a templomban &eacute;s h&aacute;zank&eacute;nt nem sz&ucirc;nnek vala meg tan&iacute;tani &eacute;s hirdetni J&eacute;zust, a Krisztust.</A><BR>
<A HREF="../../uj/csel/chap002.html#para_46">Csel. 2,46.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
