<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Meghall&aacute;k azonban az apostolok &eacute;s a J&uacute;de&aacute;ban lev&otilde; atyafiak, hogy a pog&aacute;nyok is bevett&eacute;k az Istennek besz&eacute;d&eacute;t.</A>

<LI><A NAME="para_2">Mikor az&eacute;rt felment P&eacute;ter Jeruzs&aacute;lembe, veteked&eacute;nek &otilde; vele a zsid&oacute;s&aacute;gb&oacute;l val&oacute;k,</A>

<LI><A NAME="para_3">Mondv&aacute;n: K&ouml;r&uuml;lmet&eacute;letlen emberekhez ment&eacute;l be, &eacute;s egy&uuml;tt ett&eacute;l vel&uuml;k.</A>

<LI><A NAME="para_4">Elkezdv&eacute;n pedig P&eacute;ter, megmagyar&aacute;zta n&eacute;kik rendre, mondv&aacute;n:</A>

<LI><A NAME="para_5">&Eacute;n Jopp&eacute; v&aacute;ros&aacute;ban im&aacute;dkoz&aacute;m; &eacute;s l&aacute;t&eacute;k elragadtat&aacute;sban egy l&aacute;t&aacute;st, valami al&aacute;sz&aacute;ll&oacute; ed&eacute;nyt, mint egy nagy leped&otilde;t, n&eacute;gy sark&aacute;n&aacute;l fogva leeresztve az &eacute;gb&otilde;l; &eacute;s eg&eacute;szen hozz&aacute;m sz&aacute;lla:</A><BR>
<A HREF="../../uj/csel/chap010.html#para_9">Csel. 10,9.</A>,
<A HREF="../../uj/csel/chap010.html#para_16">Csel. 10,16.</A>

<LI><A NAME="para_6">Melyre szememet r&aacute;vetve megn&eacute;z&eacute;m, &eacute;s l&aacute;t&aacute;m a f&ouml;ldi n&eacute;gyl&aacute;b&uacute; &aacute;llatokat, a vadakat &eacute;s a cs&uacute;sz&oacute;m&aacute;sz&oacute;kat &eacute;s az &eacute;gi madarakat.</A>

<LI><A NAME="para_7">Hall&eacute;k pedig sz&oacute;t is, mely ezt mondja vala n&eacute;kem: Kelj fel P&eacute;ter, &ouml;ljed &eacute;s egy&eacute;l!</A>

<LI><A NAME="para_8">Mond&eacute;k azonban: Semmik&eacute;pen sem, Uram; mert soha semmi k&ouml;z&ouml;ns&eacute;ges vagy tiszt&aacute;talan nem ment be az &eacute;n sz&aacute;mba.</A>

<LI><A NAME="para_9">Felele pedig n&eacute;kem a sz&oacute;zat m&aacute;sodszor az &eacute;gb&otilde;l: A miket az Isten megtiszt&iacute;tott, te ne mondd tiszt&aacute;talanoknak.</A>

<LI><A NAME="para_10">Ez pedig h&aacute;rom &iacute;zben t&ouml;rt&eacute;nt; &eacute;s ism&eacute;t felvonat&eacute;k az eg&eacute;sz az &eacute;gbe.</A>

<LI><A NAME="para_11">&Eacute;s &iacute;m&eacute;, azonnal h&aacute;rom f&eacute;rfi&uacute; &eacute;rkez&eacute;k a h&aacute;zhoz, melyben val&eacute;k, kik Cz&eacute;z&aacute;re&aacute;b&oacute;l k&uuml;ldettek &eacute;n hozz&aacute;m.</A><BR>
<A HREF="../../uj/csel/chap010.html#para_19">Csel. 10,19.</A>,
<A HREF="../../uj/csel/chap010.html#para_25">Csel. 10,25.</A>

<LI><A NAME="para_12">Mond&aacute; pedig n&eacute;kem a L&eacute;lek, hogy menjek el vel&ouml;k minden k&eacute;telked&eacute;s n&eacute;lk&uuml;l. Elj&ouml;ve pedig velem ez a hat atyafi is; &eacute;s bemen&eacute;nk annak az embernek a h&aacute;z&aacute;ba:</A>

<LI><A NAME="para_13">&Eacute;s elbesz&eacute;l&eacute; n&eacute;k&uuml;nk, mim&oacute;don l&aacute;tta, a mint az angyal meg&aacute;lla az &otilde; h&aacute;z&aacute;ban &eacute;s ezt mond&aacute; n&eacute;ki: K&uuml;ldj embereket Jopp&eacute;ba, &eacute;s h&iacute;vasd magadhoz Simont, ki P&eacute;ternek neveztetik;</A><BR>
<A HREF="../../uj/csel/chap010.html#para_3">Csel. 10,3.</A>,
<A HREF="../../uj/csel/chap010.html#para_6">Csel. 10,6.</A>

<LI><A NAME="para_14">&Otilde; sz&oacute;lni fog hozz&aacute;d olyan &iacute;g&eacute;ket, melyek &aacute;ltal megtartatol te &eacute;s a te eg&eacute;sz h&aacute;zadn&eacute;pe.</A>

<LI><A NAME="para_15">Mikor pedig &eacute;n elkezdtem sz&oacute;lni, lesz&aacute;lla a Szent L&eacute;lek &otilde; re&aacute;jok, mik&eacute;pen mi re&aacute;nk is kezdetben.</A><BR>
<A HREF="../../uj/csel/chap010.html#para_44">Csel. 10,44.</A>

<LI><A NAME="para_16">Megeml&eacute;kez&eacute;m pedig az &Uacute;rnak ama mond&aacute;s&aacute;r&oacute;l, a mint mond&aacute;: J&aacute;nos ugyan v&iacute;zzel keresztelt, ti azonban Szent L&eacute;lekkel fogtok megkereszteltetni.</A><BR>
<A HREF="../../uj/csel/chap001.html#para_5">Csel. 1,5.</A>

<LI><A NAME="para_17">Ha teh&aacute;t az Isten hasonl&oacute; aj&aacute;nd&eacute;k&aacute;t adta n&eacute;kik, mint n&eacute;k&uuml;nk is, kik hitt&uuml;nk az &Uacute;r J&eacute;zus Krisztusban, kicsoda voltam &eacute;n, hogy az Istent eltilthattam volna?</A><BR>
<A HREF="../../uj/gal/chap002.html#para_16">Gal. 2,16.</A>

<LI><A NAME="para_18">Ezeknek hallat&aacute;ra azt&aacute;n megnyugov&aacute;nak, &eacute;s dics&otilde;&iacute;t&eacute;k az Istent, mondv&aacute;n: Eszerint h&aacute;t a pog&aacute;nyoknak is adott az Isten megt&eacute;r&eacute;st az &eacute;letre!</A><BR>
<A HREF="../../uj/csel/chap017.html#para_30">Csel. 17,30.</A>,
<A HREF="../../uj/luk/chap002.html#para_31">Luk. 2,31.</A>,
<A HREF="../../uj/luk/chap002.html#para_32">Luk. 2,32.</A>

<LI><A NAME="para_19">Azok teh&aacute;t, a kik eloszlottak az &uuml;ld&ouml;z&eacute;s miatt, mely Istv&aacute;n&eacute;rt t&aacute;madott, eljut&aacute;nak Feniczi&aacute;ig, Cziprusig &eacute;s Anti&oacute;khi&aacute;ig, senkinek nem pr&eacute;dik&aacute;lv&aacute;n az &iacute;g&eacute;t, hanem csak a zsid&oacute;knak.</A><BR>
<A HREF="../../uj/csel/chap008.html#para_1">Csel. 8,1.</A>,
<A HREF="../../uj/csel/chap008.html#para_4">Csel. 8,4.</A>

<LI><A NAME="para_20">Voltak azonban k&ouml;z&ouml;tt&uuml;k n&eacute;mely cziprusi &eacute;s czir&eacute;nei f&eacute;rfiak, kik mikor Anti&oacute;khi&aacute;ba bementek, sz&oacute;l&aacute;nak a g&ouml;r&ouml;g&ouml;knek, hirdetve az &Uacute;r J&eacute;zust.</A>

<LI><A NAME="para_21">&Eacute;s az &Uacute;rnak keze vala vel&ouml;k; &eacute;s nagy sokas&aacute;g t&eacute;re meg az &Uacute;rhoz, h&iacute;v&otilde;v&eacute; l&eacute;v&eacute;n.</A>

<LI><A NAME="para_22">Elhatott pedig a h&iacute;r &otilde; fel&otilde;l&uuml;k a jeruzs&aacute;lemi gy&uuml;lekezet f&uuml;l&eacute;be; &eacute;s kik&uuml;ld&eacute;k Barnab&aacute;st, hogy menjen el eg&eacute;sz Anti&oacute;khi&aacute;ig.</A><BR>
<A HREF="../../uj/csel/chap008.html#para_14">Csel. 8,14.</A>

<LI><A NAME="para_23">Ki mikor oda jutott &eacute;s l&aacute;tta az Isten kegyelm&eacute;t, &ouml;rvendeze; &eacute;s int&eacute; mindny&aacute;jukat, hogy &aacute;llhatatos sz&iacute;vvel maradjanak meg az &Uacute;rban.</A><BR>
<A HREF="../../uj/csel/chap013.html#para_43">Csel. 13,43.</A>

<LI><A NAME="para_24">Mert j&aacute;mbor &eacute;s Szent L&eacute;lekkel &eacute;s hittel teljes f&eacute;rfi&uacute; vala &otilde;. &Eacute;s nagy sokas&aacute;g csatlakoz&eacute;k az &Uacute;rhoz.</A><BR>
<A HREF="../../uj/csel/chap005.html#para_14">Csel. 5,14.</A>

<LI><A NAME="para_25">Elm&eacute;ne pedig Barnab&aacute;s T&aacute;rzusba, hogy felkeresse Saulust, &eacute;s r&aacute;tal&aacute;lv&aacute;n, elviv&eacute; &otilde;t Anti&oacute;khi&aacute;ba.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_30">Csel. 9,30.</A>

<LI><A NAME="para_26">&Eacute;s l&otilde;n, hogy &otilde;k egy eg&eacute;sz esztendeig forgol&oacute;dtak a gy&uuml;lekezetben, &eacute;s tan&iacute;tottak nagy sokas&aacute;got; &eacute;s a tan&iacute;tv&aacute;nyokat el&otilde;sz&ouml;r Anti&oacute;khi&aacute;ban nevezt&eacute;k kereszty&eacute;neknek.</A><BR>
<A HREF="../../uj/csel/chap026.html#para_28">Csel. 26,28.</A>,
<A HREF="../../uj/1-pet/chap004.html#para_16">1 P&eacute;t. 4,16.</A>

<LI><A NAME="para_27">Ez id&otilde;t&aacute;jban pedig men&eacute;nek Jeruzs&aacute;lemb&otilde;l Anti&oacute;khi&aacute;ba pr&oacute;f&eacute;t&aacute;k.</A>

<LI><A NAME="para_28">Felkelv&eacute;n pedig egy azok k&ouml;z&uuml;l, n&eacute;vszerint Agabus, megjelent&eacute; a L&eacute;lek &aacute;ltal, hogy az eg&eacute;sz f&ouml;ld kereks&eacute;g&eacute;n nagy &eacute;hs&eacute;g lesz; a mely meg is l&otilde;n Klaudius cs&aacute;sz&aacute;r idej&eacute;ben.</A><BR>
<A HREF="../../uj/csel/chap021.html#para_10">Csel. 21,10.</A>

<LI><A NAME="para_29">A tan&iacute;tv&aacute;nyok pedig elhat&aacute;rozt&aacute;k, hogy a szerint, a mint kinek-kinek k&ouml;z&ouml;tt&uuml;k m&oacute;dj&aacute;ban &aacute;ll, k&uuml;ldenek valamit seg&iacute;ts&eacute;g&uuml;l a J&uacute;de&aacute;ban lakoz&oacute; atyafiaknak:</A>

<LI><A NAME="para_30">A mit meg is cseleked&eacute;nek, elk&uuml;ldv&eacute;n a v&eacute;nekhez Barnab&aacute;s &eacute;s Saulus keze + &aacute;ltal.</A><BR>
<A HREF="../../uj/csel/chap015.html#para_2">Csel. 15,2.</A>,
<A HREF="../../uj/csel/chap015.html#para_4">Csel. 15,4.</A>,
<A HREF="../../uj/csel/chap015.html#para_6">Csel. 15,6.</A>,
<A HREF="../../uj/csel/chap021.html#para_18">Csel. 21,18.</A>,
<A HREF="../../uj/csel/chap012.html#para_25">Csel. 12,25.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
