<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 26 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Agrippa pedig monda P&aacute;lnak: Megengedtetik n&eacute;ked, hogy sz&oacute;lj a magad ments&eacute;g&eacute;re. Akkor P&aacute;l kiny&uacute;jtv&aacute;n kez&eacute;t, v&eacute;d&otilde;besz&eacute;det tartott:</A>

<LI><A NAME="para_2">Agrippa kir&aacute;ly! Boldognak tartom magamat, hogy mindazok fel&otilde;l, a mikkel a zsid&oacute;kt&oacute;l v&aacute;doltatom, te el&otilde;tted fogok v&eacute;dekezni e mai napon;</A>

<LI><A NAME="para_3">Mivel te nagyon j&oacute;l ismered a zsid&oacute;k minden szok&aacute;s&aacute;t &eacute;s vit&aacute;s k&eacute;rd&eacute;s&eacute;t. Az&eacute;rt k&eacute;rlek, hallgass meg engem t&uuml;relmesen!</A>

<LI><A NAME="para_4">Az &eacute;n ifj&uacute;s&aacute;gomt&oacute;l fogva val&oacute; &eacute;letemet teh&aacute;t, mely kezdet&eacute;t&otilde;l az &eacute;n n&eacute;pem k&ouml;zt Jeruzs&aacute;lemben folyt le, tudj&aacute;k a zsid&oacute;k mindny&aacute;jan.</A><BR>
<A HREF="../../uj/csel/chap022.html#para_3">Csel. 22,3.</A>

<LI><A NAME="para_5">Kik tudj&aacute;k r&oacute;lam eleit&otilde;l fogva (ha bizonys&aacute;got akarnak tenni), hogy &eacute;n a mi vall&aacute;sunknak legszigor&uacute;bb felekezete szerint &eacute;ltem, mint farizeus.</A>

<LI><A NAME="para_6">Most is az Istent&otilde;l a mi aty&aacute;inknak tett &iacute;g&eacute;ret rem&eacute;nys&eacute;g&eacute;&eacute;rt &aacute;llok itt &iacute;t&eacute;let alatt:</A><BR>
<A HREF="../../uj/csel/chap024.html#para_14">Csel. 24,14.</A>,
<A HREF="../../uj/csel/chap028.html#para_20">Csel. 28,20.</A>

<LI><A NAME="para_7">Melyre a mi tizenk&eacute;t nemzets&eacute;g&uuml;nk, &eacute;jjel &eacute;s nappal buzg&oacute;n szolg&aacute;lva rem&eacute;nyli, hogy eljut; mely rem&eacute;nys&eacute;g&eacute;rt v&aacute;doltatom, Agrippa kir&aacute;ly, a zsid&oacute;kt&oacute;l.</A>

<LI><A NAME="para_8">Micsoda? Hihetetlen dolognak tetszik n&eacute;ktek, hogy Isten halottakat t&aacute;maszt fel?</A>

<LI><A NAME="para_9">&Eacute;n bizony&aacute;ra elv&eacute;geztem vala magamban, hogy ama n&aacute;z&aacute;reti J&eacute;zus neve ellen sok ellens&eacute;ges dolgot kell cselekednem.</A>

<LI><A NAME="para_10">Mit meg is cselekedtem Jeruzs&aacute;lemben: &eacute;s a szentek k&ouml;z&uuml;l &eacute;n sokat b&ouml;rt&ouml;nbe vettettem, a f&otilde;papokt&oacute;l val&oacute; felhatalmaz&aacute;st megnyerv&eacute;n. S&otilde;t mikor meg&ouml;lettet&eacute;nek, + szavazatommal hozz&aacute;j&aacute;rultam.</A><BR>
<A HREF="../../uj/csel/chap008.html#para_3">Csel. 8,3.</A>,
<A HREF="../../uj/csel/chap009.html#para_1">Csel. 9,1.</A>,
<A HREF="../../uj/csel/chap009.html#para_2">Csel. 9,2.</A>,
<A HREF="../../uj/csel/chap022.html#para_4">Csel. 22,4.</A>,
<A HREF="../../uj/csel/chap022.html#para_5">Csel. 22,5.</A>,
<A HREF="../../uj/csel/chap022.html#para_19">Csel. 22,19.</A>,
<A HREF="../../uj/gal/chap001.html#para_13">Gal. 1,13.</A>,
<A HREF="../../uj/csel/chap008.html#para_1">Csel. 8,1.</A>,
<A HREF="../../uj/csel/chap022.html#para_20">Csel. 22,20.</A>

<LI><A NAME="para_11">&Eacute;s minden zsinag&oacute;g&aacute;ban gyakorta b&uuml;ntetv&eacute;n &otilde;ket, k&aacute;roml&aacute;sra k&eacute;nyszer&iacute;tettem; &eacute;s felett&eacute;bb d&uuml;h&ouml;sk&ouml;dv&eacute;n ellen&ouml;k, kergettem mind az idegen v&aacute;rosokig is.</A>

<LI><A NAME="para_12">E dologban &eacute;pen &uacute;tban l&eacute;v&eacute;n Damaskus fel&eacute; a f&otilde;papokt&oacute;l vett felhatalmaz&aacute;ssal &eacute;s engedelemmel,</A><BR>
<A HREF="../../uj/csel/chap009.html#para_1">Csel. 9,1.</A>,
<A HREF="../../uj/csel/chap022.html#para_1">Csel. 22,1.</A>

<LI><A NAME="para_13">D&eacute;lben l&aacute;t&aacute;m az &uacute;ton kir&aacute;ly, hogy mennyb&otilde;l a napnak f&eacute;nyess&eacute;g&eacute;t meghalad&oacute; vil&aacute;goss&aacute;g sug&aacute;rzott k&ouml;r&uuml;l engem &eacute;s azokat, kik velem egy&uuml;tt haladnak vala.</A>

<LI><A NAME="para_14">Mikor pedig mi mindny&aacute;jan leest&uuml;nk a f&ouml;ldre, hall&eacute;k sz&oacute;zatot, mely &eacute;n hozz&aacute;m sz&oacute;l &eacute;s ezt mondja vala zsid&oacute; nyelven: Saul, Saul, mit kergetsz engem? Neh&eacute;z n&eacute;ked az &ouml;szt&ouml;n ellen r&uacute;g&oacute;doznod.</A>

<LI><A NAME="para_15">&Eacute;n pedig mond&eacute;k: Kicsoda vagy, Uram? &Eacute;s az monda: &Eacute;n vagyok J&eacute;zus, a kit te kergetsz.</A>

<LI><A NAME="para_16">De kelj fel, &eacute;s &aacute;llj l&aacute;baidra: mert az&eacute;rt jelentem meg n&eacute;ked, hogy t&eacute;ged szolg&aacute;v&aacute; &eacute;s bizonys&aacute;gg&aacute; rendeljelek &uacute;gy azokban, a miket l&aacute;tt&aacute;l, mint azokban, a mikre n&eacute;zve meg fogok n&eacute;ked jelenni;</A><BR>
<A HREF="../../uj/csel/chap022.html#para_15">Csel. 22,15.</A>,
<A HREF="../../uj/csel/chap022.html#para_17">Csel. 22,17.</A>,
<A HREF="../../uj/csel/chap022.html#para_18">Csel. 22,18.</A>,
<A HREF="../../uj/2-kor/chap012.html#para_2">2 Kor. 12,2.</A>,
<A HREF="../../uj/2-kor/chap012.html#para_4">2 Kor. 12,4.</A>

<LI><A NAME="para_17">Megszabad&iacute;tv&aacute;n t&eacute;ged e n&eacute;pt&otilde;l &eacute;s a pog&aacute;nyokt&oacute;l, kik k&ouml;z&eacute; most k&uuml;ldelek,</A><BR>
<A HREF="../../uj/csel/chap022.html#para_21">Csel. 22,21.</A>

<LI><A NAME="para_18">Hogy megnyissad szemeiket, hogy set&eacute;ts&eacute;gb&otilde;l vil&aacute;goss&aacute;gra &eacute;s a S&aacute;t&aacute;nnak hatalm&aacute;b&oacute;l az Istenhez t&eacute;rjenek, hogy b&ucirc;neiknek bocs&aacute;nat&aacute;t &eacute;s a megszenteltettek k&ouml;z&ouml;tt + oszt&aacute;lyr&eacute;szt nyerjenek az &eacute;n bennem val&oacute; hit &aacute;ltal.</A><BR>
<A HREF="../../uj/2-kor/chap004.html#para_6">2 Kor. 4,6.</A>,
<A HREF="../../uj/efez/chap005.html#para_8">Ef&eacute;z. 5,8.</A>,
<A HREF="../../uj/kol/chap001.html#para_12">Kol. 1,12.</A>,
<A HREF="../../uj/kol/chap001.html#para_13">Kol. 1,13.</A>,
<A HREF="../../uj/csel/chap020.html#para_32">Csel. 20,32.</A>,
<A HREF="../../uj/efez/chap001.html#para_18">Ef&eacute;z. 1,18.</A>

<LI><A NAME="para_19">Az&eacute;rt, Agrippa kir&aacute;ly, nem lev&eacute;k engedetlen a mennyei l&aacute;t&aacute;s ir&aacute;nt;</A>

<LI><A NAME="para_20">Hanem el&otilde;sz&ouml;r a Damaskusbelieknek &eacute;s Jeruzs&aacute;lembelieknek, majd J&uacute;de&aacute;nak eg&eacute;sz tartom&aacute;ny&aacute;ban &eacute;s a pog&aacute;nyoknak hirdettem, hogy b&aacute;nj&aacute;k meg b&ucirc;neiket &eacute;s t&eacute;rjenek meg az + Istenhez, a megt&eacute;r&eacute;shez m&eacute;lt&oacute; cselekedeteket cselekedv&eacute;n.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_20">Csel. 9,20.</A>,
<A HREF="../../uj/csel/chap009.html#para_22">Csel. 9,22.</A>,
<A HREF="../../uj/csel/chap009.html#para_28">Csel. 9,28.</A>,
<A HREF="../../uj/csel/chap009.html#para_29">Csel. 9,29.</A>,
<A HREF="../../uj/csel/chap020.html#para_21">Csel. 20,21.</A>,
<A HREF="../../uj/mat/chap003.html#para_8">M&aacute;t. 3,8.</A>,
<A HREF="../../uj/luk/chap003.html#para_8">Luk. 3,8.</A>

<LI><A NAME="para_21">Ezek&eacute;rt akartak engem meg&ouml;lni a zsid&oacute;k, megfogv&aacute;n a templomban.</A><BR>
<A HREF="../../uj/csel/chap021.html#para_30">Csel. 21,30.</A>,
<A HREF="../../uj/csel/chap021.html#para_31">Csel. 21,31.</A>

<LI><A NAME="para_22">De Istent&otilde;l seg&iacute;ts&eacute;get v&eacute;v&eacute;n, mind e mai napig &aacute;llok, bizonys&aacute;got t&eacute;v&eacute;n mind kicsinynek, mind nagynak, semmit sem mondv&aacute;n azokon k&iacute;v&uuml;l, a mikr&otilde;l mind a pr&oacute;f&eacute;t&aacute;k megmondott&aacute;k, mind M&oacute;zes, hogy be fognak teljesedni:</A>

<LI><A NAME="para_23">Hogy a Krisztusnak szenvedni kell, hogy mint a halottak felt&aacute;mad&aacute;s&aacute;b&oacute;l els&otilde;, vil&aacute;goss&aacute;got + fog hirdetni e n&eacute;pnek &eacute;s a pog&aacute;nyoknak.</A><BR>
<A HREF="../../o/esa/chap053.html#para_4">&Eacute;sa. 53,4.</A>,
<A HREF="../../uj/csel/chap017.html#para_3">Csel. 17,3.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_20">1 Kor. 15,20.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_23">1 Kor. 15,23.</A>,
<A HREF="../../uj/kol/chap001.html#para_18">Kol. 1,18.</A>,
<A HREF="../../o/esa/chap042.html#para_6">&Eacute;sa. 42,6.</A>,
<A HREF="../../o/esa/chap049.html#para_6">&Eacute;sa. 49,6.</A>,
<A HREF="../../uj/csel/chap013.html#para_47">Csel. 13,47.</A>

<LI><A NAME="para_24">Mikor pedig &otilde; ezeket mond&aacute; a maga ments&eacute;g&eacute;re, Festus nagy fensz&oacute;val monda: Bolond vagy te, P&aacute;l! A sok tudom&aacute;ny t&eacute;ged &otilde;r&uuml;lts&eacute;gbe visz.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_18">1 Kor. 1,18.</A>,
<A HREF="../../uj/1-kor/chap001.html#para_23">1 Kor. 1,23.</A>

<LI><A NAME="para_25">&Otilde; pedig monda: Nem vagyok bolond, nemes Festus, hanem igaz &eacute;s j&oacute;zan besz&eacute;deket sz&oacute;lok.</A>

<LI><A NAME="para_26">Mert tud ezekr&otilde;l a kir&aacute;ly, kihez b&aacute;tors&aacute;gosan is sz&oacute;lok: mert &eacute;pen nem gondolom, hogy ezek k&ouml;z&uuml;l &otilde; el&otilde;tte b&aacute;rmi is ismeretlen volna; mert nem valami zugoly&aacute;ban lett dolog ez.</A>

<LI><A NAME="para_27">Hiszel-e, Agrippa kir&aacute;ly, a pr&oacute;f&eacute;t&aacute;knak? Tudom, hogy hiszel.</A>

<LI><A NAME="para_28">Agrippa pedig monda P&aacute;lnak: Majdnem r&aacute;veszel engem, hogy kereszty&eacute;nn&eacute; legyek.</A>

<LI><A NAME="para_29">P&aacute;l pedig monda: K&iacute;v&aacute;nn&aacute;m Istent&otilde;l, hogy necsak majdnem, hanem nagyon is, ne csak te, hanem mindazok is, kik ma engem hallgatnak, lenn&eacute;tek olyanok, a min&otilde; &eacute;n is vagyok, e bilincsekt&otilde;l megv&aacute;lva.</A>

<LI><A NAME="para_30">&Eacute;s mikor &otilde; ezeket mond&aacute;, felkele a kir&aacute;ly &eacute;s a tiszttart&oacute; &eacute;s Bernic&eacute; &eacute;s a kik vel&uuml;k egy&uuml;tt &uuml;ltek;</A>

<LI><A NAME="para_31">&Eacute;s visszavonultokban besz&eacute;lgetnek vala egym&aacute;ssal, mondv&aacute;n: Semmi hal&aacute;lra, vagy fogs&aacute;gra m&eacute;lt&oacute; dolgot nem cselekszik ez az ember.</A>

<LI><A NAME="para_32">Agrippa pedig monda Festusnak: Ezt az embert szabadon lehetett volna bocs&aacute;tani, ha a cs&aacute;sz&aacute;rra nem appell&aacute;lt volna.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <BIG>26</BIG>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
