<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezekut&aacute;n P&aacute;l Ath&eacute;nb&otilde;l elt&aacute;vozv&aacute;n, m&eacute;ne Korinthusba.</A>

<LI><A NAME="para_2">&Eacute;s mikor egy Akvila nev&ucirc;, pontusi sz&aacute;rmaz&aacute;s&uacute; zsid&oacute;ra tal&aacute;lt, ki nem r&eacute;gen j&ouml;tt It&aacute;li&aacute;b&oacute;l, &eacute;s feles&eacute;g&eacute;re Prisczill&aacute;ra (mivelhogy Klaudius megparancsolta vala, hogy a zsid&oacute;k mind t&aacute;vozzanak R&oacute;m&aacute;b&oacute;l): hozz&aacute;juk csatlakoz&eacute;k.</A><BR>
<A HREF="../../uj/rom/chap016.html#para_3">R&oacute;m. 16,3.</A>,
<A HREF="../../uj/rom/chap016.html#para_4">R&oacute;m. 16,4.</A>,
<A HREF="../../uj/1-kor/chap016.html#para_19">1 Kor. 16,19.</A>,
<A HREF="../../uj/2-tim/chap004.html#para_19">2 Tim. 4,19.</A>

<LI><A NAME="para_3">&Eacute;s mivelhogy azonf&eacute;le m&iacute;ves vala, n&aacute;luk marada &eacute;s dolgozik vala. Mesters&eacute;g&ouml;kre n&eacute;zve ugyanis s&aacute;torcsin&aacute;l&oacute;k val&aacute;nak.</A><BR>
<A HREF="../../uj/csel/chap020.html#para_34">Csel. 20,34.</A>,
<A HREF="../../uj/1-kor/chap004.html#para_12">1 Kor. 4,12.</A>,
<A HREF="../../uj/2-thess/chap003.html#para_8">2 Thess. 3,8.</A>

<LI><A NAME="para_4">Veteked&eacute;k pedig minden szombaton a zsinag&oacute;g&aacute;ban, &eacute;s igyekez&eacute;k mind zsid&oacute;kat, mind g&ouml;r&ouml;g&ouml;ket meggy&otilde;zni.</A>

<LI><A NAME="para_5">Mikor pedig meg&eacute;rkeztek Maczed&oacute;ni&aacute;b&oacute;l Sil&aacute;s &eacute;s Tim&oacute;theus, szorongat&aacute; a l&eacute;lek P&aacute;lt, &eacute;s bizonys&aacute;got t&otilde;n a zsid&oacute;knak, hogy J&eacute;zus a Krisztus.</A><BR>
<A HREF="../../uj/csel/chap017.html#para_14">Csel. 17,14.</A>,
<A HREF="../../uj/csel/chap017.html#para_15">Csel. 17,15.</A>,
<A HREF="../../uj/1-thess/chap003.html#para_2">1 Thess. 3,2.</A>,
<A HREF="../../uj/1-thess/chap003.html#para_6">1 Thess. 3,6.</A>

<LI><A NAME="para_6">Mikor pedig azok ellenszeg&uuml;l&eacute;nek &eacute;s k&aacute;roml&aacute;sokat sz&oacute;l&aacute;nak, ruh&aacute;it megr&aacute;zva monda n&eacute;kik: V&eacute;retek a fejetekre; + &eacute;n tiszta vagyok: mostant&oacute;l fogva a pog&aacute;nyokhoz ++ megyek.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_14">M&aacute;t. 10,14.</A>,
<A HREF="../../uj/csel/chap013.html#para_51">Csel. 13,51.</A>,
<A HREF="../../o/2-sam/chap001.html#para_16">2 S&aacute;m. 1,16.</A>,
<A HREF="../../o/1-kir/chap002.html#para_33">1 Kir. 2,33.</A>,
<A HREF="../../o/ezek/chap003.html#para_18">Ez&eacute;k. 3,18.</A>,
<A HREF="../../o/ezek/chap003.html#para_20">Ez&eacute;k. 3,20.</A>,
<A HREF="../../uj/mat/chap023.html#para_35">M&aacute;t. 23,35.</A>,
<A HREF="../../uj/csel/chap020.html#para_26">Csel. 20,26.</A>,
<A HREF="../../uj/mat/chap027.html#para_24">M&aacute;t. 27,24.</A>,
<A HREF="../../uj/mat/chap027.html#para_25">M&aacute;t. 27,25.</A>,
<A HREF="../../uj/csel/chap013.html#para_46">Csel. 13,46.</A>,
<A HREF="../../uj/csel/chap047.html#para_51">Csel. 47,51.</A>

<LI><A NAME="para_7">&Eacute;s &aacute;ltalmenv&eacute;n onn&eacute;t, m&eacute;ne egy Justus nev&ucirc;, istenf&eacute;l&otilde; ember h&aacute;z&aacute;hoz, kinek h&aacute;za szomsz&eacute;dos vala a zsinag&oacute;g&aacute;val.</A>

<LI><A NAME="para_8">Krispus pedig, a zsinag&oacute;g&aacute;nak feje h&ucirc;n az &Uacute;rban eg&eacute;sz h&aacute;zan&eacute;p&eacute;vel egybe; a Korinthusbeliek k&ouml;z&uuml;l is sokan hallv&aacute;n, hisznek vala, &eacute;s megkeresztelkednek vala.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_14">1 Kor. 1,14.</A>

<LI><A NAME="para_9">Monda pedig az &Uacute;r l&aacute;t&aacute;s &aacute;ltal &eacute;jszaka P&aacute;lnak: Ne f&eacute;lj, hanem sz&oacute;lj &eacute;s ne hallgass:</A><BR>
<A HREF="../../uj/csel/chap016.html#para_9">Csel. 16,9.</A>,
<A HREF="../../uj/csel/chap016.html#para_10">Csel. 16,10.</A>

<LI><A NAME="para_10">Mert &eacute;n veled vagyok &eacute;s senki sem t&aacute;mad re&aacute;d, hogy n&eacute;ked &aacute;rtson; mert n&eacute;kem sok n&eacute;pem van ebben a v&aacute;rosban.</A><BR>
<A HREF="../../uj/csel/chap013.html#para_48">Csel. 13,48.</A>

<LI><A NAME="para_11">&Eacute;s ott lakoz&eacute;k egy esztendeig &eacute;s hat h&oacute;napig, tan&iacute;tva k&ouml;zt&uuml;k az Isten &iacute;g&eacute;j&eacute;t.</A>

<LI><A NAME="para_12">Mikor pedig Galli&oacute; volt Akh&aacute;ja tiszttart&oacute;ja, re&aacute;t&aacute;mad&aacute;nak a zsid&oacute;k egyakarattal P&aacute;lra, &eacute;s viv&eacute;k &otilde;t a t&ouml;rv&eacute;nysz&eacute;k el&eacute;be,</A>

<LI><A NAME="para_13">Mondv&aacute;n: Ez a t&ouml;rv&eacute;ny ellen val&oacute; istentiszteletre cs&aacute;b&iacute;tja az embereket.</A>

<LI><A NAME="para_14">Mikor pedig P&aacute;l meg akar&aacute; nyitni sz&aacute;j&aacute;t, monda Galli&oacute; a zsid&oacute;knak: Ha val&oacute;ban valami bossz&uacute;t&eacute;telr&otilde;l, vagy gonosz cselekedetr&otilde;l volna sz&oacute;, zsid&oacute;k, igazs&aacute;g szerint meghallgatn&aacute;lak benneteket:</A>

<LI><A NAME="para_15">De ha tan&iacute;t&aacute;sr&oacute;l, nevekr&otilde;l &eacute;s a ti t&ouml;rv&eacute;nytekr&otilde;l van k&eacute;rd&eacute;s, ti magatok l&aacute;ss&aacute;tok; mert &eacute;n ezekben b&iacute;r&oacute; nem akarok lenni.</A>

<LI><A NAME="para_16">&Eacute;s el&ucirc;z&eacute; &otilde;ket a t&ouml;rv&eacute;nysz&eacute;k el&otilde;l.</A>

<LI><A NAME="para_17">A g&ouml;r&ouml;g&ouml;k pedig mindny&aacute;jan Sosthenest, a zsinag&oacute;g&aacute;nak fej&eacute;t megragadv&aacute;n, verik vala a t&ouml;rv&eacute;nysz&eacute;k el&otilde;tt; de Galli&oacute; vel&ouml;k semmit sem gondola.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_1">1 Kor. 1,1.</A>

<LI><A NAME="para_18">P&aacute;l pedig, miut&aacute;n m&eacute;g t&ouml;bb napig ott marada, az atyafiakt&oacute;l elb&uacute;cs&uacute;zv&aacute;n, Siri&aacute;ba haj&oacute;z&eacute;k, &eacute;s vele egy&uuml;tt Prisczilla &eacute;s Akvila, minekut&aacute;na fej&eacute;t megny&iacute;rta Kenkre&aacute;ban; mert fogad&aacute;sa vala.</A><BR>
<A HREF="../../uj/csel/chap021.html#para_23">Csel. 21,23.</A>,
<A HREF="../../uj/csel/chap021.html#para_24">Csel. 21,24.</A>,
<A HREF="../../o/4-moz/chap006.html#para_1">4 M&oacute;z. 6,1.</A>

<LI><A NAME="para_19">Juta pedig Ef&eacute;zusba, &eacute;s azokat ott hagy&aacute;; &otilde; maga pedig bemenv&eacute;n a zsinag&oacute;g&aacute;ba, veteked&eacute;k a zsid&oacute;kkal.</A>

<LI><A NAME="para_20">Mikor pedig azok k&eacute;r&eacute;k, hogy t&ouml;bb ideig maradjon n&aacute;lok, nem &aacute;lla re&aacute;;</A>

<LI><A NAME="para_21">Hanem b&uacute;cs&uacute;t v&otilde;n t&otilde;l&uuml;k, mondv&aacute;n: Mindenesetre Jeruzs&aacute;lemben kell n&eacute;kem a k&ouml;vetkez&otilde; &uuml;nnepet t&ouml;ltenem; de ism&eacute;t megj&ouml;v&ouml;k hozz&aacute;tok, ha Isten akarja. &Eacute;s elhaj&oacute;z&eacute;k Ef&eacute;zusb&oacute;l.</A>

<LI><A NAME="para_22">&Eacute;s miut&aacute;n Cz&eacute;z&aacute;re&aacute;ba &eacute;rkez&eacute;k, felmenv&eacute;n Jeruzs&aacute;lembe &eacute;s k&ouml;sz&ouml;ntv&eacute;n a gy&uuml;lekezetet, lem&eacute;ne Anti&oacute;khi&aacute;ba.</A>

<LI><A NAME="para_23">&Eacute;s miut&aacute;n ott bizonyos id&otilde;t elt&ouml;lt&ouml;tt, elm&eacute;ne, elj&aacute;rv&aacute;n renddel Gal&aacute;cia tartom&aacute;ny&aacute;t &eacute;s Frigi&aacute;t, er&otilde;s&iacute;tve a tan&iacute;tv&aacute;nyokat mind.</A><BR>
<A HREF="../../uj/csel/chap016.html#para_6">Csel. 16,6.</A>

<LI><A NAME="para_24">&Eacute;rkez&eacute;k pedig Ef&eacute;zusba egy Apoll&oacute;s nev&ucirc; zsid&oacute;, alekszandriai sz&aacute;rmaz&aacute;s&uacute;, &eacute;kesensz&oacute;l&oacute; f&eacute;rfi&uacute;, ki az &iacute;r&aacute;sokban tud&oacute;s vala.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_12">1 Kor. 1,12.</A>,
<A HREF="../../uj/csel/chap019.html#para_1">Csel. 19,1.</A>

<LI><A NAME="para_25">Ez meg volt tan&iacute;tva az &Uacute;rnak &uacute;t&aacute;ra; &eacute;s l&eacute;lekben buzg&oacute; l&eacute;v&eacute;n, sz&oacute;lja &eacute;s tan&iacute;tja vala nagy szorgalmatosan az &Uacute;rra tartoz&oacute; dolgokat, j&oacute;llehet csak a J&aacute;nos kereszts&eacute;g&eacute;t tudja vala.</A><BR>
<A HREF="../../uj/csel/chap019.html#para_3">Csel. 19,3.</A>

<LI><A NAME="para_26">&Eacute;s ez kezde nagy b&aacute;tors&aacute;ggal sz&oacute;lni a zsinag&oacute;g&aacute;ban. Mikor pedig meghallgatta &otilde;t Akvila &eacute;s Prisczilla, magok mell&eacute; vev&eacute;k &otilde;t, &eacute;s nyilv&aacute;bban kifejtett&eacute;k el&otilde;tte az Istennek &uacute;t&aacute;t.</A>

<LI><A NAME="para_27">Mikor pedig Akh&aacute;j&aacute;ba akara &aacute;tmenni, buzd&iacute;tv&aacute;n &otilde;t az atyafiak, &iacute;r&aacute;nak a tan&iacute;tv&aacute;nyoknak, hogy fogadj&aacute;k be &otilde;t. Ki mikor odajutott, sokat haszn&aacute;la azoknak, kik hittek vala a kegyelem &aacute;ltal:</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_12">1 Kor. 1,12.</A>,
<A HREF="../../uj/1-kor/chap003.html#para_4">1 Kor. 3,4.</A>,
<A HREF="../../uj/1-kor/chap003.html#para_5">1 Kor. 3,5.</A>,
<A HREF="../../uj/1-kor/chap003.html#para_6">1 Kor. 3,6.</A>,
<A HREF="../../uj/1-kor/chap003.html#para_22">1 Kor. 3,22.</A>,
<A HREF="../../uj/1-kor/chap004.html#para_6">1 Kor. 4,6.</A>,
<A HREF="../../uj/1-kor/chap016.html#para_12">1 Kor. 16,12.</A>

<LI><A NAME="para_28">Mert hatalmasan meggy&otilde;zi vala a zsid&oacute;kat nyilv&aacute;nosan, bebizony&iacute;tva az &iacute;r&aacute;sokb&oacute;l, hogy J&eacute;zus a Krisztus.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
