<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 25 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Festus teh&aacute;t, miut&aacute;n bement a tartom&aacute;nyba, h&aacute;rom nap mulva felm&eacute;ne Jeruzs&aacute;lembe Cz&eacute;z&aacute;re&aacute;b&oacute;l.</A>

<LI><A NAME="para_2">Panaszt t&otilde;nek pedig n&eacute;ki a f&otilde;pap &eacute;s a zsid&oacute;k f&otilde;emberei P&aacute;l ellen, &eacute;s k&eacute;r&eacute;k &otilde;t,</A>

<LI><A NAME="para_3">K&eacute;rv&eacute;n magok sz&aacute;m&aacute;ra j&oacute;indulat&aacute;t &otilde; ellene, hogy hozassa &aacute;t &otilde;t Jeruzs&aacute;lembe, lest vetv&eacute;n, hogy meg&ouml;lhess&eacute;k &otilde;t az &uacute;ton.</A><BR>
<A HREF="../../uj/csel/chap023.html#para_15">Csel. 23,15.</A>

<LI><A NAME="para_4">Festus azonban azt felel&eacute;, hogy P&aacute;lt Cz&eacute;z&aacute;re&aacute;ban &otilde;rzik, &otilde; maga pedig csakhamar ki fog menni:</A>

<LI><A NAME="para_5">A kik az&eacute;rt k&ouml;ztetek, &uacute;gymond, f&otilde;emberek, velem al&aacute;j&otilde;v&eacute;n, ha valami gonoszs&aacute;g van abban a f&eacute;rfi&uacute;ban, emeljenek v&aacute;dat ellene.</A>

<LI><A NAME="para_6">Miut&aacute;n pedig t&iacute;z napn&aacute;l tov&aacute;bb id&otilde;z&ouml;tt k&ouml;z&ouml;tt&uuml;k, lemenv&eacute;n Cz&eacute;z&aacute;re&aacute;ba, m&aacute;snap &iacute;t&eacute;l&otilde;sz&eacute;kibe &uuml;le, &eacute;s P&aacute;lt el&otilde;hozat&aacute;.</A>

<LI><A NAME="para_7">Mikor pedig az megjelent, k&ouml;r&uuml;l&aacute;ll&aacute;k a zsid&oacute;k, kik al&aacute;mentek vala Jeruzs&aacute;lemb&otilde;l, sok &eacute;s s&uacute;lyos v&aacute;dat hozv&aacute;n fel P&aacute;l ellen, melyeket nem b&iacute;rtak bebizony&iacute;tani;</A>

<LI><A NAME="para_8">Mivelhogy &otilde; a maga ments&eacute;g&eacute;re ezt feleli vala: Sem a zsid&oacute;k t&ouml;rv&eacute;nye ellen, sem a templom ellen, sem a cs&aacute;sz&aacute;r ellen semmit sem v&eacute;tettem.</A><BR>
<A HREF="../../uj/csel/chap024.html#para_12">Csel. 24,12.</A>

<LI><A NAME="para_9">Festus pedig a zsid&oacute;knak kedveskedni akarv&aacute;n, felelv&eacute;n P&aacute;lnak, monda: Akarsz-&eacute; Jeruzs&aacute;lembe felmenni &eacute;s ott &iacute;t&eacute;ltetni meg ezekr&otilde;l &eacute;n el&otilde;ttem?</A><BR>
<A HREF="../../uj/csel/chap024.html#para_27">Csel. 24,27.</A>

<LI><A NAME="para_10">P&aacute;l azonban monda: A cs&aacute;sz&aacute;r &iacute;t&eacute;l&otilde;sz&eacute;ke el&otilde;tt &aacute;llok, itt kell n&eacute;kem meg&iacute;t&eacute;ltetnem. A zsid&oacute;knak semmit sem v&eacute;tettem, mik&eacute;nt te is j&oacute;l tudod.</A>

<LI><A NAME="para_11">Mert ha v&eacute;tkes vagyok &eacute;s valami hal&aacute;lra m&eacute;lt&oacute;t cselekedtem, nem vonakodom a hal&aacute;lt&oacute;l; ha azonban semmi sincs azokban, a mikkel ezek v&aacute;dolnak engem, senki sem aj&aacute;nd&eacute;kozhat oda engem azoknak. A cs&aacute;sz&aacute;rra appell&aacute;lok!</A>

<LI><A NAME="para_12">Akkor Festus tan&aacute;cs&aacute;val &eacute;rtekezv&eacute;n, felele: A cs&aacute;sz&aacute;rra appell&aacute;lt&aacute;l, a cs&aacute;sz&aacute;r el&eacute; fogsz menni!</A><BR>
<A HREF="../../uj/csel/chap019.html#para_21">Csel. 19,21.</A>,
<A HREF="../../uj/csel/chap023.html#para_11">Csel. 23,11.</A>

<LI><A NAME="para_13">N&eacute;h&aacute;ny nap elm&uacute;lt&aacute;val pedig Agrippa kir&aacute;ly &eacute;s Bernic&eacute; &eacute;rkez&eacute;k Cz&eacute;z&aacute;re&aacute;ba, hogy k&ouml;sz&ouml;nts&eacute;k Festust.</A>

<LI><A NAME="para_14">Mikor pedig t&ouml;bb napig id&otilde;ztek ott, Festus el&eacute;be ad&aacute; a kir&aacute;lynak a P&aacute;l dolg&aacute;t, mondv&aacute;n: Van itt egy f&eacute;rfi&uacute;, kit F&eacute;lix hagyott fogva.</A><BR>
<A HREF="../../uj/csel/chap024.html#para_27">Csel. 24,27.</A>

<LI><A NAME="para_15">Ki fel&otilde;l, mikor Jeruzs&aacute;lembe mentem, jelent&eacute;st t&otilde;nek a f&otilde;papok &eacute;s a zsid&oacute;knak v&eacute;nei, k&eacute;rve &otilde; ellene &iacute;t&eacute;letet.</A>

<LI><A NAME="para_16">Kiknek azt felel&eacute;m, hogy nem szok&aacute;suk a r&oacute;maiaknak, hogy valamely embert hal&aacute;lra adjanak, miel&otilde;tt a v&aacute;dlott szembe nem &aacute;ll&iacute;ttatik v&aacute;dl&oacute;ival, &eacute;s alkalmat nem nyer a v&aacute;d fel&otilde;l val&oacute; ments&eacute;g&eacute;re.</A>

<LI><A NAME="para_17">Mikor az&eacute;rt &otilde;k ide gy&ucirc;ltek, minden halad&eacute;k n&eacute;lk&uuml;l m&aacute;snap az &iacute;t&eacute;l&otilde;sz&eacute;kbe &uuml;lv&eacute;n, el&otilde;hozat&aacute;m azt a f&eacute;rfi&uacute;t,</A>

<LI><A NAME="para_18">Ki ellen, mikor v&aacute;dl&oacute;i el&otilde;&aacute;lltak, semmi b&ucirc;nt nem hoztak fel azok k&ouml;z&uuml;l, a miket &eacute;n sejtettem:</A>

<LI><A NAME="para_19">Hanem valami vit&aacute;s k&eacute;rd&eacute;seik val&aacute;nak &otilde; vele az &otilde; tulajdon babonas&aacute;guk fel&otilde;l, &eacute;s bizonyos megholt J&eacute;zus fel&otilde;l, kir&otilde;l P&aacute;l azt &aacute;ll&iacute;tja vala, hogy &eacute;l.</A>

<LI><A NAME="para_20">&Eacute;n pedig bizonytalans&aacute;gban l&eacute;v&eacute;n az e fel&otilde;l val&oacute; vit&aacute;ra n&eacute;zve, k&eacute;rd&eacute;m, vajjon akar-&eacute; Jeruzs&aacute;lembe menni, &eacute;s ott &iacute;t&eacute;ltetni meg ezek fel&otilde;l.</A>

<LI><A NAME="para_21">P&aacute;l azonban appell&aacute;lv&aacute;n, hogy &otilde; Augustus d&ouml;nt&eacute;s&eacute;re tartass&eacute;k fenn, parancsol&aacute;m, hogy tartass&eacute;k fogva, m&iacute;g &otilde;t a cs&aacute;sz&aacute;rhoz nem k&uuml;ldhetem.</A>

<LI><A NAME="para_22">Agrippa pedig monda Festusnak: Szeretn&eacute;m magam is azt az embert hallani. &Otilde; pedig monda: Holnap meg fogod &otilde;t hallani.</A>

<LI><A NAME="para_23">M&aacute;snap teh&aacute;t elj&otilde;v&eacute;n Agrippa &eacute;s Bernic&eacute; nagy pomp&aacute;val, &eacute;s bemenv&eacute;n a kihallgat&aacute;si terembe az ezredesekkel &eacute;s a v&aacute;ros f&otilde;f&otilde;polg&aacute;raival egy&uuml;tt, Festus parancsolatj&aacute;ra el&otilde;hoz&aacute;k P&aacute;lt.</A>

<LI><A NAME="para_24">&Eacute;s monda Festus: Agrippa kir&aacute;ly, &eacute;s ti f&eacute;rfiak mindny&aacute;jan, kik vel&uuml;nk egybe itt vagytok! L&aacute;tj&aacute;tok &otilde;t, ki fel&otilde;l a zsid&oacute;knak eg&eacute;sz sokas&aacute;ga megkeresett engem, mind Jeruzs&aacute;lemben, mind itt, azt ki&aacute;ltva, hogy nem kell n&eacute;ki tov&aacute;bb &eacute;lnie.</A>

<LI><A NAME="para_25">&Eacute;n pedig, &aacute;mb&aacute;r meg&eacute;rt&eacute;m, hogy semmi hal&aacute;lra m&eacute;lt&oacute; dolgot sem cselekedett, de mivel &eacute;ppen &otilde; maga appell&aacute;lt Augustusra, elv&eacute;geztem, hogy elk&uuml;ld&ouml;m &otilde;t.</A>

<LI><A NAME="para_26">Ki fel&otilde;l nem tudok valami bizonyost &iacute;rni az &eacute;n uramnak. Ez&eacute;rt hoztam &otilde;t el&otilde;t&ouml;kbe, &eacute;s kiv&aacute;ltk&eacute;pen te el&otilde;dbe, Agrippa kir&aacute;ly, hogy a kihallgat&aacute;s megt&ouml;rt&eacute;nt&eacute;vel tudjak mit &iacute;rni.</A>

<LI><A NAME="para_27">Mert esztelen dolognak l&aacute;tszik n&eacute;kem, hogy a ki foglyot k&uuml;ld, az ellene val&oacute; v&aacute;dakat is meg ne jelentse.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <BIG>25</BIG>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
