<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Saulus pedig szint&eacute;n javallta az &otilde; meg&ouml;let&eacute;s&eacute;t. &Eacute;s t&aacute;mada azon a napon nagy &uuml;ld&ouml;z&eacute;s a jeruzs&aacute;lemi gy&uuml;lekezet ellen, &eacute;s mindny&aacute;jan eloszl&aacute;nak + J&uacute;de&aacute;nak &eacute;s Sam&aacute;ri&aacute;nak t&aacute;jaira, az apostolokat kiv&eacute;ve.</A><BR>
<A HREF="../../uj/csel/chap022.html#para_20">Csel. 22,20.</A>,
<A HREF="../../uj/csel/chap011.html#para_19">Csel. 11,19.</A>

<LI><A NAME="para_2">Istv&aacute;nt pedig eltakar&iacute;t&aacute;k kegyes f&eacute;rfiak, &eacute;s nagy s&iacute;r&aacute;st t&otilde;nek &otilde; rajta.</A>

<LI><A NAME="para_3">Saulus pedig puszt&iacute;t&aacute; az anyaszentegyh&aacute;zat, h&aacute;zr&oacute;l-h&aacute;zra j&aacute;rva, &eacute;s f&eacute;rfiakat &eacute;s asszonyokat el&otilde;vonszolva, t&ouml;ml&ouml;czbe veti vala.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_1">Csel. 9,1.</A>,
<A HREF="../../uj/csel/chap022.html#para_4">Csel. 22,4.</A>,
<A HREF="../../uj/csel/chap022.html#para_19">Csel. 22,19.</A>,
<A HREF="../../uj/gal/chap001.html#para_13">Gal. 1,13.</A>

<LI><A NAME="para_4">Amazok annakok&aacute;&eacute;rt eloszolv&aacute;n, sz&eacute;jjelj&aacute;rtak, hirdetve az &iacute;g&eacute;t.</A><BR>
<A HREF="../../uj/mat/chap010.html#para_23">M&aacute;t. 10,23.</A>

<LI><A NAME="para_5">&Eacute;s Filep lemenv&eacute;n Sam&aacute;ria v&aacute;ros&aacute;ba, pr&eacute;dik&aacute;lja vala n&eacute;kik a Krisztust.</A><BR>
<A HREF="../../uj/csel/chap006.html#para_5">Csel. 6,5.</A>,
<A HREF="../../uj/csel/chap021.html#para_8">Csel. 21,8.</A>

<LI><A NAME="para_6">A sokas&aacute;g pedig egy sz&iacute;vvel-l&eacute;lekkel figyelmeze azokra, a miket Filep mondott, hallv&aacute;n &eacute;s l&aacute;tv&aacute;n a jeleket, melyeket cseleked&eacute;k.</A><BR>
<A HREF="../../uj/csel/chap005.html#para_15">Csel. 5,15.</A>,
<A HREF="../../uj/csel/chap005.html#para_16">Csel. 5,16.</A>,
<A HREF="../../uj/mark/chap016.html#para_17">M&aacute;rk. 16,17.</A>,
<A HREF="../../uj/mark/chap016.html#para_18">M&aacute;rk. 16,18.</A>

<LI><A NAME="para_7">Mert sokakb&oacute;l, kikben tiszt&aacute;talan lelkek voltak, nagy hangon ki&aacute;ltva kimen&eacute;nek; sok guta&uuml;t&ouml;tt &eacute;s s&aacute;nta pedig meggy&oacute;gyula.</A>

<LI><A NAME="para_8">&Eacute;s l&otilde;n nagy &ouml;r&ouml;m abban a v&aacute;rosban.</A>

<LI><A NAME="para_9">Egy Simon nev&ucirc; ember pedig m&aacute;r el&otilde;bb gyakorolta abban a v&aacute;rosban az &ouml;rd&ouml;gi tudom&aacute;nyt &eacute;s el&aacute;m&iacute;totta Sam&aacute;ria n&eacute;p&eacute;t, mag&aacute;t valami nagynak &aacute;ll&iacute;tv&aacute;n:</A><BR>
<A HREF="../../uj/csel/chap013.html#para_6">Csel. 13,6.</A>,
<A HREF="../../uj/csel/chap019.html#para_13">Csel. 19,13.</A>,
<A HREF="../../uj/csel/chap019.html#para_14">Csel. 19,14.</A>

<LI><A NAME="para_10">Kire mindny&aacute;jan figyeltek, kicsinyt&otilde;l nagyig, mondv&aacute;n: Ez az Istennek ama nagy ereje!</A>

<LI><A NAME="para_11">Az&eacute;rt figyeltek pedig r&aacute;, mert sok id&otilde;n &aacute;t az &ouml;rd&ouml;gi mesters&eacute;gekkel el&aacute;m&iacute;totta &otilde;ket.</A>

<LI><A NAME="para_12">De miut&aacute;n hittek Filepnek, a ki az Isten orsz&aacute;g&aacute;ra &eacute;s a J&eacute;zus Krisztus nev&eacute;re tartoz&oacute; &ouml;rvendetes dolgokat hirdeti vala, megkeresztelked&eacute;nek mind f&eacute;rfiak, mind asszonyok.</A>

<LI><A NAME="para_13">&Eacute;s Simon maga is h&ucirc;n, &eacute;s megkeresztelkedv&eacute;n, Fileppel tarta; &eacute;s l&aacute;tv&aacute;n, hogy jelek &eacute;s nagy er&otilde;k lesznek, &aacute;lm&eacute;lkodik vala.</A>

<LI><A NAME="para_14">Mikor pedig meghallott&aacute;k a jeruzs&aacute;lemi apostolok, hogy Sam&aacute;ria bevette az Isten &iacute;g&eacute;j&eacute;t, elk&uuml;ld&eacute;k azokhoz P&eacute;tert &eacute;s J&aacute;nost;</A><BR>
<A HREF="../../uj/jan/chap004.html#para_39">J&aacute;n. 4,39.</A>,
<A HREF="../../uj/jan/chap004.html#para_42">J&aacute;n. 4,42.</A>

<LI><A NAME="para_15">Kik mikor lementek, k&ouml;ny&ouml;r&ouml;gtek &eacute;rett&uuml;k, hogy vegyenek Szent Lelket:</A>

<LI><A NAME="para_16">Mert m&eacute;g senkire azok k&ouml;z&uuml;l nem sz&aacute;llott r&aacute;, csak meg voltak keresztelve az &Uacute;r J&eacute;zus nev&eacute;re.</A>

<LI><A NAME="para_17">Akkor kezeiket re&aacute;juk vet&eacute;k, &eacute;s v&otilde;nek Szent Lelket.</A><BR>
<A HREF="../../uj/csel/chap019.html#para_1">Csel. 19,1.</A>,
<A HREF="../../uj/csel/chap019.html#para_6">Csel. 19,6.</A>

<LI><A NAME="para_18">Mikor pedig l&aacute;tta Simon, hogy az apostolok k&eacute;zr&aacute;t&eacute;tele &aacute;ltal adatik a Szent L&eacute;lek, megk&iacute;n&aacute;l&aacute; &otilde;ket p&eacute;nzzel,</A>

<LI><A NAME="para_19">Mondv&aacute;n: Adj&aacute;tok n&eacute;kem is ezt a hatalmat, hogy valakire vetem kezeimet, Szent Lelket vegyen.</A>

<LI><A NAME="para_20">De P&eacute;ter monda n&eacute;ki: A te p&eacute;nzed veled egy&uuml;tt veszszen el, mivel azt gondoltad, hogy az Istennek aj&aacute;nd&eacute;ka p&eacute;nzen megvehet&otilde;.</A>

<LI><A NAME="para_21">Nincsen n&eacute;ked r&eacute;szed, sem &ouml;r&ouml;ks&eacute;ged e dologban, mert a te sz&iacute;ved nem igaz az Isten el&otilde;tt.</A>

<LI><A NAME="para_22">T&eacute;rj meg az&eacute;rt ezen gonoszs&aacute;godb&oacute;l, &eacute;s k&eacute;rjed az Istent, ha tal&aacute;n megbocs&aacute;ttatik n&eacute;ked sz&iacute;vednek gondolatja.</A>

<LI><A NAME="para_23">Mert l&aacute;tom, hogy te keser&ucirc;s&eacute;ges m&eacute;regben &eacute;s &aacute;lnoks&aacute;gnak k&ouml;tel&eacute;k&eacute;ben leledzel.</A>

<LI><A NAME="para_24">Felelv&eacute;n pedig Simon, monda: K&ouml;ny&ouml;r&ouml;gjetek ti &eacute;n&eacute;rettem az &Uacute;rnak, hogy semmi azokb&oacute;l, a miket mondtatok, re&aacute;m ne j&otilde;jj&ouml;n.</A>

<LI><A NAME="para_25">Azok annakok&aacute;&eacute;rt, minekut&aacute;na bizonys&aacute;got tettek, &eacute;s hirdett&eacute;k az &Uacute;rnak &iacute;g&eacute;j&eacute;t, megt&eacute;r&eacute;nek Jeruzs&aacute;lembe, &eacute;s a Samarit&aacute;nusoknak sok faluj&aacute;ban pr&eacute;dik&aacute;l&aacute;k az evangy&eacute;liomot.</A>

<LI><A NAME="para_26">Az &Uacute;rnak angyala pedig sz&oacute;la Filepnek, mondv&aacute;n: Kelj fel &eacute;s menj el d&eacute;l fel&eacute;, arra az &uacute;tra, mely Jeruzs&aacute;lemb&otilde;l G&aacute;z&aacute;ba megy al&aacute;. J&aacute;ratlan ez.</A>

<LI><A NAME="para_27">&Eacute;s felkelv&eacute;n, elm&eacute;ne. &Eacute;s &iacute;m&eacute; egy szerecsen f&eacute;rfi&uacute;, Kandak&eacute;nak, a szerecsenek kir&aacute;lyasszony&aacute;nak hatalmas komornyikja, ki az &otilde; eg&eacute;sz kincst&aacute;r&aacute;nak fel&uuml;gyel&otilde;je vala, ki felj&ouml;tt im&aacute;dkozni Jeruzs&aacute;lembe;</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_41">1 Kir. 8,41.</A>,
<A HREF="../../o/1-kir/chap008.html#para_42">1 Kir. 8,42.</A>

<LI><A NAME="para_28">&Eacute;s visszat&eacute;r&otilde;ben volt &eacute;s az &otilde; szeker&eacute;n &uuml;l vala, &eacute;s olvas&aacute; &Eacute;sai&aacute;s pr&oacute;f&eacute;t&aacute;t.</A>

<LI><A NAME="para_29">Monda pedig a L&eacute;lek Filepnek: J&aacute;rulj oda &eacute;s csatlakozz&aacute;l ehhez a szek&eacute;rhez!</A>

<LI><A NAME="para_30">Filep az&eacute;rt oda futamodv&aacute;n, hall&aacute;, a mint az &Eacute;sai&aacute;s pr&oacute;f&eacute;t&aacute;t olvassa vala. &Eacute;s monda: Vajjon &eacute;rted-&eacute;, a mit olvasol?</A>

<LI><A NAME="para_31">&Otilde; pedig monda: Mim&oacute;don &eacute;rthetn&eacute;m, ha csak valaki meg nem magyar&aacute;zza n&eacute;kem? &Eacute;s k&eacute;r&eacute; Filepet, hogy felh&aacute;gv&aacute;n, &uuml;lj&ouml;n mell&eacute;.</A>

<LI><A NAME="para_32">Az &iacute;r&aacute;snak helye pedig, melyet olvasott, ez vala: Mint juh vitet&eacute;k m&eacute;sz&aacute;rsz&eacute;kre, &eacute;s mint a b&aacute;r&aacute;ny az &otilde; ny&iacute;r&otilde;je el&otilde;tt n&eacute;ma, azonk&eacute;pen nem nyitotta fel az &otilde; sz&aacute;j&aacute;t.</A><BR>
<A HREF="../../o/esa/chap053.html#para_7">&Eacute;sa. 53,7.</A>,
<A HREF="../../o/esa/chap053.html#para_8">&Eacute;sa. 53,8.</A>

<LI><A NAME="para_33">Az &otilde; megal&aacute;ztat&aacute;s&aacute;ban az &otilde; &iacute;t&eacute;lete elv&eacute;tetett, az &otilde; nemzets&eacute;g&eacute;t pedig kicsoda sorolja el? mert elv&eacute;tetik a f&ouml;ldr&otilde;l az &otilde; &eacute;lete.</A>

<LI><A NAME="para_34">Felelv&eacute;n pedig a komornyik Filepnek, monda: K&eacute;rlek t&eacute;ged, kir&otilde;l mondja ezt a pr&oacute;f&eacute;ta? Mag&aacute;r&oacute;l-&eacute;, vagy m&aacute;s valakir&otilde;l?</A>

<LI><A NAME="para_35">Filep pedig sz&aacute;j&aacute;t megnyitv&aacute;n, &eacute;s elkezdv&eacute;n ezen az &iacute;r&aacute;son, hirdet&eacute; n&eacute;ki a J&eacute;zust.</A>

<LI><A NAME="para_36">Mikor pedig men&eacute;nek az &uacute;ton, jut&aacute;nak egy v&iacute;zhez; &eacute;s monda a komornyik: &Iacute;mhol a v&iacute;z: mi g&aacute;tol, hogy megkeresztelkedjem?</A>

<LI><A NAME="para_37">Filep pedig monda: Ha teljes sz&iacute;vb&otilde;l hiszel, meglehet. Az pedig felelv&eacute;n, monda: Hiszem, hogy a J&eacute;zus Krisztus az Isten Fia.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_16">M&aacute;t. 16,16.</A>,
<A HREF="../../uj/jan/chap006.html#para_69">J&aacute;n. 6,69.</A>

<LI><A NAME="para_38">&Eacute;s meg&aacute;ll&iacute;t&aacute; a szekeret; &eacute;s lesz&aacute;ll&aacute;nak mindketten a v&iacute;zbe, Filep &eacute;s a komornyik; &eacute;s megkeresztel&eacute; &otilde;t.</A>

<LI><A NAME="para_39">Mikor pedig a v&iacute;zb&otilde;l felj&ouml;ttek, az &Uacute;rnak Lelke elragad&aacute; Filepet; &eacute;s t&ouml;bb&eacute; nem l&aacute;tta &otilde;t a komornyik, mert tov&aacute;bb m&eacute;ne az &otilde; &uacute;tj&aacute;n &ouml;r&ouml;mmel.</A><BR>
<A HREF="../../o/1-kir/chap018.html#para_12">1 Kir. 18,12.</A>,
<A HREF="../../o/2-kir/chap002.html#para_16">2 Kir. 2,16.</A>,
<A HREF="../../o/ezek/chap003.html#para_14">Ez&eacute;k. 3,14.</A>

<LI><A NAME="para_40">Filep pedig tal&aacute;ltat&eacute;k Az&oacute;tusban; &eacute;s sz&eacute;jjelj&aacute;rva hirdet&eacute; az evangy&eacute;liomot minden v&aacute;rosnak, m&iacute;glen Cz&eacute;z&aacute;re&aacute;ba juta.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
