<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 27 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Mid&otilde;n pedig elv&eacute;geztetett, hogy mi It&aacute;li&aacute;ba haj&oacute;zzunk, &aacute;tad&aacute;k mind P&aacute;lt, mind n&eacute;mely egy&eacute;b foglyokat egy J&uacute;lius nev&ucirc; sz&aacute;zadosnak a cs&aacute;sz&aacute;ri seregb&otilde;l.</A>

<LI><A NAME="para_2">Be&uuml;lv&eacute;n az&eacute;rt egy Adramittiumb&oacute;l val&oacute; haj&oacute;ba, az &Aacute;zsia ment&eacute;ben fekv&otilde; helyeket akarv&aacute;n behaj&oacute;zni, elindul&aacute;nk, vel&uuml;nk l&eacute;v&eacute;n a maczed&oacute;niai Arist&aacute;rkhus, ki Thessalonik&aacute;b&oacute;l val&oacute;.</A><BR>
<A HREF="../../uj/csel/chap019.html#para_29">Csel. 19,29.</A>,
<A HREF="../../uj/csel/chap020.html#para_4">Csel. 20,4.</A>

<LI><A NAME="para_3">&Eacute;s m&aacute;snap meg&eacute;rkez&eacute;nk Sidonba. &Eacute;s J&uacute;lius embers&eacute;ggel b&aacute;nv&aacute;n P&aacute;llal, megenged&eacute;, hogy bar&aacute;taihoz elmenve gondoskod&aacute;sukban r&eacute;szes&uuml;lj&ouml;n.</A>

<LI><A NAME="para_4">&Eacute;s onnan elindulv&aacute;n, Ciprus alatt evez&eacute;nk el, mivelhogy a szelek ellenkez&otilde;k val&aacute;nak.</A>

<LI><A NAME="para_5">&Eacute;s a Cziliczia &eacute;s P&aacute;mfilia mellett lev&otilde; tengeren &aacute;tevezv&eacute;n, eljut&aacute;nk a licziai Mir&aacute;ba.</A>

<LI><A NAME="para_6">&Eacute;s mivel ott a sz&aacute;zados egy It&aacute;li&aacute;ba men&otilde; alexandriai haj&oacute;t tal&aacute;lt, abba sz&aacute;ll&iacute;tott be minket.</A>

<LI><A NAME="para_7">T&ouml;bb napon &aacute;t azonban lassan haj&oacute;zv&aacute;n &eacute;s nehezen &eacute;rkezv&eacute;n Knidushoz, mivel nem enged vala benn&uuml;nket odajutni a sz&eacute;l, elhaj&oacute;z&aacute;nk Kr&eacute;ta alatt, Salm&oacute;n&eacute; mellett,</A>

<LI><A NAME="para_8">&Eacute;s nagy &uuml;gygyel-bajjal elhaj&oacute;zv&aacute;n mellette, jut&aacute;nk egy helyre, melyet Sz&eacute;pkik&ouml;t&otilde;knek neveznek, melyhez k&ouml;zel vala L&aacute;sea v&aacute;rosa.</A>

<LI><A NAME="para_9">Mivel pedig sok id&otilde; mult el, &eacute;s a haj&oacute;z&aacute;s m&aacute;s veszedelmes vala, mivelhogy a b&otilde;jt is elmult imm&aacute;r, inti vala P&aacute;l &otilde;ket,</A><BR>
<A HREF="../../o/3-moz/chap016.html#para_29">3 M&oacute;z. 16,29.</A>,
<A HREF="../../o/3-moz/chap016.html#para_31">3 M&oacute;z. 16,31.</A>,
<A HREF="../../o/3-moz/chap023.html#para_26">3 M&oacute;z. 23,26.</A>,
<A HREF="../../o/3-moz/chap023.html#para_32">3 M&oacute;z. 23,32.</A>

<LI><A NAME="para_10">Ezt mondv&aacute;n n&eacute;kik: F&eacute;rfiak, l&aacute;tom, hogy nemcsak a ter&eacute;hnek &eacute;s a haj&oacute;nak, hanem a mi &eacute;let&uuml;nknek is b&aacute;nt&oacute;d&aacute;s&aacute;val &eacute;s nagy k&aacute;r&aacute;val fog t&ouml;rt&eacute;nni e haj&oacute;z&aacute;s.</A>

<LI><A NAME="para_11">De a sz&aacute;zados ink&aacute;bb hisz vala a korm&aacute;nyosmesternek &eacute;s a haj&oacute;tulajdonosnak, hogynem annak, a mit P&aacute;l mond vala.</A>

<LI><A NAME="para_12">Mivel pedig az a kik&ouml;t&otilde; telel&eacute;sre nem volt alkalmas, a t&ouml;bbs&eacute;g azt hat&aacute;roz&aacute;, hogy haj&oacute;zzanak el onnan is, ha valami m&oacute;don eljutva F&eacute;nixbe, Kr&eacute;ta kik&ouml;t&otilde;j&eacute;be, mely d&eacute;lnyugot &eacute;s &eacute;szaknyugot fel&eacute; n&eacute;z, kitelelhetn&eacute;nek.</A>

<LI><A NAME="para_13">Mivel pedig d&eacute;li sz&eacute;l kezdett lassan f&uacute;ni, azt gondolv&aacute;n, hogy feltett sz&aacute;nd&eacute;kuknak uraiv&aacute; lettek, elindulv&aacute;n, k&ouml;zelebb haj&oacute;ztak el Kr&eacute;ta mellett.</A>

<LI><A NAME="para_14">Nemsok&aacute;ra azonban viharos sz&eacute;lv&eacute;sz csapott le oda, mely &Eacute;szak-keleti sz&eacute;lnek neveztetik.</A>

<LI><A NAME="para_15">Mikor pedig a haj&oacute; elragadtatott, &eacute;s nem b&iacute;rt a sz&eacute;llel szembe menni, nekieresztv&eacute;n azt, vitet&uuml;nk vala tova.</A>

<LI><A NAME="para_16">Mikor pedig egy kis sziget al&aacute; futottunk, mely Klaud&aacute;nak h&iacute;vattatik, csak alig b&iacute;rtuk hatalmunkba ker&iacute;teni a csolnakot.</A>

<LI><A NAME="para_17">Melyet miut&aacute;n felvontak, v&eacute;d&otilde;eszk&ouml;z&ouml;ket alkalmaznak vala, al&oacute;l meg&ouml;vedzv&eacute;n a haj&oacute;t; &eacute;s mivel f&eacute;lnek vala, hogy z&aacute;tonyra bukkannak, lebocs&aacute;tv&aacute;n a vitorl&aacute;t, &uacute;gy vitetnek vala.</A>

<LI><A NAME="para_18">Mikor pedig a sz&eacute;lv&eacute;szt&otilde;l nagyon h&aacute;nyattat&aacute;nk, m&aacute;snap a haj&oacute;terhet kih&aacute;ny&aacute;k;</A>

<LI><A NAME="para_19">&Eacute;s harmadnap tulajdon kezeinkkel h&aacute;ny&oacute;k ki a haj&oacute; felszerel&eacute;s&eacute;t.</A><BR>
<A HREF="../../uj/csel/chap027.html#para_38">Csel. 27,38.</A>,
<A HREF="../../o/jon/chap001.html#para_5">J&oacute;n. 1,5.</A>

<LI><A NAME="para_20">Mikor pedig t&ouml;bb napon &aacute;t sem nap, sem csillagok nem l&aacute;tszottak, &eacute;s nem kis vihar szorongatott, tov&aacute;bbra minden rem&eacute;nys&eacute;g&uuml;nk elv&eacute;tetett &eacute;letben marad&aacute;sunk fel&otilde;l.</A>

<LI><A NAME="para_21">Mikor pedig hosszas volt m&aacute;r az &eacute;tlens&eacute;g, akkor P&aacute;l fel&aacute;llv&aacute;n &otilde; k&ouml;z&ouml;tt&uuml;k, monda: J&oacute;llehet sz&uuml;ks&eacute;ges lett volna, &oacute;h f&eacute;rfiak, hogy engedelmeskedve n&eacute;kem, ne indultunk volna el Kr&eacute;t&aacute;b&oacute;l, &eacute;s elker&uuml;lt&uuml;k volna ezt a bajt &eacute;s k&aacute;rt:</A>

<LI><A NAME="para_22">Mindaz&aacute;ltal mostanra n&eacute;zve is intelek benneteket, hogy j&oacute; rem&eacute;nys&eacute;gben legyetek; mert egy l&eacute;lek sem v&eacute;sz el k&ouml;z&uuml;letek, hanem csak a haj&oacute;.</A>

<LI><A NAME="para_23">Mert ez &eacute;jjel mell&eacute;m &aacute;lla egy angyala az Istennek, a ki&eacute; vagyok, a kinek szolg&aacute;lok is,</A><BR>
<A HREF="../../uj/csel/chap010.html#para_3">Csel. 10,3.</A>,
<A HREF="../../uj/csel/chap018.html#para_9">Csel. 18,9.</A>,
<A HREF="../../uj/csel/chap023.html#para_11">Csel. 23,11.</A>

<LI><A NAME="para_24">Ezt mondv&aacute;n: Ne f&eacute;lj P&aacute;l! A cs&aacute;sz&aacute;r el&eacute; kell n&eacute;ked &aacute;llnod. &Eacute;s &iacute;m&eacute; az Isten aj&aacute;nd&eacute;kba adta n&eacute;ked mindazokat, kik te veled haj&oacute;znak.</A>

<LI><A NAME="para_25">Annakok&aacute;&eacute;rt j&oacute; rem&eacute;nys&eacute;gben legyetek, f&eacute;rfiak! Mert hiszek az Istnnek, hogy &uacute;gy lesz, a mint n&eacute;kem megmondatott.</A>

<LI><A NAME="para_26">Egy szigetre kell pedig n&eacute;k&uuml;nk kivet&otilde;dn&uuml;nk.</A>

<LI><A NAME="para_27">Mikor pedig a tizennegyedik &eacute;jszaka elj&ouml;tt, a mint ide s tova h&aacute;nyat&aacute;nk az &Aacute;dri&aacute;n, &eacute;jf&eacute;lt&aacute;jban &eacute;szrevev&eacute;k a haj&oacute;sok hogy valami sz&aacute;razf&ouml;ld k&ouml;zelget hozz&aacute;jok.</A>

<LI><A NAME="para_28">&Eacute;s lebocs&aacute;tv&aacute;n a v&iacute;zm&eacute;r&otilde; &oacute;nt, h&uacute;sz &ouml;lnyinek tal&aacute;l&aacute;k, majd egy kev&eacute;ss&eacute; tov&aacute;bb menv&eacute;n &eacute;s ism&eacute;t lebocs&aacute;tv&aacute;n a v&iacute;zm&eacute;r&otilde; &oacute;nt, tal&aacute;l&aacute;k tizen&ouml;t &ouml;lnyinek.</A>

<LI><A NAME="para_29">&Eacute;s mivel f&eacute;ltek, hogy szirtes helyekre vet&otilde;dhetnek, a haj&oacute;nak h&aacute;tuls&oacute; r&eacute;sz&eacute;b&otilde;l n&eacute;gy vasmacsk&aacute;t vetv&eacute;n ki, k&iacute;v&aacute;nj&aacute;k vala, hogy nappal legyen.</A>

<LI><A NAME="para_30">A haj&oacute;sok pedig mikor el akar&aacute;nak menek&uuml;lni a haj&oacute;b&oacute;l, &eacute;s a csolnakot lebocs&aacute;t&aacute;k a tengerre, annak sz&iacute;ne alatt, mintha a haj&oacute; orr&aacute;b&oacute;l vasmacsk&aacute;kat akarn&aacute;nak vetni,</A>

<LI><A NAME="para_31">Monda P&aacute;l a sz&aacute;zadosnak &eacute;s a vit&eacute;zeknek: Ha ezek a haj&oacute;ban nem maradnak, ti meg nem szabadulhattok.</A>

<LI><A NAME="para_32">Akkor a vit&eacute;zek elv&aacute;gt&aacute;k a csolnak k&ouml;teleit, &eacute;s ki hagy&aacute;k esni azt.</A>

<LI><A NAME="para_33">Addig pedig, m&iacute;g nappal lenne, inti vala P&aacute;l mindny&aacute;jokat, hogy egyenek, mondv&aacute;n: Ma tizennegyedik napja, mi&oacute;ta folyton &eacute;tlen v&aacute;rakoztok, semmit sem v&eacute;ve magatokhoz.</A>

<LI><A NAME="para_34">Az&eacute;rt intelek benneteket, hogy egyetek, mert ez a ti javatokra szolg&aacute;l. Mert k&uuml;z&uuml;letek senkinek sem esik le egy hajsz&aacute;l a fej&eacute;r&otilde;l.</A><BR>
<A HREF="../../uj/csel/chap027.html#para_22">Csel. 27,22.</A>,
<A HREF="../../uj/mat/chap010.html#para_30">M&aacute;t. 10,30.</A>,
<A HREF="../../uj/luk/chap021.html#para_18">Luk. 21,18.</A>

<LI><A NAME="para_35">Mikor pedig ezeket mond&aacute;, &eacute;s kenyeret v&otilde;n kez&eacute;be, h&aacute;l&aacute;kat ada Istennek mindny&aacute;jok el&otilde;tt, &eacute;s megt&ouml;rv&eacute;n, kezde enni.</A><BR>
<A HREF="../../uj/mark/chap006.html#para_41">M&aacute;rk. 6,41.</A>,
<A HREF="../../uj/luk/chap022.html#para_19">Luk. 22,19.</A>,
<A HREF="../../uj/luk/chap024.html#para_30">Luk. 24,30.</A>,
<A HREF="../../uj/jan/chap006.html#para_11">J&aacute;n. 6,11.</A>,
<A HREF="../../uj/rom/chap014.html#para_6">R&oacute;m. 14,6.</A>,
<A HREF="../../uj/1-kor/chap011.html#para_24">1 Kor. 11,24.</A>,
<A HREF="../../uj/1-tim/chap004.html#para_4">1 Tim. 4,4.</A>,
<A HREF="../../uj/1-tim/chap004.html#para_5">1 Tim. 4,5.</A>,
<A HREF="../../uj/csel/chap002.html#para_42">Csel. 2,42.</A>,
<A HREF="../../uj/csel/chap002.html#para_46">Csel. 2,46.</A>,
<A HREF="../../uj/csel/chap020.html#para_7">Csel. 20,7.</A>,
<A HREF="../../uj/csel/chap020.html#para_11">Csel. 20,11.</A>

<LI><A NAME="para_36">Felb&aacute;torodv&aacute;n pedig mindny&aacute;jan, szint&eacute;n vev&eacute;nek magukhoz t&aacute;pl&aacute;l&eacute;kot.</A>

<LI><A NAME="para_37">Val&aacute;nk pedig a haj&oacute;ban l&eacute;leksz&aacute;m szerint &ouml;sszesen k&eacute;tsz&aacute;zhetvenhatan.</A>

<LI><A NAME="para_38">Miut&aacute;n pedig megel&eacute;gedtek eledellel, a haj&oacute;t k&ouml;nnyebb&iacute;tik vala, a gabon&aacute;t kih&aacute;nyv&aacute;n a tengerbe.</A>

<LI><A NAME="para_39">Mikor pedig megvirradt, a sz&aacute;razf&ouml;ldet nem ismerik vala fel; hanem egy tenger&ouml;bl&ouml;t sajd&iacute;tanak vala, melynek s&iacute;ma partja van, melyre v&eacute;gez&eacute;k, hogy kihajtj&aacute;k a haj&oacute;t, ha b&iacute;rj&aacute;k.</A>

<LI><A NAME="para_40">A vasmacsk&aacute;kat az&eacute;rt k&ouml;r&ouml;s-k&ouml;r&uuml;l elvagdalv&aacute;n, a tengerben hagy&aacute;k, egyszersmind eloldv&aacute;n a korm&aacute;nyrudak k&ouml;teleit &eacute;s felvonv&aacute;n a nagy vitorl&aacute;t a sz&eacute;lf&uacute;v&aacute;snak, igyekeznek vala a part fel&eacute; haladni.</A>

<LI><A NAME="para_41">De mikor egy z&aacute;tonyos helyre tal&aacute;ltak, r&aacute;hajtott&aacute;k a haj&oacute;t. &Eacute;s az els&otilde; r&eacute;sze ugyan megakadv&aacute;n, mozd&iacute;thatatlanul marad vala, a h&aacute;tuls&oacute; r&eacute;sze azonban szakadoz vala a haboknak ereje miatt.</A>

<LI><A NAME="para_42">A vit&eacute;zeknek pedig az l&otilde;n tan&aacute;csa, hogy a foglyokat v&aacute;gj&aacute;k le, hogy senki el ne szaladhasson, minekut&aacute;na ki&uacute;szott.</A>

<LI><A NAME="para_43">De a sz&aacute;zados meg akarv&aacute;n tartani P&aacute;lt, eltilt&aacute; &otilde;ket e sz&aacute;nd&eacute;kt&oacute;l, &eacute;s megparancsol&aacute;, hogy a kik &uacute;szni tudnak, el&otilde;sz&ouml;r azok sz&ouml;kd&ouml;ssenek a tengerbe &eacute;s menek&uuml;ljenek ki a sz&aacute;razf&ouml;ldre.</A>

<LI><A NAME="para_44">A t&ouml;bbiek pedig ki deszk&aacute;kon, ki a haj&oacute; egy&eacute;b darabjain. &Eacute;s &iacute;gy l&otilde;n, hogy mindny&aacute;jan szerencs&eacute;sen kimenek&uuml;ltek a sz&aacute;razf&ouml;ldre.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <BIG>27</BIG>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
