<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">A mint pedig, &otilde; t&otilde;l&uuml;k elszakadv&aacute;n, elindultunk, egyenesen haladva K&oacute;usba &eacute;rkez&eacute;nk, m&aacute;snap pedig Rhodusba, &eacute;s onn&eacute;t Patar&aacute;ba.</A>

<LI><A NAME="para_2">&Eacute;s mikor tal&aacute;ltunk egy haj&oacute;t, mely Feniczi&aacute;ba m&eacute;ne &aacute;ltal, abba be&uuml;lv&eacute;n, elhaj&oacute;z&aacute;nk.</A>

<LI><A NAME="para_3">&Eacute;s miut&aacute;n megl&aacute;ttuk Cziprust &eacute;s elhagytuk azt balk&eacute;zre, evez&eacute;nk Siri&aacute;ba, &eacute;s Tirusban k&ouml;t&eacute;nk ki: mert a haj&oacute; ott rakja vala ki a terh&eacute;t.</A>

<LI><A NAME="para_4">&Eacute;s ott marad&aacute;nk h&eacute;t napig, miut&aacute;n feltal&aacute;ltuk a tan&iacute;tv&aacute;nyokat, kik P&aacute;lnak mondj&aacute;k vala a L&eacute;lek &aacute;ltal, hogy ne menjen fel + Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../uj/csel/chap011.html#para_19">Csel. 11,19.</A>,
<A HREF="../../uj/csel/chap021.html#para_12">Csel. 21,12.</A>

<LI><A NAME="para_5">Mikor pedig elt&ouml;lt&ouml;tt&uuml;k azokat a napokat, kimenv&eacute;n, elutaz&aacute;nk; kik&iacute;s&eacute;rv&eacute;n benn&uuml;nket mindny&aacute;jan feles&eacute;gest&otilde;l, gyermekest&otilde;l eg&eacute;szen a v&aacute;roson k&iacute;v&uuml;lre. &Eacute;s a tenger partj&aacute;n t&eacute;rdre esve im&aacute;dkoz&aacute;nk.</A>

<LI><A NAME="para_6">&Eacute;s egym&aacute;st&oacute;l elb&uacute;cs&uacute;zv&aacute;n, be&uuml;l&eacute;nk a haj&oacute;ba, azok pedig megt&eacute;r&eacute;nek az &ouml;v&eacute;ikhez.</A>

<LI><A NAME="para_7">Mi pedig a haj&oacute;z&aacute;st bev&eacute;gezv&eacute;n, Tirusb&oacute;l eljut&aacute;nk Ptolemaisba; &eacute;s k&ouml;sz&ouml;ntv&eacute;n az atyafiakat, n&aacute;lok marad&aacute;nk egy napig.</A>

<LI><A NAME="para_8">M&aacute;snap pedig elmenv&eacute;n P&aacute;l &eacute;s mi, kik &otilde; vele val&aacute;nk, &eacute;rkez&eacute;nk Czez&aacute;re&aacute;ba; &eacute;s bemenv&eacute;n a Filep evangy&eacute;lista h&aacute;z&aacute;ba, ki ama h&eacute;t k&ouml;z&uuml;l val&oacute; vala, &otilde; n&aacute;la marad&aacute;nk.</A><BR>
<A HREF="../../uj/csel/chap006.html#para_5">Csel. 6,5.</A>,
<A HREF="../../uj/csel/chap008.html#para_5">Csel. 8,5.</A>,
<A HREF="../../uj/csel/chap008.html#para_6">Csel. 8,6.</A>,
<A HREF="../../uj/csel/chap012.html#para_26">Csel. 12,26.</A>,
<A HREF="../../uj/csel/chap012.html#para_40">Csel. 12,40.</A>

<LI><A NAME="para_9">Ennek pedig vala n&eacute;gy sz&ucirc;z le&aacute;nya, a kik pr&oacute;f&eacute;t&aacute;lnak vala.</A><BR>
<A HREF="../../o/joel/chap002.html#para_28">J&oacute;el. 2,28.</A>

<LI><A NAME="para_10">Mialatt pedig mi t&ouml;bb napig ott marad&aacute;nk, al&aacute;j&ouml;ve egy J&uacute;de&aacute;b&oacute;l val&oacute; pr&oacute;f&eacute;ta, n&eacute;vszerint Agabus.</A><BR>
<A HREF="../../uj/csel/chap011.html#para_28">Csel. 11,28.</A>

<LI><A NAME="para_11">&Eacute;s mikor hozz&aacute;nk j&ouml;tt, vev&eacute; P&aacute;lnak az &ouml;v&eacute;t, &eacute;s megk&ouml;t&ouml;zv&eacute;n a maga kezeit &eacute;s l&aacute;bait, monda: Ezt mondja a Szent L&eacute;lek: A f&eacute;rfi&uacute;t, a ki&eacute; ez az &ouml;v, ekk&eacute;pen k&ouml;t&ouml;zik meg a zsid&oacute;k Jeruzs&aacute;lemben, &eacute;s adj&aacute;k a pog&aacute;nyoknak kez&eacute;be.</A>

<LI><A NAME="para_12">Mikor pedig ezeket hallottuk, k&eacute;r&otilde;k, mind mi, mind az oda val&oacute;k, hogy ne menjen fel Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../uj/csel/chap021.html#para_4">Csel. 21,4.</A>

<LI><A NAME="para_13">De P&aacute;l felele: Mit m&iacute;veltek s&iacute;rv&aacute;n &eacute;s az &eacute;n sz&iacute;vemet kesergetv&eacute;n? mert &eacute;n nemcsak megk&ouml;t&ouml;ztetni, hanem meghalni is k&eacute;sz vagyok Jeruzs&aacute;lemben az &Uacute;r J&eacute;zusnak nev&eacute;&eacute;rt.</A><BR>
<A HREF="../../uj/csel/chap020.html#para_24">Csel. 20,24.</A>

<LI><A NAME="para_14">Mikor az&eacute;rt nem engedett, megnyugodtunk, mondv&aacute;n: Legyen meg az &Uacute;rnak akaratja.</A>

<LI><A NAME="para_15">E napok ut&aacute;n pedig felk&eacute;sz&uuml;l&otilde;dv&eacute;n, felmen&eacute;nk Jeruzs&aacute;lembe.</A>

<LI><A NAME="para_16">J&ouml;v&eacute;nek pedig mi vel&uuml;nk egy&uuml;tt a tan&iacute;tv&aacute;nyok k&ouml;z&uuml;l is Cz&eacute;z&aacute;re&aacute;b&oacute;l, kik elvezet&eacute;nek bizonyos cziprusi Mn&aacute;sonhoz, egy r&eacute;gi tan&iacute;tv&aacute;nyhoz, hogy ott legyen sz&aacute;ll&aacute;sunk.</A>

<LI><A NAME="para_17">Mikor az&eacute;rt Jeruzs&aacute;lembe jutottunk, &ouml;r&ouml;mmel fogad&aacute;nak minket az atyafiak.</A>

<LI><A NAME="para_18">M&aacute;snap pedig bem&eacute;ne P&aacute;l vel&uuml;nk egy&uuml;tt Jakabhoz; &eacute;s a v&eacute;nek mindny&aacute;jan ott val&aacute;nak.</A><BR>
<A HREF="../../uj/csel/chap015.html#para_13">Csel. 15,13.</A>

<LI><A NAME="para_19">&Eacute;s k&ouml;sz&ouml;ntv&eacute;n &otilde;ket, elbesz&eacute;l&eacute; egyenk&eacute;nt, a miket az Isten a pog&aacute;nyok k&ouml;z&ouml;tt az &otilde; szolg&aacute;lata &aacute;ltal cselekedett.</A>

<LI><A NAME="para_20">Azok pedig ezt hallv&aacute;n, dics&otilde;&iacute;t&eacute;k az Urat; &eacute;s mond&aacute;nak n&eacute;ki: L&aacute;tod, aty&aacute;mfia, mely sok ezeren vannak zsid&oacute;k, kik h&iacute;v&otilde;kk&eacute; lettek; &eacute;s mindny&aacute;jan buzognak a t&ouml;rv&eacute;ny mellett:</A>

<LI><A NAME="para_21">Fel&otilde;led pedig azt hallott&aacute;k, hogy te mindazokat a zsid&oacute;kat, kik a pog&aacute;nyok k&ouml;z&ouml;tt vannak, M&oacute;zest&otilde;l val&oacute; elszakad&aacute;sra tan&iacute;tod, azt mondv&aacute;n, hogy ne met&eacute;lj&eacute;k k&ouml;r&uuml;l fiaikat, se a zsid&oacute; szok&aacute;sok szerint ne j&aacute;rjanak.</A><BR>
<A HREF="../../uj/gal/chap002.html#para_15">Gal. 2,15.</A>,
<A HREF="../../uj/gal/chap002.html#para_16">Gal. 2,16.</A>,
<A HREF="../../uj/gal/chap005.html#para_2">Gal. 5,2.</A>,
<A HREF="../../uj/gal/chap005.html#para_6">Gal. 5,6.</A>,
<A HREF="../../uj/rom/chap010.html#para_4">R&oacute;m. 10,4.</A>

<LI><A NAME="para_22">Micsoda annakok&aacute;&eacute;rt? Mindenesetre &ouml;ssze kell gy&uuml;lekezni a sokas&aacute;gnak; mert meghallj&aacute;k, hogy ide j&ouml;tt&eacute;l.</A>

<LI><A NAME="para_23">Ezt m&iacute;veld az&eacute;rt, a mit n&eacute;ked mondunk: Van mi k&ouml;zt&uuml;nk n&eacute;gy f&eacute;rfi&uacute;, kik fogadalmat vettek magokra;</A><BR>
<A HREF="../../o/4-moz/chap006.html#para_2">4 M&oacute;z. 6,2.</A>,
<A HREF="../../o/4-moz/chap006.html#para_21">4 M&oacute;z. 6,21.</A>

<LI><A NAME="para_24">Ezeket magad mell&eacute; v&eacute;v&eacute;n, tisztulj meg vel&ouml;k, &eacute;s k&ouml;lts r&aacute;jok, hogy megny&iacute;ress&eacute;k fej&ouml;ket: &eacute;s megtudj&aacute;k mindenek, hogy semmi sincs azokban, a miket te fel&otilde;led hallottak; hanem te magad is &uacute;gy j&aacute;rsz, hogy a t&ouml;rv&eacute;nyt megtartod.</A><BR>
<A HREF="../../uj/csel/chap018.html#para_18">Csel. 18,18.</A>

<LI><A NAME="para_25">A pog&aacute;nyokb&oacute;l lett h&iacute;v&otilde;k fel&otilde;l pedig mi &iacute;rtunk, azt v&eacute;gezv&eacute;n, hogy &otilde;k semmi ilyenf&eacute;l&eacute;t ne tartsanak meg, hanem csak oltalmazz&aacute;k meg magokat mind a b&aacute;lv&aacute;nyoknak &aacute;ldozott h&uacute;st&oacute;l, mind a v&eacute;rt&otilde;l, mind a f&uacute;lvaholt &aacute;llatt&oacute;l, mind a par&aacute;znas&aacute;gt&oacute;l.</A><BR>
<A HREF="../../uj/csel/chap015.html#para_20">Csel. 15,20.</A>,
<A HREF="../../uj/csel/chap015.html#para_29">Csel. 15,29.</A>

<LI><A NAME="para_26">Akkor P&aacute;l maga mell&eacute; v&eacute;ve azokat a f&eacute;rfiakat, m&aacute;snap &otilde; vel&ouml;k megtisztulv&aacute;n, bem&eacute;ne a templomba, bejelentv&eacute;n a tisztul&aacute;s napjainak eltel&eacute;s&eacute;t, a m&iacute;g mindegyik&ouml;k&eacute;rt elv&eacute;geztetik az &aacute;ldozat.</A>

<LI><A NAME="para_27">Mikor pedig a h&eacute;t nap imm&aacute;r eltel&otilde;ben volt, az &Aacute;zsi&aacute;b&oacute;l val&oacute; zsid&oacute;k, megl&aacute;tv&aacute;n &otilde;t a templomban, felind&iacute;t&aacute;k az eg&eacute;sz sokas&aacute;got, &eacute;s re&aacute; vet&eacute;k kez&ouml;ket,</A>

<LI><A NAME="para_28">Ki&aacute;ltv&aacute;n: Izraelita f&eacute;rfiak, legyetek seg&iacute;ts&eacute;g&uuml;l: ez az az ember, ki e n&eacute;p ellen, a t&ouml;rv&eacute;ny ellen &eacute;s e hely ellen tan&iacute;t mindenkit minden&uuml;tt; ezen fel&uuml;l m&eacute;g g&ouml;r&ouml;g&ouml;ket is hozott be a templomba, &eacute;s megfert&eacute;ztette ezt a szent helyet.</A><BR>
<A HREF="../../uj/csel/chap006.html#para_13">Csel. 6,13.</A>

<LI><A NAME="para_29">Mert l&aacute;tt&aacute;k vala annakel&otilde;tte az ef&eacute;zusi Trofimust &otilde; vele a v&aacute;rosban, kir&otilde;l azt v&eacute;l&eacute;k, hogy P&aacute;l bevitte a templomba.</A><BR>
<A HREF="../../uj/csel/chap020.html#para_4">Csel. 20,4.</A>

<LI><A NAME="para_30">Megmozdula az&eacute;rt az eg&eacute;sz v&aacute;ros, &eacute;s a n&eacute;p &ouml;sszecs&otilde;d&uuml;le: &eacute;s P&aacute;lt megragadv&aacute;n, vonszolj&aacute;k vala ki &otilde;t a templomb&oacute;l: &eacute;s mindj&aacute;rt bez&aacute;rat&aacute;nak az ajt&oacute;k.</A>

<LI><A NAME="para_31">Mikor pedig meg akar&aacute; &otilde;t &ouml;lni, feljuta a h&iacute;r a sereg ezredes&eacute;hez, hogy az eg&eacute;sz Jeruzs&aacute;lem felzend&uuml;lt.</A>

<LI><A NAME="para_32">Ki azonnal vit&eacute;zeket &eacute;s sz&aacute;zadosokat v&eacute;v&eacute;n maga mell&eacute;, lefutott hozz&aacute;jok. Azok pedig mikor megl&aacute;tt&aacute;k az ezredest &eacute;s a vit&eacute;zeket, megsz&ucirc;n&eacute;nek P&aacute;lt verni.</A>

<LI><A NAME="para_33">Akkor oda&eacute;rv&eacute;n az ezredes, elfogat&aacute; &otilde;t, &eacute;s parancsol&aacute;, hogy k&ouml;t&ouml;zz&eacute;k meg k&eacute;t l&aacute;nczczal; &eacute;s tudakoz&aacute;, hogy kicsoda &eacute;s mit cselekedett.</A>

<LI><A NAME="para_34">De ki egyet, ki m&aacute;st ki&aacute;lt vala a sokas&aacute;g k&ouml;z&ouml;tt; &eacute;s mikor nem &eacute;rthet&eacute; meg a bizonyos val&oacute;s&aacute;got a zajong&aacute;s miatt, parancsol&aacute;, hogy vigy&eacute;k el &otilde;t a v&aacute;rba.</A>

<LI><A NAME="para_35">Mikor pedig a l&eacute;pcs&otilde;kh&ouml;z jutott, l&otilde;n, hogy &uacute;gy viv&eacute;k &otilde;t a vit&eacute;zek a n&eacute;pt&ouml;meg er&otilde;szakt&eacute;tele miatt;</A>

<LI><A NAME="para_36">Mert k&ouml;veti vala a n&eacute;pnek sokas&aacute;ga, ki&aacute;ltozva: &Ouml;ld meg &otilde;t!</A>

<LI><A NAME="para_37">&Eacute;s mikor imm&aacute;r a v&aacute;rba akar&aacute;k bevinni P&aacute;lt, monda az ezredesnek: Vajjon szabad-e n&eacute;kem valamit sz&oacute;lanom te hozz&aacute;d? Az pedig monda: Tudsz g&ouml;r&ouml;g&uuml;l?</A>

<LI><A NAME="para_38">H&aacute;t nem te vagy az az egyiptomi, ki e napoknak el&otilde;tte fell&aacute;z&iacute;totta &eacute;s kivitte a puszt&aacute;ba azt a n&eacute;gyezer orgyilkos f&eacute;rfi&uacute;t?</A>

<LI><A NAME="para_39">Monda pedig P&aacute;l: &Eacute;n ugyan t&aacute;rzusi zsid&oacute; ember vagyok, Cziliczia nem ismeretlen v&aacute;ros&aacute;nak polg&aacute;ra; de k&eacute;rlek t&eacute;ged, engedd meg n&eacute;kem, hogy sz&oacute;ljak a n&eacute;phez.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_11">Csel. 9,11.</A>,
<A HREF="../../uj/csel/chap022.html#para_3">Csel. 22,3.</A>

<LI><A NAME="para_40">Mikor azt&aacute;n az megengedte, P&aacute;l a l&eacute;pcs&otilde;k&ouml;n &aacute;llva intett kez&eacute;vel a n&eacute;pnek: &eacute;s mikor nagy csendess&eacute;g l&otilde;n, megsz&oacute;lala zsid&oacute; nyelven, mondv&aacute;n:</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
