<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 14 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig Ik&oacute;niumban, hogy &otilde;k egy&uuml;tt men&eacute;nek be a zsid&oacute;k zsinag&oacute;g&aacute;j&aacute;ba, &eacute;s pr&eacute;dik&aacute;l&aacute;nak, &uacute;gyannyira, hogy mind zsid&oacute;knak, mind g&ouml;r&ouml;g&ouml;knek nagy sokas&aacute;ga l&otilde;n h&iacute;v&otilde;v&eacute;.</A>

<LI><A NAME="para_2">A kik azonban a zsid&oacute;k k&ouml;z&uuml;l nem hiv&eacute;nek, felind&iacute;t&aacute;k &eacute;s megharag&iacute;t&aacute;k a pog&aacute;nyoknak lelk&eacute;t az atyafiak ellen.</A>

<LI><A NAME="para_3">Az&eacute;rt sok id&otilde;t t&ouml;lt&ouml;ttek ott, b&aacute;tran pr&eacute;dik&aacute;lva az &Uacute;rban, ki bizonys&aacute;got tesz vala az &otilde; kegyelm&eacute;nek besz&eacute;de mellett, &eacute;s adja vala, hogy jelek &eacute;s csod&aacute;k t&ouml;rt&eacute;njenek az &otilde; kezeik &aacute;ltal.</A><BR>
<A HREF="../../uj/csel/chap004.html#para_29">Csel. 4,29.</A>,
<A HREF="../../uj/csel/chap004.html#para_30">Csel. 4,30.</A>,
<A HREF="../../uj/zsid/chap002.html#para_4">Zsid. 2,4.</A>

<LI><A NAME="para_4">De a v&aacute;rosnak sokas&aacute;ga meghasonl&eacute;k; &eacute;s n&eacute;melyek a zsid&oacute;k mellett, m&aacute;sok pedig az apostolok mellett val&aacute;nak.</A>

<LI><A NAME="para_5">&Eacute;s mikor a pog&aacute;nyok &eacute;s zsid&oacute;k az &otilde; f&otilde;embereikkel egybe t&aacute;mad&aacute;st ind&iacute;t&aacute;nak, hogy bossz&uacute;s&aacute;ggal illess&eacute;k &eacute;s megk&ouml;vezz&eacute;k &otilde;ket,</A>

<LI><A NAME="para_6">&Otilde;k megtudt&aacute;k, &eacute;s elfut&aacute;nak Lika&oacute;ni&aacute;nak v&aacute;rosaiba, Listr&aacute;ba &eacute;s Derb&eacute;be, &eacute;s a k&ouml;r&uuml;lval&oacute; tartom&aacute;nyba,</A>

<LI><A NAME="para_7">&Eacute;s ott pr&eacute;dik&aacute;lj&aacute;k vala az evangy&eacute;liomot.</A>

<LI><A NAME="para_8">&Eacute;s Listr&aacute;ban &uuml;l vala egy l&aacute;baival tehetetlen ember, ki az &otilde; anyj&aacute;nak m&eacute;h&eacute;t&otilde;l fogva s&aacute;nta volt, &eacute;s soha nem j&aacute;rt.</A><BR>
<A HREF="../../uj/csel/chap003.html#para_2">Csel. 3,2.</A>,
<A HREF="../../uj/csel/chap003.html#para_8">Csel. 3,8.</A>

<LI><A NAME="para_9">Ez hall&aacute; P&aacute;lt besz&eacute;lni: a ki szemeit re&aacute; f&uuml;ggesztv&eacute;n, &eacute;s l&aacute;tv&aacute;n, hogy van hite, hogy meggy&oacute;gyul,</A>

<LI><A NAME="para_10">Monda nagy fensz&oacute;val: &Aacute;llj fel l&aacute;baidra egyenesen! &Eacute;s felsz&ouml;k&ouml;tt &eacute;s j&aacute;rt.</A><BR>
<A HREF="../../o/esa/chap035.html#para_6">&Eacute;sa. 35,6.</A>

<LI><A NAME="para_11">A sokas&aacute;g pedig mikor l&aacute;tta, a mit P&aacute;l cselekedett, felki&aacute;lta, lika&oacute;niai nyelven mondv&aacute;n: Az istenek j&ouml;ttek le mihozz&aacute;nk emberi &aacute;br&aacute;zatban!</A>

<LI><A NAME="para_12">&Eacute;s h&iacute;vj&aacute;k vala Barnab&aacute;st Jupiternek, P&aacute;lt pedig Merk&uacute;riusnak, minthogy &otilde; volt a sz&oacute;viv&otilde;.</A>

<LI><A NAME="para_13">Jupiter papja pedig, a kinek temploma az &otilde; v&aacute;rosuk el&otilde;tt vala, felkoszor&uacute;zott bik&aacute;kat hajtva a kapukhoz, a sokas&aacute;ggal egy&uuml;tt &aacute;ldozni akar vala.</A>

<LI><A NAME="para_14">Mikor azonban ezt meghallott&aacute;k az apostolok, Barnab&aacute;s &eacute;s P&aacute;l, k&ouml;nt&ouml;s&uuml;ket megszaggatv&aacute;n, a sokas&aacute;g k&ouml;z&eacute; futamod&aacute;nak, ki&aacute;ltv&aacute;n</A>

<LI><A NAME="para_15">&Eacute;s ezt mondv&aacute;n: F&eacute;rfiak, mi&eacute;rt m&iacute;velitek ezeket? Mi is hozz&aacute;tok hasonl&oacute; term&eacute;szet&ucirc; emberek vagyunk, &eacute;s azt az &ouml;rvendetes izenetet hirdetj&uuml;k n&eacute;ktek, hogy e hi&aacute;baval&oacute;kt&oacute;l az &eacute;l&otilde; Istenhez + t&eacute;rjetek, ki teremtette a mennyet, a f&ouml;ldet, a tengert &eacute;s minden azokban val&oacute;kat:</A><BR>
<A HREF="../../uj/csel/chap010.html#para_25">Csel. 10,25.</A>,
<A HREF="../../uj/csel/chap010.html#para_26">Csel. 10,26.</A>,
<A HREF="../../uj/1-thess/chap001.html#para_9">1 Thess. 1,9.</A>,
<A HREF="../../uj/csel/chap004.html#para_24">Csel. 4,24.</A>,
<A HREF="../../uj/csel/chap017.html#para_24">Csel. 17,24.</A>

<LI><A NAME="para_16">Ki az elm&uacute;lt id&otilde;kben hagyta a pog&aacute;nyokat mind a maguk &uacute;tj&aacute;n haladni:</A><BR>
<A HREF="../../uj/csel/chap017.html#para_30">Csel. 17,30.</A>,
<A HREF="../../uj/rom/chap001.html#para_24">R&oacute;m. 1,24.</A>

<LI><A NAME="para_17">J&oacute;llehet nem hagyta mag&aacute;t tan&uacute;bizonys&aacute;g n&eacute;lk&uuml;l, mert j&oacute;ltev&otilde;nk volt, adv&aacute;n mennyb&otilde;l es&otilde;ket &eacute;s term&otilde; id&otilde;ket n&eacute;k&uuml;nk, &eacute;s bet&ouml;ltv&eacute;n eledellel &eacute;s &ouml;r&ouml;mmel a mi sz&iacute;v&uuml;nket.</A><BR>
<A HREF="../../uj/csel/chap017.html#para_27">Csel. 17,27.</A>,
<A HREF="../../uj/csel/chap017.html#para_28">Csel. 17,28.</A>,
<A HREF="../../uj/rom/chap001.html#para_19">R&oacute;m. 1,19.</A>,
<A HREF="../../uj/rom/chap001.html#para_20">R&oacute;m. 1,20.</A>

<LI><A NAME="para_18">&Eacute;s ezeket mondv&aacute;n, nagynehezen lecsendes&iacute;t&eacute;k a sokas&aacute;got, hogy n&eacute;kik ne &aacute;ldozz&eacute;k.</A>

<LI><A NAME="para_19">J&ouml;v&eacute;nek azonban Anti&oacute;khi&aacute;b&oacute;l &eacute;s Ik&oacute;niumb&oacute;l zsid&oacute;k, &eacute;s a sokas&aacute;got el&aacute;ltatv&aacute;n, megk&ouml;vez&eacute;k P&aacute;lt, &eacute;s kivonszol&aacute;k a v&aacute;rosb&oacute;l, azt gondolv&aacute;n, hogy meghalt.</A><BR>
<A HREF="../../uj/2-kor/chap011.html#para_25">2 Kor. 11,25.</A>,
<A HREF="../../uj/2-tim/chap003.html#para_11">2 Tim. 3,11.</A>

<LI><A NAME="para_20">De mikor k&ouml;r&uuml;lvett&eacute;k &otilde;t a tan&iacute;tv&aacute;nyok, felkelv&eacute;n, bem&eacute;ne a v&aacute;rosba; &eacute;s m&aacute;snap Barnab&aacute;ssal elm&eacute;ne Derb&eacute;be.</A>

<LI><A NAME="para_21">&Eacute;s miut&aacute;n hirdett&eacute;k az evangy&eacute;liomot annak a v&aacute;rosnak, &eacute;s sokakat tan&iacute;tv&aacute;nyokk&aacute; tettek, megt&eacute;r&eacute;nek Listr&aacute;ba, Ikoniumba &eacute;s Anti&oacute;khi&aacute;ba.</A>

<LI><A NAME="para_22">Er&otilde;s&iacute;tve a tan&iacute;tv&aacute;nyok lelk&eacute;t, intv&eacute;n, hogy maradjanak meg a hitben, &eacute;s hogy sok h&aacute;bor&uacute;s&aacute;gon &aacute;ltal kell + n&eacute;k&uuml;nk az Isten orsz&aacute;g&aacute;ba bemenn&uuml;nk.</A><BR>
<A HREF="../../uj/csel/chap011.html#para_23">Csel. 11,23.</A>,
<A HREF="../../uj/csel/chap011.html#para_13">Csel. 11,13.</A>,
<A HREF="../../uj/csel/chap011.html#para_43">Csel. 11,43.</A>,
<A HREF="../../uj/mat/chap010.html#para_38">M&aacute;t. 10,38.</A>,
<A HREF="../../uj/mat/chap010.html#para_39">M&aacute;t. 10,39.</A>,
<A HREF="../../uj/1-thess/chap003.html#para_3">1 Thess. 3,3.</A>,
<A HREF="../../uj/1-thess/chap003.html#para_4">1 Thess. 3,4.</A>,
<A HREF="../../uj/2-tim/chap003.html#para_12">2 Tim. 3,12.</A>

<LI><A NAME="para_23">Miut&aacute;n pedig v&aacute;lasztottak n&eacute;kik gy&uuml;lekezetenk&eacute;nt v&eacute;neket, im&aacute;dkozv&aacute;n b&otilde;jt&ouml;l&eacute;sekkel + egybe, aj&aacute;nl&aacute;k &otilde;ket az &Uacute;rnak, kiben hittek vala.</A><BR>
<A HREF="../../uj/tit/chap001.html#para_5">Tit. 1,5.</A>,
<A HREF="../../uj/csel/chap013.html#para_3">Csel. 13,3.</A>

<LI><A NAME="para_24">&Eacute;s Pisidi&aacute;n &aacute;ltalmenv&eacute;n, men&eacute;nek Pamfili&aacute;ba.</A>

<LI><A NAME="para_25">&Eacute;s miut&aacute;n Perg&aacute;ban hirdett&eacute;k az &iacute;g&eacute;t, lemen&eacute;nek Att&aacute;li&aacute;ba;</A>

<LI><A NAME="para_26">&Eacute;s onn&eacute;t elhaj&oacute;z&aacute;nak Anti&oacute;khi&aacute;ba, a honn&eacute;t az Isten kegyelm&eacute;re b&iacute;zt&aacute;k volt &otilde;ket arra a munk&aacute;ra, melyet elv&eacute;geztek.</A>

<LI><A NAME="para_27">Mikor pedig meg&eacute;rkeztek &eacute;s a gy&uuml;lekezetet egybeh&iacute;vt&aacute;k, elbesz&eacute;l&eacute;k, mily nagy dolgokat cselekedett az Isten &otilde; vel&ouml;k, &eacute;s hogy a pog&aacute;nyoknak kaput nyitott a hitre.</A>

<LI><A NAME="para_28">Ott azt&aacute;n nem kev&eacute;s id&otilde;t t&ouml;lt&ouml;ttek a tan&iacute;tv&aacute;nyokkal.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <BIG>14</BIG>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
