<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mikor a p&uuml;nk&ouml;sd napja elj&ouml;tt, mindny&aacute;jan egyakarattal egy&uuml;tt val&aacute;nak.</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_16">2 M&oacute;z. 23,16.</A>,
<A HREF="../../o/2-moz/chap034.html#para_22">2 M&oacute;z. 34,22.</A>,
<A HREF="../../o/5-moz/chap016.html#para_10">5 M&oacute;z. 16,10.</A>

<LI><A NAME="para_2">&Eacute;s l&otilde;n nagy hirtelens&eacute;ggel az &eacute;gb&otilde;l mintegy sebesen z&uacute;g&oacute; sz&eacute;lnek zend&uuml;l&eacute;se, &eacute;s eltel&eacute; az eg&eacute;sz h&aacute;zat, a hol &uuml;lnek vala.</A>

<LI><A NAME="para_3">&Eacute;s megjelentek el&otilde;tt&uuml;k kett&otilde;s t&uuml;zes nyelvek &eacute;s &uuml;le mindenikre azok k&ouml;z&uuml;l.</A>

<LI><A NAME="para_4">&Eacute;s megtel&eacute;nek mindny&aacute;jan Szent L&eacute;lekkel, &eacute;s kezd&eacute;nek sz&oacute;lni m&aacute;s nyelveken, a mint a L&eacute;lek adta n&eacute;kik sz&oacute;lniok.</A>

<LI><A NAME="para_5">Lakoznak vala pedig Jeruzs&aacute;lemben zsid&oacute;k, istenf&eacute;l&otilde; f&eacute;rfiak, minden n&eacute;p k&ouml;z&uuml;l, melyek az &eacute;g alatt vannak.</A>

<LI><A NAME="para_6">Minekut&aacute;na pedig ez a z&uacute;g&aacute;s l&otilde;n, egybegy&ucirc;le a sokas&aacute;g &eacute;s megzavarod&eacute;k, mivelhogy mindegyik a maga nyelv&eacute;n hall&aacute; &otilde;ket sz&oacute;lni.</A>

<LI><A NAME="para_7">&Aacute;lm&eacute;lkodnak pedig mindny&aacute;jan &eacute;s csod&aacute;lkoznak vala, mondv&aacute;n egym&aacute;snak: Nemde nem Galileusok-&eacute; ezek mindny&aacute;jan, a kik sz&oacute;lnak?</A>

<LI><A NAME="para_8">Mim&oacute;don halljuk h&aacute;t &otilde;ket, kiki k&ouml;z&uuml;l&uuml;nk a saj&aacute;t nyelv&eacute;n, a melyben sz&uuml;lett&uuml;nk?</A>

<LI><A NAME="para_9">P&aacute;rthusok &eacute;s m&eacute;dek &eacute;s el&aacute;mit&aacute;k, &eacute;s kik lakozunk Mesopot&aacute;mi&aacute;ban, J&uacute;de&aacute;ban &eacute;s Kappad&oacute;czi&aacute;ban, Pontusban &eacute;s + &Aacute;zsi&aacute;ban,</A><BR>
<A HREF="../../o/esa/chap021.html#para_2">&Eacute;sa. 21,2.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_1">1 P&eacute;t. 1,1.</A>,
<A HREF="../../uj/csel/chap006.html#para_9">Csel. 6,9.</A>

<LI><A NAME="para_10">Frigi&aacute;ban &eacute;s Pamfili&aacute;ban, &Eacute;gyiptomban &eacute;s Libi&aacute;nak tartom&aacute;nyiban, mely Czir&eacute;ne mellett van, &eacute;s a r&oacute;mai j&ouml;vev&eacute;nyek, mind zsid&oacute;k, mind prozelitusok,</A><BR>
<A HREF="../../uj/csel/chap006.html#para_9">Csel. 6,9.</A>

<LI><A NAME="para_11">Kr&eacute;taiak &eacute;s arabok, halljuk a mint sz&oacute;lj&aacute;k a mi nyelv&uuml;nk&ouml;n az Istennek nagys&aacute;gos dolgait.</A>

<LI><A NAME="para_12">&Aacute;lm&eacute;lkodnak vala pedig mindny&aacute;jan &eacute;s zavarban val&aacute;nak, egym&aacute;snak ezt mondv&aacute;n: Vajjon mi akar ez lenni?</A>

<LI><A NAME="para_13">M&aacute;sok pedig cs&uacute;fol&oacute;dva mond&aacute;nak: &Eacute;des bort&oacute;l r&eacute;szegedtek meg.</A>

<LI><A NAME="para_14">P&eacute;ter azonban el&otilde;&aacute;llv&aacute;n a tizenegygyel, felemel&eacute; szav&aacute;t, &eacute;s sz&oacute;la n&eacute;kik: Zsid&oacute; f&eacute;rfiak &eacute;s mindny&aacute;jan, kik lakoztok Jeruzs&aacute;lemben, legyen ez n&eacute;ktek tudtotokra, &eacute;s vegy&eacute;tek f&uuml;leitekbe az &eacute;n besz&eacute;dimet!</A>

<LI><A NAME="para_15">Mert nem r&eacute;szegek ezek, a mint ti &aacute;ll&iacute;tj&aacute;tok; hiszen a napnak harmadik &oacute;r&aacute;ja van;</A>

<LI><A NAME="para_16">Hanem ez az, a mi megmondatott J&oacute;el pr&oacute;f&eacute;t&aacute;t&oacute;l:</A><BR>
<A HREF="../../o/joel/chap002.html#para_28">J&oacute;el. 2,28.</A>,
<A HREF="../../o/joel/chap002.html#para_32">J&oacute;el. 2,32.</A>

<LI><A NAME="para_17">&Eacute;s l&eacute;szen az utols&oacute; napokban, ezt mondja az Isten, kit&ouml;lt&ouml;k az &eacute;n Lelkemb&otilde;l minden testre: &eacute;s pr&oacute;f&eacute;t&aacute;lnak a ti fiaitok &eacute;s le&aacute;nyaitok, &eacute;s a ti ifjaitok l&aacute;t&aacute;sokat l&aacute;tnak, &eacute;s a ti v&eacute;neitek &aacute;lmokat &aacute;lmodnak.</A><BR>
<A HREF="../../o/esa/chap044.html#para_3">&Eacute;sa. 44,3.</A>

<LI><A NAME="para_18">&Eacute;s &eacute;pen az &eacute;n szolg&aacute;imra &eacute;s az &eacute;n szolg&aacute;l&oacute;le&aacute;nyaimra is kit&ouml;lt&ouml;k azokban a napokban az &eacute;n Lelkemb&otilde;l, &eacute;s pr&oacute;f&eacute;t&aacute;lnak.</A>

<LI><A NAME="para_19">&Eacute;s t&eacute;szek csud&aacute;kat az &eacute;gben odafenn, &eacute;s jeleket a f&ouml;ld&ouml;n idelenn, v&eacute;rt, t&uuml;zet &eacute;s f&uuml;stnek g&otilde;z&ouml;lg&eacute;s&eacute;t.</A>

<LI><A NAME="para_20">A nap s&ouml;t&eacute;ts&eacute;gg&eacute; v&aacute;ltozik, &eacute;s a hold v&eacute;rr&eacute;, minekel&otilde;tte elj&otilde; az &Uacute;rnak ama nagy &eacute;s f&eacute;nyes napja.</A>

<LI><A NAME="para_21">&Eacute;s l&eacute;szen, hogy mindaz, a ki az &Uacute;rnak nev&eacute;t seg&iacute;ts&eacute;g&uuml;l h&iacute;vja, megtartatik.</A>

<LI><A NAME="para_22">Izr&aacute;elita f&eacute;rfiak, hallj&aacute;tok meg e besz&eacute;deket: A n&aacute;z&aacute;reti J&eacute;zust, azt a f&eacute;rfi&uacute;t, a ki Istent&otilde;l bizonys&aacute;got nyert el&otilde;ttetek er&otilde;k, csudat&eacute;telek &eacute;s jelek &aacute;ltal, melyeket &otilde; &aacute;ltala cselekedett Isten ti k&ouml;ztetek, a mint magatok is tudj&aacute;tok.</A><BR>
<A HREF="../../uj/mat/chap004.html#para_23">M&aacute;t. 4,23.</A>,
<A HREF="../../uj/mat/chap004.html#para_24">M&aacute;t. 4,24.</A>,
<A HREF="../../uj/mat/chap011.html#para_4">M&aacute;t. 11,4.</A>,
<A HREF="../../uj/mat/chap011.html#para_5">M&aacute;t. 11,5.</A>,
<A HREF="../../uj/jan/chap003.html#para_2">J&aacute;n. 3,2.</A>,
<A HREF="../../uj/jan/chap005.html#para_36">J&aacute;n. 5,36.</A>,
<A HREF="../../uj/jan/chap009.html#para_32">J&aacute;n. 9,32.</A>,
<A HREF="../../uj/jan/chap009.html#para_33">J&aacute;n. 9,33.</A>,
<A HREF="../../uj/jan/chap010.html#para_25">J&aacute;n. 10,25.</A>

<LI><A NAME="para_23">Azt, a ki Istennek elv&eacute;gezett tan&aacute;cs&aacute;b&oacute;l &eacute;s rendel&eacute;s&eacute;b&otilde;l adatott hal&aacute;lra, megragadv&aacute;n, gonosz kezeitekkel keresztf&aacute;ra fesz&iacute;tve meg&ouml;l&eacute;tek:</A><BR>
<A HREF="../../uj/csel/chap004.html#para_28">Csel. 4,28.</A>

<LI><A NAME="para_24">Kit az Isten felt&aacute;masztott, a hal&aacute;l f&aacute;jdalmait megoldv&aacute;n; mivelhogy lehetetlen volt n&eacute;ki att&oacute;l fogvatartatnia.</A>

<LI><A NAME="para_25">Mert D&aacute;vid ezt mondja &otilde; r&oacute;la: Magam el&otilde;tt l&aacute;ttam az Urat mindenkor, mert &otilde; n&eacute;kem jobb kezem fel&otilde;l van, hogy meg ne t&aacute;ntorodjam.</A><BR>
<A HREF="../../o/zsolt/chap016.html#para_8">Zsolt. 16,8.</A>,
<A HREF="../../o/zsolt/chap016.html#para_11">Zsolt. 16,11.</A>

<LI><A NAME="para_26">Annakok&aacute;&eacute;rt &ouml;rvendezett az &eacute;n sz&iacute;vem, &eacute;s v&iacute;gadott az &eacute;n nyelvem; annakfelette az &eacute;n testem is rem&eacute;nys&eacute;gben nyugszik.</A>

<LI><A NAME="para_27">Mert nem hagyod az &eacute;n lelkemet a s&iacute;rban, &eacute;s nem engeded, hogy a te szented rothad&aacute;st l&aacute;sson.</A>

<LI><A NAME="para_28">Megjelentetted n&eacute;kem az &eacute;letnek &uacute;tait; bet&ouml;ltesz engem &ouml;r&ouml;mmel a te orcz&aacute;d el&otilde;tt.</A>

<LI><A NAME="para_29">Aty&aacute;mfiai f&eacute;rfiak, szabad nyilv&aacute;n sz&oacute;lanom ti el&otilde;ttetek D&aacute;vid p&aacute;tri&aacute;rk&aacute;r&oacute;l, hogy &otilde; megholt &eacute;s eltemettetett, &eacute;s az &otilde; s&iacute;rja mind e mai napig min&aacute;lunk van.</A><BR>
<A HREF="../../o/1-kir/chap002.html#para_10">1 Kir. 2,10.</A>,
<A HREF="../../o/nehem/chap003.html#para_16">Nehem. 3,16.</A>

<LI><A NAME="para_30">Pr&oacute;f&eacute;ta l&eacute;v&eacute;n az&eacute;rt, &eacute;s tudv&aacute;n, hogy az Isten n&eacute;ki esk&uuml;v&eacute;ssel megesk&uuml;d&ouml;tt, hogy majd az &otilde; &aacute;gy&eacute;k&aacute;nak gy&uuml;m&ouml;lcs&eacute;b&otilde;l t&aacute;masztja a Krisztust test szerint, hogy helyheztesse az &otilde; kir&aacute;lyi sz&eacute;kibe,</A><BR>
<A HREF="../../o/2-sam/chap007.html#para_12">2 S&aacute;m. 7,12.</A>,
<A HREF="../../o/zsolt/chap132.html#para_11">Zsolt. 132,11.</A>

<LI><A NAME="para_31">El&otilde;re l&aacute;tv&aacute;n ezt, sz&oacute;lott a Krisztus felt&aacute;mad&aacute;s&aacute;r&oacute;l, hogy az &otilde; lelke nem hagyatott a s&iacute;rban, sem az &otilde; teste rothad&aacute;st nem l&aacute;tott.</A>

<LI><A NAME="para_32">Ezt a J&eacute;zust felt&aacute;masztotta az Isten, minek mi mindny&aacute;jan tan&uacute;bizonys&aacute;gai vagyunk.</A><BR>
<A HREF="../../uj/csel/chap001.html#para_3">Csel. 1,3.</A>,
<A HREF="../../uj/csel/chap001.html#para_22">Csel. 1,22.</A>,
<A HREF="../../uj/csel/chap010.html#para_41">Csel. 10,41.</A>,
<A HREF="../../uj/luk/chap024.html#para_48">Luk. 24,48.</A>

<LI><A NAME="para_33">Annakok&aacute;&eacute;rt az Istennek jobbja &aacute;ltal felmagasztaltatv&aacute;n, &eacute;s a meg&iacute;g&eacute;rt Szent Lelket megnyerv&eacute;n az Aty&aacute;t&oacute;l, kit&ouml;lt&ouml;tte ezt, a mit ti most l&aacute;ttok &eacute;s hallotok.</A><BR>
<A HREF="../../uj/luk/chap024.html#para_49">Luk. 24,49.</A>,
<A HREF="../../uj/jan/chap015.html#para_26">J&aacute;n. 15,26.</A>,
<A HREF="../../uj/jan/chap016.html#para_7">J&aacute;n. 16,7.</A>

<LI><A NAME="para_34">Mert nem D&aacute;vid ment fel a mennyorsz&aacute;gba; hiszen &otilde; maga mondja: Monda az &Uacute;r az &eacute;n Uramnak: &Uuml;lj az &eacute;n jobbkezem fel&otilde;l,</A><BR>
<A HREF="../../o/zsolt/chap110.html#para_1">Zsolt. 110,1.</A>

<LI><A NAME="para_35">M&iacute;glen vetem a te ellens&eacute;geidet l&aacute;baid al&aacute; zs&aacute;molyul.</A>

<LI><A NAME="para_36">Bizonynyal tudja meg az&eacute;rt Izr&aacute;elnek eg&eacute;sz h&aacute;za, hogy &Uacute;rr&aacute; &eacute;s Krisztuss&aacute; tette &otilde;t az Isten, azt a J&eacute;zust, a kit ti megfesz&iacute;tettetek.</A>

<LI><A NAME="para_37">Ezeket pedig mikor hallott&aacute;k, sz&iacute;v&ouml;kben megkesered&eacute;nek, &eacute;s mond&aacute;nak P&eacute;ternek &eacute;s a t&ouml;bbi apostoloknak: Mit cselekedj&uuml;nk, aty&aacute;mfiai, f&eacute;rfiak?</A>

<LI><A NAME="para_38">P&eacute;ter pedig monda n&eacute;kik: T&eacute;rjetek meg &eacute;s keresztelkedjetek meg mindny&aacute;jan a J&eacute;zus Krisztusnak nev&eacute;ben a b&ucirc;n&ouml;knek bocs&aacute;natj&aacute;ra; &eacute;s veszitek a Szent L&eacute;lek aj&aacute;nd&eacute;k&aacute;t.</A>

<LI><A NAME="para_39">Mert n&eacute;ktek lett az &iacute;g&eacute;ret &eacute;s a ti gyermekeiteknek, &eacute;s mindazoknak, kik messze vannak, valakiket + csak elh&iacute;v mag&aacute;nak az &Uacute;r, a mi Isten&uuml;nk.</A><BR>
<A HREF="../../o/esa/chap044.html#para_1">&Eacute;sa. 44,1.</A>,
<A HREF="../../o/esa/chap044.html#para_5">&Eacute;sa. 44,5.</A>,
<A HREF="../../uj/jan/chap017.html#para_20">J&aacute;n. 17,20.</A>

<LI><A NAME="para_40">Sok egy&eacute;b besz&eacute;ddel is buzg&oacute;n k&eacute;ri &eacute;s inti vala &otilde;ket, mondv&aacute;n: Szakaszsz&aacute;tok el magatokat e gonosz nemzets&eacute;gt&otilde;l!</A>

<LI><A NAME="para_41">A kik az&eacute;rt &ouml;r&ouml;mest vev&eacute;k az &otilde; besz&eacute;d&eacute;t, megkeresztelked&eacute;nek; &eacute;s hozz&aacute;juk csatlakoz&eacute;k azon a napon mintegy h&aacute;romezer l&eacute;lek.</A>

<LI><A NAME="para_42">&Eacute;s foglalatosok val&aacute;nak az apostolok tudom&aacute;ny&aacute;ban &eacute;s a k&ouml;z&ouml;ss&eacute;gben, a keny&eacute;rnek megt&ouml;r&eacute;s&eacute;ben &eacute;s a k&ouml;ny&ouml;rg&eacute;sekben.</A>

<LI><A NAME="para_43">T&aacute;mada pedig minden l&eacute;lekben f&eacute;lelem, &eacute;s az apostolok sok csud&aacute;t &eacute;s jelt tesznek vala.</A><BR>
<A HREF="../../uj/mark/chap016.html#para_17">M&aacute;rk. 16,17.</A>,
<A HREF="../../uj/mark/chap016.html#para_18">M&aacute;rk. 16,18.</A>,
<A HREF="../../uj/jan/chap014.html#para_12">J&aacute;n. 14,12.</A>

<LI><A NAME="para_44">Mindny&aacute;jan pedig, a kik hiv&eacute;nek, egy&uuml;tt val&aacute;nak, &eacute;s minden&uuml;k k&ouml;z vala;</A><BR>
<A HREF="../../uj/csel/chap004.html#para_32">Csel. 4,32.</A>

<LI><A NAME="para_45">&Eacute;s j&oacute;sz&aacute;gukat &eacute;s marh&aacute;ikat eladogat&aacute;k, &eacute;s sz&eacute;tosztogat&aacute;k azokat mindenkinek, a mint kinek-kinek sz&uuml;ks&eacute;ge vala.</A>

<LI><A NAME="para_46">&Eacute;s minden nap egyakarattal kitartva a templomban, &eacute;s megt&ouml;rve h&aacute;zank&eacute;nt a kenyeret, r&eacute;szesednek vala eledelben &ouml;r&ouml;mmel &eacute;s tiszta sz&iacute;vvel.</A>

<LI><A NAME="para_47">D&iacute;cs&eacute;rve az Istent, &eacute;s az eg&eacute;sz n&eacute;p el&otilde;tt kedvess&eacute;get tal&aacute;lva. Az &Uacute;r pedig minden napon szapor&iacute;tja vala a gy&uuml;lekezetet az idvez&uuml;l&otilde;kkel.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <A HREF="chap022.html">22</A>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
