<html>
<HEAD>
<TITLE>AZ APOSTOLOK CSELEKEDETEI, 22 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AZ APOSTOLOK CSELEKEDETEI</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<OL>

<LI><A NAME="para_1">Aty&aacute;mfiai, f&eacute;rfiak &eacute;s aty&aacute;k, hallgass&aacute;tok meg az &eacute;n besz&eacute;demet, a melylyel most magamat el&otilde;ttetek mentem.</A>

<LI><A NAME="para_2">Mikor pedig hallott&aacute;k, hogy zsid&oacute; nyelven sz&oacute;l hozz&aacute;jok, m&eacute;g ink&aacute;bb nyugalmat tanus&iacute;tottak. &Eacute;s monda:</A>

<LI><A NAME="para_3">&Eacute;n zsid&oacute; ember vagyok, sz&uuml;lettem a czilicziai T&aacute;rzusban, f&ouml;lneveltettem pedig ebben a v&aacute;rosban a Gam&aacute;liel l&aacute;bain&aacute;l, tan&iacute;ttattam az aty&aacute;k t&ouml;rv&eacute;ny&eacute;nek + pontoss&aacute;ga szerint, buzg&oacute; l&eacute;v&eacute;n az Istenhez, mik&eacute;nt ti mindny&aacute;jan vagytok ma:</A><BR>
<A HREF="../../uj/csel/chap005.html#para_34">Csel. 5,34.</A>,
<A HREF="../../uj/gal/chap001.html#para_14">Gal. 1,14.</A>,
<A HREF="../../uj/fil/chap003.html#para_6">Fil. 3,6.</A>

<LI><A NAME="para_4">&Eacute;s ezt a tudom&aacute;nyt &uuml;ld&ouml;ztem mind hal&aacute;lig, megk&ouml;t&ouml;zv&eacute;n &eacute;s t&ouml;ml&ouml;czbe vetv&eacute;n mind f&eacute;rfiakat, mind asszonyokat.</A><BR>
<A HREF="../../uj/csel/chap008.html#para_3">Csel. 8,3.</A>,
<A HREF="../../uj/csel/chap026.html#para_9">Csel. 26,9.</A>,
<A HREF="../../uj/csel/chap026.html#para_11">Csel. 26,11.</A>,
<A HREF="../../uj/gal/chap001.html#para_13">Gal. 1,13.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_9">1 Kor. 15,9.</A>

<LI><A NAME="para_5">Mik&eacute;pen a f&otilde;pap is bizonys&aacute;gom n&eacute;kem, &eacute;s a v&eacute;neknek eg&eacute;sz tan&aacute;csa; kikt&otilde;l leveleket is v&eacute;v&eacute;n az atyafiakhoz, Damaskusba men&eacute;k, hogy az odaval&oacute;kat is fogva hozzam Jeruzs&aacute;lembe, hogy b&ucirc;nh&otilde;djenek.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_2">Csel. 9,2.</A>,
<A HREF="../../uj/csel/chap026.html#para_12">Csel. 26,12.</A>

<LI><A NAME="para_6">L&otilde;n pedig, hogy a mint men&eacute;k &eacute;s k&ouml;zelget&eacute;k Damaskushoz, d&eacute;lt&aacute;jban nagy hirtelens&eacute;ggel az &eacute;gb&otilde;l nagy vil&aacute;goss&aacute;g sug&aacute;rzott k&ouml;r&uuml;l engem.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_3">Csel. 9,3.</A>,
<A HREF="../../uj/csel/chap009.html#para_8">Csel. 9,8.</A>,
<A HREF="../../uj/csel/chap026.html#para_13">Csel. 26,13.</A>,
<A HREF="../../uj/csel/chap026.html#para_15">Csel. 26,15.</A>

<LI><A NAME="para_7">&Eacute;s lees&eacute;m a f&ouml;ldre, &eacute;s hall&eacute;k sz&oacute;t, mely monda n&eacute;kem: Saul, Saul, mit kergetsz engem?</A>

<LI><A NAME="para_8">&Eacute;n pedig felel&eacute;k: Kicsoda vagy, Uram? &Eacute;s monda n&eacute;kem: &Eacute;n vagyok a n&aacute;z&aacute;reti J&eacute;zus, a kit te kergetsz.</A>

<LI><A NAME="para_9">A kik pedig velem val&aacute;nak, a vil&aacute;goss&aacute;got ugyan l&aacute;tt&aacute;k, &eacute;s megr&eacute;m&uuml;ltek; de annak szav&aacute;t, a ki velem sz&oacute;l vala, nem hallott&aacute;k.</A>

<LI><A NAME="para_10">&Eacute;n pedig mond&eacute;k: Mit cselekedjem, Uram? Az &Uacute;r pedig monda n&eacute;kem: Kelj fel &eacute;s menj el Damaskusba; &eacute;s ott megmondj&aacute;k n&eacute;ked mindazokat, a mik elrendelv&eacute;k n&eacute;ked, hogy v&eacute;ghez vigyed.</A>

<LI><A NAME="para_11">Mikor pedig nem l&aacute;t&eacute;k annak a vil&aacute;goss&aacute;gnak dics&otilde;s&eacute;ge miatt, a velem val&oacute;kt&oacute;l k&eacute;zenfogva vezettetve men&eacute;k Damaskusba.</A>

<LI><A NAME="para_12">Egy bizonyos Anani&aacute;s pedig, ki a t&ouml;rv&eacute;ny szerint istenf&eacute;l&otilde; f&eacute;rfi&uacute;, kir&otilde;l az ott lak&oacute; zsid&oacute;k mind j&oacute; bizonys&aacute;got tesznek,</A><BR>
<A HREF="../../uj/csel/chap009.html#para_10">Csel. 9,10.</A>,
<A HREF="../../uj/csel/chap009.html#para_18">Csel. 9,18.</A>

<LI><A NAME="para_13">Hozz&aacute;m j&ouml;ve &eacute;s mell&eacute;m &aacute;llva monda n&eacute;kem: Saul aty&aacute;mfia, nyerd vissza szemed vil&aacute;g&aacute;t. &Eacute;s &eacute;n azon szempillant&aacute;sban re&aacute; tekintettem.</A>

<LI><A NAME="para_14">&Otilde; pedig monda: A mi aty&aacute;inknak Istene v&aacute;lasztott t&eacute;ged, hogy megismerd az &otilde; akarat&aacute;t, &eacute;s megl&aacute;sd amaz Igazat, &eacute;s sz&oacute;t hallj az &otilde; sz&aacute;j&aacute;b&oacute;l.</A>

<LI><A NAME="para_15">Mert leszel n&eacute;ki tan&uacute;bizonys&aacute;ga minden embern&eacute;l azok fel&otilde;l, a miket l&aacute;tt&aacute;l &eacute;s hallott&aacute;l.</A><BR>
<A HREF="../../uj/csel/chap026.html#para_16">Csel. 26,16.</A>

<LI><A NAME="para_16">Most annakok&aacute;&eacute;rt mit k&eacute;sedelmezel? Kelj fel &eacute;s keresztelkedj&eacute;l meg &eacute;s mosd le a te b&ucirc;neidet, seg&iacute;ts&eacute;g&uuml;l h&iacute;v&aacute;n az &Uacute;rnak nev&eacute;t.</A>

<LI><A NAME="para_17">L&otilde;n pedig, hogy mikor Jeruzs&aacute;lembe megt&eacute;rtem &eacute;s im&aacute;dkoz&aacute;m a templomban, elragadtat&aacute;m lelkemben,</A><BR>
<A HREF="../../uj/csel/chap009.html#para_26">Csel. 9,26.</A>,
<A HREF="../../uj/csel/chap009.html#para_30">Csel. 9,30.</A>,
<A HREF="../../uj/csel/chap026.html#para_20">Csel. 26,20.</A>

<LI><A NAME="para_18">&Eacute;s l&aacute;t&aacute;m &otilde;t, ki ezt mond&aacute; n&eacute;kem: Siess &eacute;s menj ki hamar Jeruzs&aacute;lemb&otilde;l: mert nem veszik be a te tan&uacute;bizonys&aacute;gt&eacute;teledet &eacute;n fel&otilde;lem.</A>

<LI><A NAME="para_19">&Eacute;s &eacute;n mond&eacute;k: Uram, &otilde;k magok tudj&aacute;k, hogy &eacute;n t&ouml;ml&ouml;czbe vetettem &eacute;s vertem zsinag&oacute;g&aacute;nk&eacute;nt azokat, a kik hisznek vala te benned:</A>

<LI><A NAME="para_20">&Eacute;s mikor ama te m&aacute;rt&iacute;rodnak, Istv&aacute;nnak v&eacute;re kiontat&eacute;k, &eacute;n is ott &aacute;ll&eacute;k &eacute;s helyesl&eacute;m az &otilde; meg&ouml;let&eacute;s&eacute;t, &eacute;s &otilde;riz&eacute;m azoknak k&ouml;nt&ouml;s&eacute;t, a kik &otilde;t meg&ouml;lt&eacute;k.</A><BR>
<A HREF="../../uj/csel/chap007.html#para_58">Csel. 7,58.</A>,
<A HREF="../../uj/csel/chap008.html#para_1">Csel. 8,1.</A>

<LI><A NAME="para_21">&Eacute;s monda n&eacute;kem: Eredj el, mert &eacute;n t&eacute;ged messze k&uuml;ldelek a pog&aacute;nyok k&ouml;z&eacute;.</A><BR>
<A HREF="../../uj/csel/chap009.html#para_15">Csel. 9,15.</A>,
<A HREF="../../uj/csel/chap026.html#para_17">Csel. 26,17.</A>,
<A HREF="../../uj/csel/chap026.html#para_18">Csel. 26,18.</A>,
<A HREF="../../uj/rom/chap015.html#para_18">R&oacute;m. 15,18.</A>,
<A HREF="../../uj/rom/chap015.html#para_19">R&oacute;m. 15,19.</A>,
<A HREF="../../uj/gal/chap001.html#para_16">Gal. 1,16.</A>

<LI><A NAME="para_22">Hallgatj&aacute;k vala pedig &otilde;t e sz&oacute;ig; de most felemel&eacute;k szavokat, mondv&aacute;n: T&ouml;r&ouml;ld el a f&ouml;ldsz&iacute;n&eacute;r&otilde;l az ilyent, mert nem illik n&eacute;ki &eacute;lni.</A><BR>
<A HREF="../../uj/csel/chap021.html#para_36">Csel. 21,36.</A>

<LI><A NAME="para_23">Mikor pedig azok kiab&aacute;ltak, &eacute;s k&ouml;nt&ouml;s&uuml;ket elh&aacute;ny&aacute;k, &eacute;s port sz&oacute;r&aacute;nak a leveg&otilde;be,</A>

<LI><A NAME="para_24">Parancsol&aacute; az ezredes, hogy vigy&eacute;k &otilde;t a v&aacute;rba, mondv&aacute;n, hogy korb&aacute;cs&uuml;t&eacute;sekkel vallass&aacute;k ki &otilde;t, hogy megtudhassa, mi ok&eacute;rt kiab&aacute;ltak &uacute;gy re&aacute;.</A>

<LI><A NAME="para_25">A mint azonban lek&ouml;t&ouml;tt&eacute;k &otilde;t a sz&iacute;jakkal, monda P&aacute;l az ott &aacute;ll&oacute; sz&aacute;zadosnak: Vajjon szabad-&eacute; n&eacute;ktek r&oacute;mai embert, kit el nem &iacute;t&eacute;ltek, megostorozni?</A><BR>
<A HREF="../../uj/csel/chap016.html#para_37">Csel. 16,37.</A>

<LI><A NAME="para_26">Miut&aacute;n pedig ezt meghall&aacute; a sz&aacute;zados, elmenv&eacute;n, megjelent&eacute; az ezredesnek, mondv&aacute;n: Megl&aacute;sd, mit akarsz cselekedni; mert ez az ember r&oacute;mai.</A>

<LI><A NAME="para_27">Hozz&aacute;menv&eacute;n az&eacute;rt az ezredes, monda n&eacute;ki: Mondd meg n&eacute;kem, te r&oacute;mai vagy-&eacute;? &Otilde; pedig monda: Az.</A>

<LI><A NAME="para_28">&Eacute;s felele az ezredes: &Eacute;n nagy &ouml;sszeg&eacute;rt vettem meg ezt a polg&aacute;rjogot. P&aacute;l pedig monda: &Eacute;n pedig benne is sz&uuml;lettem.</A>

<LI><A NAME="para_29">Mindj&aacute;rt elt&aacute;voz&aacute;nak az&eacute;rt &otilde; t&otilde;le, a kik &otilde;t vallatni akar&aacute;k. S&otilde;t az ezredes is megijede, mikor meg&eacute;rtette, hogy r&oacute;mai, &eacute;s hogy &otilde;t megk&ouml;t&ouml;ztette.</A><BR>
<A HREF="../../uj/csel/chap016.html#para_38">Csel. 16,38.</A>

<LI><A NAME="para_30">M&aacute;snap pedig meg akarv&aacute;n tudni a bizonyos val&oacute;s&aacute;got, miben v&aacute;doltatik a zsid&oacute;kt&oacute;l, feloldat&aacute; &otilde;t bilincseib&otilde;l, &eacute;s megparancsol&aacute;, hogy a f&otilde;papok az &otilde; eg&eacute;sz tan&aacute;csokkal egyben hozz&aacute; menjenek; &eacute;s levezetv&eacute;n P&aacute;lt, eleikbe &aacute;llat&aacute;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>, <BIG>22</BIG>, <A HREF="chap023.html">23</A>, <A HREF="chap024.html">24</A>, <A HREF="chap025.html">25</A>, <A HREF="chap026.html">26</A>, <A HREF="chap027.html">27</A>, <A HREF="chap028.html">28</A>.</H2>

<HR>

</BODY>

</html>
