<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT M&Aacute;SODIK LEVELE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">Azt pedig tudd meg, hogy az utols&oacute; napokban neh&eacute;z id&otilde;k &aacute;llanak be.</A>

<LI><A NAME="para_2">Mert lesznek az emberek magukat szeret&otilde;k, p&eacute;nzs&oacute;v&aacute;rg&oacute;k, k&eacute;rked&otilde;k, kev&eacute;lyek, k&aacute;romkod&oacute;k, sz&uuml;leik ir&aacute;nt engedetlenek, h&aacute;l&aacute;datlanok, tiszt&aacute;talanok,</A><BR>
<A HREF="../../uj/jel/chap013.html#para_6">Jel. 13,6.</A>

<LI><A NAME="para_3">Szeretet n&eacute;lk&uuml;l val&oacute;k, k&eacute;rlelhetetlenek, r&aacute;galmaz&oacute;k, m&eacute;rt&eacute;kletlenek, kegyetlenek, a j&oacute;nak nem kedvel&otilde;i.</A>

<LI><A NAME="para_4">&Aacute;rul&oacute;k, vakmer&otilde;k, felfuvalkodottak, ink&aacute;bb a gy&ouml;ny&ouml;rnek, mint Istennek szeret&otilde;i.</A>

<LI><A NAME="para_5">Kikn&eacute;l megvan a kegyess&eacute;gnek l&aacute;tszata, de megtagadj&aacute;k annak erej&eacute;t. &Eacute;s ezeket ker&uuml;ld.</A><BR>
<A HREF="../../uj/mat/chap007.html#para_15">M&aacute;t. 7,15.</A>,
<A HREF="../../uj/mat/chap007.html#para_20">M&aacute;t. 7,20.</A>

<LI><A NAME="para_6">Mert ezek k&ouml;z&uuml;l val&oacute;k azok, a kik betolakodnak a h&aacute;zakba, &eacute;s foglyul ejtik a b&ucirc;n&ouml;kkel megterhelt &eacute;s sokf&eacute;le k&iacute;v&aacute;ns&aacute;gokt&oacute;l &ucirc;z&ouml;tt asszonyk&aacute;kat,</A>

<LI><A NAME="para_7">Kik mindenkor tanulnak, de az igazs&aacute;g megismer&eacute;s&eacute;re soha el nem juthatnak.</A>

<LI><A NAME="para_8">Mik&eacute;pen pedig J&aacute;nnes &eacute;s J&aacute;mbres ellene &aacute;llottak M&oacute;zesnek, akk&eacute;pen ezek is ellene &aacute;llanak az igazs&aacute;gnak; megromlott elm&eacute;j&ucirc;, a hitre n&eacute;zve nem becs&uuml;letes emberek.</A><BR>
<A HREF="../../o/2-moz/chap007.html#para_11">2 M&oacute;z. 7,11.</A>

<LI><A NAME="para_9">De t&ouml;bbre nem mennek: mert esztelens&eacute;g&ouml;k nyilv&aacute;nval&oacute; lesz mindenek el&otilde;tt, a mik&eacute;pen amazok&eacute; is az lett.</A>

<LI><A NAME="para_10">Te pedig k&ouml;vetted az &eacute;n tan&iacute;t&aacute;somat, &eacute;letm&oacute;domat, sz&aacute;nd&eacute;komat, hitemet, hossz&uacute;t&ucirc;r&eacute;semet, szeretetemet, t&uuml;relmemet,</A><BR>
<A HREF="../../uj/1-tim/chap004.html#para_6">1 Tim. 4,6.</A>

<LI><A NAME="para_11">&Uuml;ld&ouml;ztet&eacute;seimet, szenved&eacute;seimet, a melyek rajtam estek Anti&oacute;khi&aacute;ban, Ik&oacute;niumban, Listr&aacute;ban: min&eacute;m&ucirc; &uuml;ld&ouml;ztet&eacute;seket szenvedtem! de mindezekb&otilde;l megszabad&iacute;tott engem az &Uacute;r.</A><BR>
<A HREF="../../uj/csel/chap013.html#para_14">Csel. 13,14.</A>,
<A HREF="../../uj/csel/chap013.html#para_50">Csel. 13,50.</A>,
<A HREF="../../uj/csel/chap014.html#para_1">Csel. 14,1.</A>,
<A HREF="../../uj/csel/chap014.html#para_5">Csel. 14,5.</A>,
<A HREF="../../uj/csel/chap014.html#para_19">Csel. 14,19.</A>,
<A HREF="../../uj/csel/chap014.html#para_22">Csel. 14,22.</A>

<LI><A NAME="para_12">De mindazok is, a kik kegyesen akarnak &eacute;lni Krisztus J&eacute;zusban, &uuml;ld&ouml;ztetni fognak.</A><BR>
<A HREF="../../uj/mat/chap016.html#para_24">M&aacute;t. 16,24.</A>,
<A HREF="../../uj/mat/chap016.html#para_25">M&aacute;t. 16,25.</A>

<LI><A NAME="para_13">A gonosz emberek pedig &eacute;s az &aacute;m&iacute;t&oacute;k nevekednek a rosszas&aacute;gban, elt&eacute;vely&iacute;tv&eacute;n &eacute;s elt&eacute;velyedv&eacute;n.</A>

<LI><A NAME="para_14">De te maradj meg azokban, a miket tanult&aacute;l &eacute;s a mik re&aacute;d b&iacute;zattak, tudv&aacute;n kit&otilde;l tanultad,</A><BR>
<A HREF="../../uj/efez/chap001.html#para_1">Ef&eacute;z. 1,1.</A>

<LI><A NAME="para_15">&Eacute;s hogy gyermeks&eacute;gedt&otilde;l fogva tudod a szent &iacute;r&aacute;sokat, melyek t&eacute;ged b&ouml;lcscs&eacute; tehetnek az idvess&eacute;gre a Krisztus J&eacute;zusban val&oacute; hit &aacute;ltal.</A>

<LI><A NAME="para_16">A teljes &iacute;r&aacute;s Istent&otilde;l ihletett &eacute;s hasznos a tan&iacute;t&aacute;sra, a fedd&eacute;sre, a megjobb&iacute;t&aacute;sra, az igazs&aacute;gban val&oacute; nevel&eacute;sre,</A><BR>
<A HREF="../../uj/2-pet/chap001.html#para_19">2 P&eacute;t. 1,19.</A>,
<A HREF="../../uj/2-pet/chap001.html#para_21">2 P&eacute;t. 1,21.</A>

<LI><A NAME="para_17">Hogy t&ouml;k&eacute;letes legyen az Isten embere, minden j&oacute; cselekedetre felk&eacute;sz&iacute;tett.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
