<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT M&Aacute;SODIK LEVELE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">P&aacute;l, J&eacute;zus Krisztusnak apostola, Isten akarat&aacute;b&oacute;l, a Krisztus J&eacute;zusban val&oacute; &eacute;letnek &iacute;g&eacute;rete szerint,</A><BR>
<A HREF="../../uj/efez/chap001.html#para_1">Ef&eacute;z. 1,1.</A>

<LI><A NAME="para_2">Tim&oacute;theusnak, az &eacute;n szeretett fiamnak: kegyelem, irgalmass&aacute;g, b&eacute;kess&eacute;g az Atya Istent&otilde;l &eacute;s Krisztus J&eacute;zust&oacute;l, a mi Urunkt&oacute;l.</A>

<LI><A NAME="para_3">H&aacute;l&aacute;t adok az Istennek, a kinek szolg&aacute;lok &otilde;seimt&otilde;l fogva tiszta lelkiismerettel, hogy sz&uuml;ntelen gondolok re&aacute;d k&ouml;ny&ouml;rg&eacute;seimben &eacute;jjel &eacute;s nappal,</A><BR>
<A HREF="../../uj/csel/chap024.html#para_16">Csel. 24,16.</A>

<LI><A NAME="para_4">K&iacute;v&aacute;nv&aacute;n t&eacute;ged l&aacute;tni, megeml&eacute;kezv&eacute;n a te k&ouml;nyhullat&aacute;saidr&oacute;l, hogy &ouml;r&ouml;mmel teljesedjem be;</A>

<LI><A NAME="para_5">Eszembe jutv&aacute;n a benned lev&otilde;, k&eacute;pmutat&aacute;s n&eacute;lk&uuml;l val&oacute; hit, a mely lakozott el&otilde;sz&ouml;r a te nagyany&aacute;dban Loisban &eacute;s any&aacute;dban Eunik&aacute;ban; meg vagyok azonban gy&otilde;z&otilde;dve, hogy benned is.</A><BR>
<A HREF="../../uj/csel/chap016.html#para_1">Csel. 16,1.</A>

<LI><A NAME="para_6">Minekok&aacute;&eacute;rt eml&eacute;keztetlek t&eacute;ged, hogy gerjeszd fel az Isten kegyelmi aj&aacute;nd&eacute;k&aacute;t, a mely benned van az &eacute;n kezeimnek r&aacute;d t&eacute;tele &aacute;ltal.</A><BR>
<A HREF="../../uj/1-thess/chap005.html#para_19">1 Thess. 5,19.</A>,
<A HREF="../../uj/1-tim/chap004.html#para_14">1 Tim. 4,14.</A>

<LI><A NAME="para_7">Mert nem f&eacute;lelemnek lelk&eacute;t adott n&eacute;k&uuml;nk az Isten; hanem er&otilde;nek &eacute;s szeretetnek &eacute;s j&oacute;zans&aacute;gnak lelk&eacute;t.</A><BR>
<A HREF="../../uj/rom/chap008.html#para_15">R&oacute;m. 8,15.</A>

<LI><A NAME="para_8">Ne sz&eacute;gyeneld h&aacute;t a mi Urunk bizonys&aacute;gt&eacute;tel&eacute;t, se engem az &otilde; fogly&aacute;t; hanem egy&uuml;tt szenvedj az evangy&eacute;liom&eacute;rt Istennek hatalma szerint.</A><BR>
<A HREF="../../uj/luk/chap009.html#para_26">Luk. 9,26.</A>

<LI><A NAME="para_9">A ki megtartott minket &eacute;s h&iacute;vott szent h&iacute;v&aacute;ssal, nem a mi cselekedeteink szerint, hanem az &otilde; saj&aacute;t v&eacute;gez&eacute;se &eacute;s kegyelme szerint, mely adatott n&eacute;k&uuml;nk Krisztus J&eacute;zusban &ouml;r&ouml;k id&otilde;knek el&otilde;tte,</A><BR>
<A HREF="../../uj/efez/chap001.html#para_4">Ef&eacute;z. 1,4.</A>,
<A HREF="../../uj/efez/chap001.html#para_6">Ef&eacute;z. 1,6.</A>

<LI><A NAME="para_10">Megjelentetett pedig most a mi Megtart&oacute;nknak, J&eacute;zus Krisztusnak megjelen&eacute;se &aacute;ltal, a ki elt&ouml;r&ouml;lte a hal&aacute;lt, + vil&aacute;goss&aacute;gra hozta pedig az &eacute;letet &eacute;s halhatatlans&aacute;got az evangy&eacute;liom &aacute;ltal,</A><BR>
<A HREF="../../uj/rom/chap016.html#para_25">R&oacute;m. 16,25.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_55">1 Kor. 15,55.</A>,
<A HREF="../../uj/1-kor/chap015.html#para_57">1 Kor. 15,57.</A>,
<A HREF="../../uj/zsid/chap002.html#para_14">Zsid. 2,14.</A>,
<A HREF="../../uj/jan/chap011.html#para_25">J&aacute;n. 11,25.</A>,
<A HREF="../../uj/jan/chap011.html#para_26">J&aacute;n. 11,26.</A>

<LI><A NAME="para_11">Amelyre n&eacute;zve t&eacute;tettem &eacute;n hirdet&otilde;v&eacute; &eacute;s apostoll&aacute; &eacute;s pog&aacute;nyok tan&iacute;t&oacute;j&aacute;v&aacute;.</A>

<LI><A NAME="para_12">Ami&eacute;rt szenvedem ezeket is: de nem sz&eacute;gyenlem; mert tudom, kinek hittem, &eacute;s bizonyos vagyok benne, hogy &otilde; az &eacute;n n&aacute;la letett kincsemet meg tudja &otilde;rizni ama napra.</A><BR>
<A HREF="../../uj/mat/chap025.html#para_31">M&aacute;t. 25,31.</A>,
<A HREF="../../uj/mat/chap025.html#para_40">M&aacute;t. 25,40.</A>

<LI><A NAME="para_13">Az eg&eacute;szs&eacute;ges besz&eacute;deknek p&eacute;ld&aacute;j&aacute;t megtartsd, a miket &eacute;n t&otilde;lem hallott&aacute;l, a Krisztus J&eacute;zusban val&oacute; hitben &eacute;s szeretetben.</A>

<LI><A NAME="para_14">A r&aacute;d b&iacute;zott dr&aacute;ga kincset &otilde;rizd meg a benn&uuml;nk lakoz&oacute; Szent L&eacute;lek &aacute;ltal.</A><BR>
<A HREF="../../uj/1-tim/chap006.html#para_20">1 Tim. 6,20.</A>

<LI><A NAME="para_15">Azt tudod, hogy elfordultak t&otilde;lem az &Aacute;zsiabeliek mind, kik k&ouml;z&uuml;l val&oacute; Figellus &eacute;s Hermog&eacute;nes.</A>

<LI><A NAME="para_16">Az &Uacute;r legyen irgalmas az Onesiforus h&aacute;zan&eacute;p&eacute;nek: mert gyakorta megvid&aacute;m&iacute;tott engem, &eacute;s az &eacute;n bilincsemet nem sz&eacute;gyenlette;</A><BR>
<A HREF="../../uj/efez/chap006.html#para_20">Ef&eacute;z. 6,20.</A>

<LI><A NAME="para_17">S&otilde;t mikor R&oacute;m&aacute;ban volt, buzg&oacute;n keresett engem, meg is tal&aacute;lt.</A>

<LI><A NAME="para_18">Az &Uacute;r engedje meg n&eacute;ki, hogy tal&aacute;ljon irgalmass&aacute;got az &Uacute;rn&aacute;l ama napon. &Eacute;s hogy mily nagy szolg&aacute;latot tett Ef&eacute;zusban, te jobban tudod.</A><BR>
<A HREF="../../uj/2-thess/chap001.html#para_7">2 Thess. 1,7.</A>,
<A HREF="../../uj/2-thess/chap001.html#para_10">2 Thess. 1,10.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
