<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT M&Aacute;SODIK LEVELE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>.</H2>

<OL>

<LI><A NAME="para_1">K&eacute;rlek az&eacute;rt az Isten &eacute;s Krisztus J&eacute;zus sz&iacute;ne el&otilde;tt, a ki &iacute;t&eacute;lni fog &eacute;l&otilde;ket &eacute;s holtakat az &otilde; elj&ouml;vetelekor &eacute;s az &otilde; orsz&aacute;g&aacute;ban.</A><BR>
<A HREF="../../uj/csel/chap010.html#para_42">Csel. 10,42.</A>

<LI><A NAME="para_2">Hirdesd az &iacute;g&eacute;t, &aacute;llj el&otilde; vele alkalmatos, alkalmatlan id&otilde;ben, ints, feddj, buzd&iacute;ts teljes b&eacute;ket&ucirc;r&eacute;ssel &eacute;s tan&iacute;t&aacute;ssal.</A><BR>
<A HREF="../../o/esa/chap058.html#para_1">&Eacute;sa. 58,1.</A>

<LI><A NAME="para_3">Mert lesz id&otilde;, mikor az eg&eacute;szs&eacute;ges tudom&aacute;nyt el nem szenvedik, hanem a saj&aacute;t k&iacute;v&aacute;ns&aacute;gaik szerint gy&ucirc;jtenek magoknak tan&iacute;t&oacute;kat, mert viszket a f&uuml;l&ouml;k;</A>

<LI><A NAME="para_4">&Eacute;s az igazs&aacute;gt&oacute;l elford&iacute;tj&aacute;k az &otilde; f&uuml;l&ouml;ket, de a mes&eacute;khez oda fordulnak.</A>

<LI><A NAME="para_5">De te j&oacute;zan l&eacute;gy mindenekben, szenvedj, az evangy&eacute;lista munk&aacute;j&aacute;t cselekedd, szolg&aacute;latodat teljesen bet&ouml;ltsd.</A>

<LI><A NAME="para_6">Mert &eacute;n imm&aacute;r meg&aacute;ldoztatom, &eacute;s az &eacute;n elk&ouml;lt&ouml;z&eacute;sem ideje be&aacute;llott.</A>

<LI><A NAME="para_7">Ama nemes harczot megharczoltam, fut&aacute;somat elv&eacute;geztem, a hitet megtartottam:</A><BR>
<A HREF="../../uj/csel/chap020.html#para_24">Csel. 20,24.</A>

<LI><A NAME="para_8">V&eacute;gezetre elt&eacute;tetett n&eacute;kem az igazs&aacute;g koron&aacute;ja, melyet meg&aacute;d n&eacute;kem az &Uacute;r ama napon, az igaz B&iacute;r&oacute;; nemcsak + n&eacute;kem pedig, hanem mindazoknak is, a kik v&aacute;gyva v&aacute;rj&aacute;k az &otilde; megjelen&eacute;s&eacute;t.</A><BR>
<A HREF="../../uj/jak/chap001.html#para_12">Jak. 1,12.</A>,
<A HREF="../../uj/mat/chap025.html#para_31">M&aacute;t. 25,31.</A>,
<A HREF="../../uj/mat/chap025.html#para_46">M&aacute;t. 25,46.</A>

<LI><A NAME="para_9">Igyekezz&eacute;l hozz&aacute;m j&otilde;ni hamar.</A>

<LI><A NAME="para_10">Mert D&eacute;m&aacute;s engem elhagyott, e jelen val&oacute; vil&aacute;ghoz ragaszkodv&aacute;n, &eacute;s elment Thessal&oacute;nik&aacute;ba: Kresczens Gal&aacute;tzi&aacute;ba, Titus Dalm&aacute;tzi&aacute;ba.</A><BR>
<A HREF="../../uj/kol/chap004.html#para_14">Kol. 4,14.</A>

<LI><A NAME="para_11">Egyed&uuml;l Luk&aacute;cs van velem. M&aacute;rkust magadhoz v&eacute;v&eacute;n, hozd magaddal: mert nekem alkalmas a szolg&aacute;latra.</A>

<LI><A NAME="para_12">Tikhikust pedig Ef&eacute;zusba k&uuml;ld&ouml;ttem.</A><BR>
<A HREF="../../uj/csel/chap020.html#para_4">Csel. 20,4.</A>,
<A HREF="../../uj/efez/chap006.html#para_21">Ef&eacute;z. 6,21.</A>

<LI><A NAME="para_13">A fels&otilde;ruh&aacute;mat, melyet Tro&aacute;sban K&aacute;rpusn&aacute;l hagytam, j&ouml;tt&ouml;dben hozd el, a k&ouml;nyveket is, kiv&aacute;ltk&eacute;pen a h&aacute;rty&aacute;kat.</A>

<LI><A NAME="para_14">Az &eacute;rczm&iacute;ves S&aacute;ndor sok bajt szerzett n&eacute;kem: fizessen meg az &Uacute;r n&eacute;ki cselekedetei szerint.</A>

<LI><A NAME="para_15">T&otilde;le te is &otilde;rizkedj&eacute;l, mert szerfelett ellen&aacute;llott a mi besz&eacute;dinknek.</A>

<LI><A NAME="para_16">Els&otilde; v&eacute;dekez&eacute;sem alkalm&aacute;val senki sem volt mellettem, s&otilde;t mindny&aacute;jan elhagytak; ne sz&aacute;m&iacute;ttass&eacute;k be n&eacute;kik.</A>

<LI><A NAME="para_17">De az &Uacute;r mellettem &aacute;llott, &eacute;s meger&otilde;s&iacute;tett engem; hogy teljesen bev&eacute;gezzem az igehirdet&eacute;st, &eacute;s hallj&aacute;k meg azt az &ouml;sszes pog&aacute;nyok: &eacute;s megszabadultam az oroszl&aacute;n sz&aacute;j&aacute;b&oacute;l.</A>

<LI><A NAME="para_18">&Eacute;s megszabad&iacute;t engem az &Uacute;r minden gonosz cselekedett&otilde;l, &eacute;s megtart az &otilde; mennyei orsz&aacute;g&aacute;ra; a kinek dics&otilde;s&eacute;g &ouml;r&ouml;kk&ouml;n &ouml;r&ouml;kk&eacute;! &Aacute;men.</A>

<LI><A NAME="para_19">K&ouml;sz&ouml;ntsed Priszk&aacute;t &eacute;s Akvil&aacute;t, &eacute;s az Onesif&oacute;rus h&aacute;zn&eacute;p&eacute;t.</A>

<LI><A NAME="para_20">Er&aacute;stus Korinthusban maradt; Tr&oacute;fimust pedig Mil&eacute;tumban hagytam betegen.</A>

<LI><A NAME="para_21">Igyekezz&eacute;l t&eacute;l el&otilde;tt elj&otilde;ni. K&ouml;sz&ouml;nt t&eacute;ged Eubulus &eacute;s Pudens &eacute;s Linus &eacute;s Klaudia, &eacute;s mind az atyafiak.</A>

<LI><A NAME="para_22">Az &Uacute;r J&eacute;zus Krisztus a te lelkeddel. Kegyelem veletek! &Aacute;men.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>.</H2>

<HR>

</BODY>

</html>
