<html>
<HEAD>
<TITLE>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT M&Aacute;SODIK LEVELE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>P&Aacute;L APOSTOLNAK TIM&Oacute;THEUSHOZ &Iacute;RT M&Aacute;SODIK LEVELE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<OL>

<LI><A NAME="para_1">Te annakok&aacute;&eacute;rt, &eacute;n fiam, er&otilde;s&ouml;dj&eacute;l meg a Krisztus J&eacute;zusban val&oacute; kegyelemben;</A>

<LI><A NAME="para_2">&Eacute;s a miket t&otilde;lem hallott&aacute;l sok bizonys&aacute;g &aacute;ltal, azokat b&iacute;zzad h&iacute;v emberekre, a kik m&aacute;soknak a tan&iacute;t&aacute;s&aacute;ra is alkalmasak lesznek.</A><BR>
<A HREF="../../uj/1-tim/chap003.html#para_2">1 Tim. 3,2.</A>,
<A HREF="../../uj/1-tim/chap003.html#para_13">1 Tim. 3,13.</A>

<LI><A NAME="para_3">Te az&eacute;rt a munk&aacute;nak terh&eacute;t hordozzad, mint a J&eacute;zus Krisztus j&oacute; vit&eacute;ze.</A>

<LI><A NAME="para_4">Egy harczos sem elegyedik bele az &eacute;let dolgaiba; hogy tess&eacute;k annak, a ki &otilde;t harczoss&aacute; avatta.</A>

<LI><A NAME="para_5">Ha pedig k&uuml;zd is valaki, nem koron&aacute;ztatik meg, ha nem szab&aacute;lyszer&ucirc;en k&uuml;zd.</A>

<LI><A NAME="para_6">A ki munk&aacute;lkodik, a f&ouml;ldm&iacute;vel&otilde;nek kell a gy&uuml;m&ouml;lcs&ouml;kben el&otilde;sz&ouml;r r&eacute;szes&uuml;lnie.</A>

<LI><A NAME="para_7">&Eacute;rtsd meg a mit mondok; adjon az&eacute;rt az &Uacute;r n&eacute;ked bel&aacute;t&aacute;st mindenekben.</A>

<LI><A NAME="para_8">Eml&eacute;kezz&eacute;l meg, hogy J&eacute;zus Krisztus felt&aacute;madott a hal&aacute;lb&oacute;l, ki a D&aacute;vid magv&aacute;b&oacute;l val&oacute; az &eacute;n evangy&eacute;liomom szerint:</A>

<LI><A NAME="para_9">A mely&eacute;rt, mint egy gonosztev&otilde;, szenvedek mind a fogs&aacute;gig; de az Istennek besz&eacute;de nincs bilincsbe verve.</A><BR>
<A HREF="../../uj/csel/chap028.html#para_16">Csel. 28,16.</A>,
<A HREF="../../uj/csel/chap028.html#para_23">Csel. 28,23.</A>,
<A HREF="../../uj/csel/chap028.html#para_24">Csel. 28,24.</A>,
<A HREF="../../uj/csel/chap028.html#para_30">Csel. 28,30.</A>,
<A HREF="../../uj/csel/chap028.html#para_31">Csel. 28,31.</A>

<LI><A NAME="para_10">Annakok&aacute;&eacute;rt mindent elszenvedek a v&aacute;lasztottak&eacute;rt, hogy &otilde;k is elnyerj&eacute;k a Krisztus J&eacute;zusban val&oacute; idvess&eacute;get &ouml;r&ouml;k dics&otilde;s&eacute;ggel egyben.</A><BR>
<A HREF="../../uj/kol/chap001.html#para_24">Kol. 1,24.</A>

<LI><A NAME="para_11">Igaz besz&eacute;d ez. Mert ha vele egy&uuml;tt meghaltunk, vele egy&uuml;tt fogunk &eacute;lni is.</A><BR>
<A HREF="../../uj/rom/chap006.html#para_5">R&oacute;m. 6,5.</A>,
<A HREF="../../uj/rom/chap008.html#para_17">R&oacute;m. 8,17.</A>

<LI><A NAME="para_12">Ha t&ucirc;r&uuml;nk, vele egy&uuml;tt fogunk uralkodni is: ha megtagadjuk, &otilde; is megtagad minket;</A><BR>
<A HREF="../../uj/mat/chap010.html#para_33">M&aacute;t. 10,33.</A>

<LI><A NAME="para_13">Ha hitetlenked&uuml;nk, &otilde; h&ucirc; marad: &otilde; mag&aacute;t meg nem tagadhatja.</A><BR>
<A HREF="../../uj/rom/chap003.html#para_3">R&oacute;m. 3,3.</A>,
<A HREF="../../uj/rom/chap003.html#para_4">R&oacute;m. 3,4.</A>

<LI><A NAME="para_14">Ezekre eml&eacute;keztesd, k&eacute;rv&eacute;n k&eacute;rve &otilde;ket az &Uacute;r sz&iacute;ne el&otilde;tt, hogy ne vitatkozzanak haszontalanul, a hallgat&oacute;knak roml&aacute;s&aacute;ra.</A><BR>
<A HREF="../../uj/1-tim/chap006.html#para_4">1 Tim. 6,4.</A>,
<A HREF="../../uj/1-tim/chap006.html#para_5">1 Tim. 6,5.</A>

<LI><A NAME="para_15">Igyekezz&eacute;l, hogy Isten el&otilde;tt becs&uuml;letesen meg&aacute;llj, mint oly munk&aacute;s, a ki sz&eacute;gyent nem vall, a ki helyesen hasogatja az igazs&aacute;gnak besz&eacute;d&eacute;t.</A>

<LI><A NAME="para_16">A szents&eacute;gtelen &uuml;res l&aacute;rm&aacute;kat pedig ker&uuml;ld, mert mind nagyobb istentelens&eacute;gre n&ouml;vekednek.</A>

<LI><A NAME="para_17">&Eacute;s az &otilde; besz&eacute;d&ouml;k mint a r&aacute;kfek&eacute;ly terjed; k&ouml;z&uuml;l&ouml;k val&oacute; Himen&eacute;us &eacute;s Fil&eacute;tus.</A>

<LI><A NAME="para_18">A kik az igazs&aacute;g mell&otilde;l elt&eacute;velyedtek, azt mondv&aacute;n, hogy a felt&aacute;mad&aacute;s m&aacute;r megt&ouml;rt&eacute;nt, &eacute;s feld&uacute;lj&aacute;k n&eacute;melyeknek a hit&eacute;t.</A><BR>
<A HREF="../../uj/1-tim/chap006.html#para_21">1 Tim. 6,21.</A>

<LI><A NAME="para_19">Mindaz&aacute;ltal meg&aacute;ll az Istennek er&otilde;s fundamentoma, melynek pecs&eacute;te ez: Ismeri az &Uacute;r az &ouml;v&eacute;it; &eacute;s: &Aacute;lljon el a hamiss&aacute;gt&oacute;l minden, a ki Krisztus nev&eacute;t vallja.</A>

<LI><A NAME="para_20">Nagy h&aacute;zban pedig nemcsak arany- &eacute;s ez&uuml;sted&eacute;nyek vannak, hanem f&aacute;b&oacute;l &eacute;s cser&eacute;pb&otilde;l val&oacute;k is; &eacute;s azok k&ouml;z&uuml;l n&eacute;melyek tisztess&eacute;gre, n&eacute;melyek pedig gyal&aacute;zatra val&oacute;k.</A><BR>
<A HREF="../../uj/rom/chap009.html#para_21">R&oacute;m. 9,21.</A>

<LI><A NAME="para_21">Ha teh&aacute;t valaki mag&aacute;t ezekt&otilde;l tiszt&aacute;n tartja, tisztess&eacute;gre val&oacute; ed&eacute;ny lesz, megszentelt, &eacute;s hasznos a gazd&aacute;j&aacute;nak, minden j&oacute; cselekedetre alkalmas.</A>

<LI><A NAME="para_22">Az ifj&uacute;kori kiv&aacute;ns&aacute;gokat pedig ker&uuml;ld; hanem k&ouml;vessed az igazs&aacute;got, a hitet, a szeretetet, a b&eacute;kess&eacute;get azokkal egyetembe, a kik seg&iacute;ts&eacute;g&uuml;l h&iacute;vj&aacute;k az Urat tiszta sz&iacute;vb&otilde;l.</A><BR>
<A HREF="../../uj/1-kor/chap001.html#para_2">1 Kor. 1,2.</A>

<LI><A NAME="para_23">A botor &eacute;s gyermekes vitatkoz&aacute;sokat pedig ker&uuml;ld, tudv&aacute;n, hogy azok h&aacute;bor&uacute;s&aacute;gokat sz&uuml;lnek.</A><BR>
<A HREF="../../uj/tit/chap003.html#para_9">Tit. 3,9.</A>

<LI><A NAME="para_24">Az &Uacute;r szolg&aacute;j&aacute;nak pedig nem kell torzsalkodni, hanem legyen mindenkihez ny&aacute;jas, tan&iacute;t&aacute;sra alkalmas, t&uuml;relmes.</A>

<LI><A NAME="para_25">A ki szel&iacute;den feny&iacute;ti az ellenszeg&uuml;l&otilde;ket; ha tal&aacute;n adna n&eacute;kik az Isten megt&eacute;r&eacute;st az igazs&aacute;g megismer&eacute;s&eacute;re,</A><BR>
<A HREF="../../uj/2-kor/chap010.html#para_1">2 Kor. 10,1.</A>

<LI><A NAME="para_26">&Eacute;s felocsudn&aacute;nak az &ouml;rd&ouml;g t&otilde;r&eacute;b&otilde;l, foglyokk&aacute; t&eacute;tetv&eacute;n az &Uacute;r szolg&aacute;ja &aacute;ltal az Isten akarat&aacute;ra.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>.</H2>

<HR>

</BODY>

</html>
