<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek pedig a pog&aacute;nyok, a kiket meghagyott az &Uacute;r, hogy azok &aacute;ltal k&iacute;s&eacute;rtse Izr&aacute;elt, azokat a kik nem ismert&eacute;k a Kana&aacute;n&eacute;rt val&oacute; harczokat,</A>

<LI><A NAME="para_2">Csak az&eacute;rt, hogy az Izr&aacute;el fiainak nemzets&eacute;gei megismerj&eacute;k, hogy tan&iacute;tsa &otilde;ket hadakoz&aacute;sra, csak azokat, a kik azel&otilde;tt ezt nem tudt&aacute;k:</A>

<LI><A NAME="para_3">A Filiszteusok &ouml;t fejedelems&eacute;ge, a Kananeusok mindny&aacute;jan, &eacute;s a Sidoniusok, meg a Khivveusok, a kik a Lib&aacute;non hegy&eacute;n laknak, a Ba&aacute;lhermon hegy&eacute;t&otilde;l fogva Hamath bemenetel&eacute;ig.</A>

<LI><A NAME="para_4">Kik az&eacute;rt hagyattak meg, hogy megk&iacute;s&eacute;rtse &aacute;ltalok az &Uacute;r Izr&aacute;elt, hogy megl&aacute;ssa, vajjon engedelmeskednek-&eacute; az &Uacute;r parancsolatainak melyeket parancsolt az &otilde; aty&aacute;iknak M&oacute;zes &aacute;ltal?</A>

<LI><A NAME="para_5">&Iacute;gy az Izr&aacute;el fiai a Kananeusok, Khitteusok, Emoreusok, Perizeusok, Khivveusok &eacute;s Jebuzeusok k&ouml;z&ouml;tt laktak,</A>

<LI><A NAME="para_6">&Eacute;s azok le&aacute;nyait vett&eacute;k magoknak feles&eacute;g&uuml;l, a saj&aacute;t le&aacute;nyaikat pedig oda adt&aacute;k azok fiainak, &eacute;s szolg&aacute;l&aacute;k azoknak isteneit.</A>

<LI><A NAME="para_7">&Eacute;s gonoszul cselekedtek az Izr&aacute;el fiai az &Uacute;r szemei el&otilde;tt, &eacute;s elfelejtkez&eacute;nek az &Uacute;rr&oacute;l, az &otilde; Isten&ouml;kr&otilde;l, &eacute;s a Ba&aacute;loknak &eacute;s Aser&aacute;knak szolg&aacute;ltak.</A>

<LI><A NAME="para_8">Ez&eacute;rt felgerjedett az &Uacute;rnak haragja az Izr&aacute;el ellen, &eacute;s ad&aacute; &otilde;ket Kus&aacute;n-Risathaimnak, Mesopot&aacute;mia kir&aacute;ly&aacute;nak kez&eacute;be, &eacute;s nyolcz &eacute;vig szolg&aacute;ltak az Izr&aacute;el fiai Kus&aacute;n-Risathaimnak.</A>

<LI><A NAME="para_9">Ekkor az &Uacute;rhoz ki&aacute;lt&aacute;nak az Izr&aacute;el fiai, &eacute;s az &Uacute;r szabad&iacute;t&oacute;t t&aacute;masztott az Izr&aacute;el fiainak, aki megszabad&iacute;t&aacute; &otilde;ket: Othnielt, K&eacute;n&aacute;z fi&aacute;t, K&aacute;leb &ouml;cscs&eacute;t.</A>

<LI><A NAME="para_10">&Eacute;s az &Uacute;rnak lelke vala &otilde; rajta, &eacute;s bir&aacute;skodott Izr&aacute;elben, &eacute;s a mint kim&eacute;ne a hadra, az &Uacute;r kez&eacute;be adta Kus&aacute;n-Risathaimot, Mesopot&aacute;mia kir&aacute;ly&aacute;t, &eacute;s r&aacute;nehez&uuml;lt keze Kus&aacute;n-Risathaimra.</A>

<LI><A NAME="para_11">&Eacute;s megnyugov&eacute;k a f&ouml;ld negyven esztendeig, &eacute;s meghalt Othniel, a K&eacute;n&aacute;z fia.</A>

<LI><A NAME="para_12">De az Izr&aacute;el fiai ism&eacute;t gonoszul cseleked&eacute;nek az &Uacute;r szemei el&otilde;tt, &eacute;s meger&otilde;s&iacute;tette az &Uacute;r Eglont, Mo&aacute;b kir&aacute;ly&aacute;t Izr&aacute;el ellen, az&eacute;rt, mert gonoszul cselekedtek az &Uacute;rnak szemei el&otilde;tt.</A>

<LI><A NAME="para_13">Ez mag&aacute;hoz gy&ucirc;jt&ouml;tte Ammonnak &eacute;s Am&aacute;leknek fiait, &eacute;s elment, &eacute;s megverte Izr&aacute;elt, &eacute;s elfoglalt&aacute;k a p&aacute;lm&aacute;k v&aacute;ros&aacute;t.</A><BR>
<A HREF="../../o/5-moz/chap034.html#para_3">5 M&oacute;z. 34,3.</A>

<LI><A NAME="para_14">&Eacute;s szolg&aacute;l&aacute;k az Izr&aacute;el fiai Eglont, a Mo&aacute;b kir&aacute;ly&aacute;t tizennyolcz esztendeig.</A>

<LI><A NAME="para_15">Ekkor megint az &Uacute;rhoz ki&aacute;ltottak Izr&aacute;el fiai, &eacute;s az &Uacute;r szabad&iacute;t&oacute;t t&aacute;masztott n&eacute;kik: Ehudot, G&eacute;r&aacute;nak fi&aacute;t, ki Jemininek volt a fia, a ki suta volt. &Eacute;s mikor az Izr&aacute;el fiai aj&aacute;nd&eacute;kot k&uuml;ld&eacute;nek &aacute;ltala Eglonnak, Mo&aacute;b kir&aacute;ly&aacute;nak,</A>

<LI><A NAME="para_16">Ehud szerze mag&aacute;nak egy k&eacute;t&eacute;l&ucirc; kardot, egy singnyi hossz&uacute;t, &eacute;s azt az &otilde; ruh&aacute;ja alatt a jobb tompor&aacute;ra &ouml;vez&eacute;.</A>

<LI><A NAME="para_17">&Eacute;s bemutat&aacute; az aj&aacute;nd&eacute;kot Eglonnak, Mo&aacute;b kir&aacute;ly&aacute;nak. Eglon pedig igen k&ouml;v&eacute;r ember vala.</A>

<LI><A NAME="para_18">&Eacute;s l&otilde;n, hogy mikor elv&eacute;gez&eacute; az aj&aacute;nd&eacute;k bemutat&aacute;s&aacute;t, elbocs&aacute;t&aacute; az embereket, a kik az aj&aacute;nd&eacute;kot vitt&eacute;k vala.</A>

<LI><A NAME="para_19">&Otilde; maga pedig visszat&eacute;rt a Gilg&aacute;l k&ouml;zel&eacute;ben l&eacute;v&otilde; k&otilde;b&aacute;ny&aacute;kt&oacute;l &eacute;s monda: Titkos besz&eacute;dem van veled, &oacute;h kir&aacute;ly! &Eacute;s ez monda: Hallgass! &eacute;s kimen&eacute;nek el&otilde;le mindny&aacute;jan, kik &aacute;llanak vala k&ouml;r&uuml;l&ouml;tte.</A>

<LI><A NAME="para_20">&Eacute;s Ehud akkor ment be hozz&aacute;, mikor &eacute;pen az &otilde; h&ucirc;s&ouml;l&otilde; felh&aacute;z&aacute;ban &uuml;lt mag&aacute;nyosan, &eacute;s monda Ehud n&eacute;ki: Istennek besz&eacute;de van n&aacute;lam te hozz&aacute;d. &Eacute;s f&ouml;lkele az a kir&aacute;lyi sz&eacute;kb&otilde;l.</A>

<LI><A NAME="para_21">Akkor kiny&uacute;jt&aacute; Ehud az &otilde; balkez&eacute;t, &eacute;s kir&aacute;nt&aacute; kardj&aacute;t a jobb tompor&aacute;r&oacute;l, &eacute;s bele&uuml;t&eacute; azt annak has&aacute;ba.</A>

<LI><A NAME="para_22">&Eacute;s bem&eacute;ne m&eacute;g a markolatja is a vasa ut&aacute;n &eacute;s berekeszt&eacute; a h&aacute;j a fegyver vas&aacute;t, mert nem vonta ki a kardot annak has&aacute;b&oacute;l, s&otilde;t &aacute;tment annak v&eacute;kony&aacute;n.</A>

<LI><A NAME="para_23">&Aacute;ltalm&eacute;ne pedig Ehud a csarnokon, minekut&aacute;na bevonta maga ut&aacute;n a felh&aacute;z ajtait, &eacute;s bez&aacute;rta.</A>

<LI><A NAME="para_24">A mint &otilde; kim&eacute;ne, j&ouml;v&eacute;nek annak szolg&aacute;i, &eacute;s l&aacute;t&aacute;k, hogy &iacute;m&eacute; a felh&aacute;z ajtai be vannak z&aacute;rva, &eacute;s mond&aacute;nak: Bizony&aacute;ra sz&uuml;ks&eacute;g&eacute;t v&eacute;gzi a h&ucirc;s&ouml;l&otilde; kamar&aacute;j&aacute;ban.</A>

<LI><A NAME="para_25">De mikor v&aacute;ltig v&aacute;rakoztak &eacute;s &iacute;m&eacute; nem nyitotta meg a felh&aacute;z ajtaj&aacute;t, fog&aacute;k a kulcsot &eacute;s megnyit&aacute;k: &eacute;s &iacute;m&eacute; az &otilde; urok ott fek&uuml;dt a f&ouml;ld&ouml;n halva.</A>

<LI><A NAME="para_26">Ehud pedig elmenek&uuml;lt vala, m&iacute;g azok k&eacute;sedelmez&eacute;nek, &eacute;s elhaladv&aacute;n a k&otilde;b&aacute;ny&aacute;k mellett, Szeir&aacute;hba futott.</A>

<LI><A NAME="para_27">&Eacute;s a mikor oda meg&eacute;rkezett, k&uuml;rtj&eacute;be f&uacute;jt az Efraim hegy&eacute;n, &eacute;s al&aacute;men&eacute;nek &otilde; vele az Izr&aacute;el fiai a hegyr&otilde;l, &eacute;s &otilde; el&otilde;tt&uuml;k.</A>

<LI><A NAME="para_28">&Eacute;s monda n&eacute;kik: Jertek ut&aacute;nam, mert kezetekbe adta az &Uacute;r a ti ellens&eacute;geteket, Mo&aacute;bot. &Eacute;s levonultak &otilde; ut&aacute;na, &eacute;s elfoglal&aacute;k a Jord&aacute;n r&eacute;veit, melyek Mo&aacute;b fel&eacute; vezettek, &eacute;s nem engedtek azokon senkit &aacute;ltalkelni.</A>

<LI><A NAME="para_29">&Eacute;s le&ouml;ltek a Mo&aacute;bit&aacute;k k&ouml;z&uuml;l akkor mintegy t&iacute;zezer embert, mind er&otilde;s &eacute;s vit&eacute;z f&eacute;rfiakat, &uacute;gy hogy egy sem menek&uuml;lt el.</A>

<LI><A NAME="para_30">&Iacute;gy al&aacute;ztatott meg Mo&aacute;b abban az id&otilde;ben Izr&aacute;el keze alatt. &Eacute;s megnyugov&eacute;k a f&ouml;ld nyolczvan esztendeig.</A>

<LI><A NAME="para_31">&Otilde; ut&aacute;na pedig S&aacute;mg&aacute;r, An&aacute;thnak fia volt b&iacute;r&oacute;, a ki hatsz&aacute;z Filiszteus f&eacute;rfi&uacute;t &ouml;lt meg egy &ouml;k&ouml;r&ouml;szt&ouml;k&eacute;vel, &eacute;s megszabad&iacute;t&aacute; &otilde; is Izr&aacute;elt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
