<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;nekelt pedig Debora &eacute;s B&aacute;r&aacute;k, az Abino&aacute;m fia azon a napon, mondv&aacute;n:</A>

<LI><A NAME="para_2">Hogy a vez&eacute;rek vezettek Izr&aacute;elben, Hogy a n&eacute;p &ouml;nk&eacute;nt kele f&ouml;l: &aacute;ldj&aacute;tok az Urat!</A>

<LI><A NAME="para_3">Hallj&aacute;tok meg kir&aacute;lyok, figyeljetek fejedelmek! &Eacute;n, &eacute;n az &Uacute;rnak &eacute;neket mondok, D&iacute;cs&eacute;retet zengek az &Uacute;rnak, az Izr&aacute;el Isten&eacute;nek.</A>

<LI><A NAME="para_4">Uram, mikor Szeirb&otilde;l kij&ouml;v&eacute;l, Mikor l&eacute;pdel&eacute;l Edom mezej&eacute;r&otilde;l: Megrend&uuml;lt a f&ouml;ld, csepegett az &eacute;g, A f&ouml;llegek is v&iacute;zt&otilde;l &aacute;rad&aacute;nak,</A>

<LI><A NAME="para_5">A hegyek megrend&uuml;ltek az &Uacute;rnak orcz&aacute;ja el&otilde;tt, M&eacute;g ez a Sinai is, az &Uacute;rnak, az Izr&aacute;el Isten&eacute;nek sz&iacute;ne el&otilde;tt.</A>

<LI><A NAME="para_6">S&aacute;mg&aacute;rnak, az Anath fi&aacute;nak napjaiban, J&aacute;hel idej&eacute;ben pihentek az utak, &Eacute;s az &uacute;tonj&aacute;r&oacute;k tekerv&eacute;nyes &ouml;sv&eacute;nyekre t&eacute;rtek.</A>

<LI><A NAME="para_7">Megsz&uuml;ntek a ker&iacute;tetlen helyek Izr&aacute;elben, megsz&uuml;ntek v&eacute;gk&eacute;pen, M&iacute;gnem &eacute;n Debora felkel&eacute;k, Felkel&eacute;k Izr&aacute;el anyjak&eacute;nt.</A>

<LI><A NAME="para_8">&Uacute;j isteneket ha v&aacute;lasztott a n&eacute;p, Mindj&aacute;rt kigy&uacute;lt a harcz a kapuk el&otilde;tt; De paizs, &eacute;s d&aacute;rda avagy l&aacute;ttatott-&eacute; A negyvenezerekn&eacute;l az Izr&aacute;el k&ouml;z&ouml;tt?</A>

<LI><A NAME="para_9">Sz&iacute;vem azok&eacute;, kik parancsolnak Izr&aacute;elben, Kik a n&eacute;p k&ouml;z&uuml;l &ouml;nk&eacute;nt aj&aacute;nlkoztak: &aacute;ldj&aacute;tok az Urat!</A>

<LI><A NAME="para_10">Kik &uuml;lt&ouml;k feh&eacute;r szamarakon, Kik &uuml;lt&ouml;k a sz&otilde;nyegeken &Eacute;s a kik gyalog j&aacute;rtok: mind &eacute;nekeljetek!</A>

<LI><A NAME="para_11">Az &iacute;j&aacute;szok szav&aacute;val a v&iacute;zmer&iacute;t&otilde;k k&ouml;z&ouml;tt, Ott besz&eacute;lj&eacute;k az &Uacute;rnak igazs&aacute;g&aacute;t, Az &otilde; faluihoz val&oacute; igazs&aacute;git Izr&aacute;elben. Akkor &uacute;jra a kapukhoz vonul az &Uacute;r n&eacute;pe!</A>

<LI><A NAME="para_12">Kelj fel, kelj fel Debora! Serkenj fel, serkenj fel, mondj &eacute;neket! Kelj fel B&aacute;r&aacute;k &eacute;s fogva vigyed foglyaidat, Abino&aacute;m fia!</A>

<LI><A NAME="para_13">Akkor lej&ouml;tt a h&otilde;s&ouml;k marad&eacute;ka; Az &Uacute;rnak n&eacute;pe lej&ouml;tt hozz&aacute;m a hatalmasok ellen.</A>

<LI><A NAME="para_14">Efraimb&oacute;l, kiknek gy&ouml;kere Am&aacute;lekben, Ut&aacute;nad Benj&aacute;min, a te n&eacute;ped k&ouml;z&eacute;; M&aacute;kirb&oacute;l j&ouml;ttek le vez&eacute;rek, &Eacute;s Zebulonb&oacute;l, kik a vez&eacute;ri p&aacute;lcz&aacute;t tartj&aacute;k.</A>

<LI><A NAME="para_15">&Eacute;s Issakh&aacute;r fejedelmei Debor&aacute;val, &Eacute;s mint Issakh&aacute;r, &uacute;gy B&aacute;r&aacute;k A v&ouml;lgybe rohan k&ouml;vet&otilde;ivel. Csak a R&uacute;ben patakjain&aacute;l Vannak nagy elhat&aacute;roz&aacute;sok.</A>

<LI><A NAME="para_16">Mi&eacute;rt maradt&aacute;l &uuml;lve a hod&aacute;lyban? Hogy hallgasd ny&aacute;jad b&eacute;get&eacute;seit?! R&uacute;ben patakjain&aacute;l nagyok voltak az elhat&aacute;roz&aacute;sok!</A>

<LI><A NAME="para_17">Gile&aacute;d a Jord&aacute;non t&uacute;l pihen. H&aacute;t D&aacute;n mi&eacute;rt id&otilde;zik haj&oacute;in&aacute;l? &Aacute;ser a tenger partj&aacute;n &uuml;l &eacute;s nyugszik &ouml;blein&eacute;l.</A>

<LI><A NAME="para_18">De Zebulon, az hal&aacute;lra elsz&aacute;nt lelk&ucirc; n&eacute;p, &Eacute;s Nafthali, a mez&otilde;s&eacute;g magaslatain!</A>

<LI><A NAME="para_19">Kir&aacute;lyok j&ouml;ttek, harczoltanak: Akkor harczoltak a Kana&aacute;n kir&aacute;lyai Taanakn&aacute;l, Megidd&oacute; viz&eacute;n&eacute;l; De egy darab ez&uuml;st&ouml;t sem vettenek.</A>

<LI><A NAME="para_20">Az &eacute;gb&otilde;l harczoltak, A csillagok az &otilde; hely&ouml;kb&otilde;l v&iacute;vtak Siser&aacute;val!</A>

<LI><A NAME="para_21">A Kison patakja seprette el &otilde;ket; Az &otilde;s patak, a Kison patakja! V&eacute;gy er&otilde;t &eacute;n lelkem!</A>

<LI><A NAME="para_22">Akkor csattogtak a lovak k&ouml;rmei A fut&aacute;s miatt, lovagjaik fut&aacute;sai miatt.</A>

<LI><A NAME="para_23">&Aacute;tkozz&aacute;tok M&eacute;rozt - mond az &Uacute;r k&ouml;vetje, - &Aacute;tkozva-&aacute;tkozz&aacute;tok annak lakosait!</A>

<LI><A NAME="para_24">De &aacute;ldott legyen az asszonyok felett J&aacute;hel, A Keneus H&eacute;ber feles&eacute;ge, A s&aacute;torban lak&oacute; n&otilde;k felett legyen &aacute;ldott!</A>

<LI><A NAME="para_25">Az vizet k&eacute;rt, &otilde; tejet adott, Fejedelmi cs&eacute;sz&eacute;ben ny&uacute;jtott tejsz&iacute;n&eacute;t.</A>

<LI><A NAME="para_26">Balj&aacute;t a szegre, Jobbj&aacute;t pedig a munk&aacute;sok p&otilde;r&ouml;ly&eacute;re ny&uacute;jtotta, &Eacute;s &uuml;t&ouml;tte Siser&aacute;t, sz&eacute;tz&uacute;zta fej&eacute;t, &Eacute;s &ouml;sszet&ouml;rte, &aacute;ltalf&uacute;rta hal&aacute;nt&eacute;k&aacute;t,</A>

<LI><A NAME="para_27">L&aacute;bain&aacute;l leroskadt, elesett, fek&uuml;dt, L&aacute;bai k&ouml;z&ouml;tt leroskadt, elesett; A hol leroskadt, ott esett el megsemmis&uuml;lve.</A>

<LI><A NAME="para_28">Kin&eacute;zett az ablakon, &eacute;s jajgatott Siser&aacute;nak anyja a rost&eacute;lyzat m&ouml;g&uuml;l: "Mi&eacute;rt k&eacute;sik megj&otilde;ni szekere? Hol k&eacute;slekednek kocsij&aacute;nak g&ouml;rd&uuml;l&eacute;sei?"</A>

<LI><A NAME="para_29">Fejedelemasszonyinak legokosabbjai v&aacute;laszolnak n&eacute;ki; &Otilde; egyre csak azok szavait ism&eacute;telgeti:</A>

<LI><A NAME="para_30">"Vajjon nem zs&aacute;km&aacute;nyra tal&aacute;ltak-&eacute;, s mostan osztozkodnak? Egy-k&eacute;t le&aacute;nyt minden f&eacute;rfi&uacute;nak; A festett kelm&eacute;k zs&aacute;km&aacute;ny&aacute;t Siser&aacute;nak; Tarka sz&ouml;vetek zs&aacute;km&aacute;ny&aacute;t, tark&aacute;n h&iacute;mzett &ouml;lt&ouml;zeteket, Egy sz&iacute;nes kend&otilde;t, k&eacute;t tarka ruh&aacute;t nyakamra, mint zs&aacute;km&aacute;nyt."</A>

<LI><A NAME="para_31">&Iacute;gy veszszenek el minden te ellens&eacute;geid, Uram! De a kik t&eacute;ged szeretnek, t&uuml;nd&ouml;k&ouml;ljenek mint a kel&otilde; nap az &otilde; erej&eacute;ben! &Eacute;s megnyugov&eacute;k a f&ouml;ld negyven esztendeig.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
