<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 16 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s elment S&aacute;mson G&aacute;z&aacute;ba, &eacute;s megl&aacute;tott ott egy par&aacute;zna asszonyt, &eacute;s bement hozz&aacute;.</A>

<LI><A NAME="para_2">A g&aacute;zabelieknek pedig mikor megmondott&aacute;k, mondv&aacute;n: Ide j&ouml;tt S&aacute;mson! k&ouml;r&uuml;lvev&eacute;k &otilde;t, &eacute;s leselked&eacute;nek &otilde; ut&aacute;na eg&eacute;sz &eacute;jszak&aacute;n &aacute;t a v&aacute;ros kapuj&aacute;ban, &eacute;s hallgat&oacute;ztak eg&eacute;sz &eacute;jjel, &eacute;s azt mondt&aacute;k: Reggel, ha vil&aacute;gos lesz, meg&ouml;lj&uuml;k &otilde;t.</A>

<LI><A NAME="para_3">&Eacute;s aluv&eacute;k S&aacute;mson &eacute;jf&eacute;lig. &Eacute;jf&eacute;lkor pedig felkelt, &eacute;s megfogv&aacute;n a v&aacute;ros kapuj&aacute;nak sz&aacute;rnyait, a kapuf&eacute;lf&aacute;kkal &eacute;s a z&aacute;v&aacute;rokkal egy&uuml;tt kiszak&iacute;totta azokat, &eacute;s v&aacute;llaira vette, &eacute;s felvitte a hegy tetej&eacute;re, mely Hebronnal szemben fekszik.</A>

<LI><A NAME="para_4">&Eacute;s t&ouml;rt&eacute;nt azut&aacute;n, hogy megszeretett egy asszonyt a S&oacute;rek v&ouml;lgy&eacute;ben, a kinek neve Delila volt.</A>

<LI><A NAME="para_5">&Eacute;s felmen&eacute;nek &otilde; hozz&aacute; a Filiszteusok fejedelmei, &eacute;s mond&aacute;nak n&eacute;ki: K&eacute;rdezd ki &otilde;t &eacute;s tudd meg, miben &aacute;ll az &otilde; nagy ereje, &eacute;s mik&eacute;pen vehet&uuml;nk rajta er&otilde;t, hogy megk&ouml;t&ouml;zz&uuml;k &eacute;s megk&iacute;nozzuk &otilde;t, &eacute;s mi mindenik&uuml;nk adunk n&eacute;ked ezersz&aacute;z ez&uuml;st siklust.</A>

<LI><A NAME="para_6">&Eacute;s monda Delila S&aacute;msonnak: Mondd meg n&eacute;kem, miben van a te nagy er&otilde;d &eacute;s mivel kellene t&eacute;ged megk&ouml;tni, hogy megk&iacute;nozhassanak t&eacute;ged.</A>

<LI><A NAME="para_7">&Eacute;s felele n&eacute;ki S&aacute;mson: Ha megk&ouml;t&ouml;znek h&eacute;t nyers g&uacute;zszsal, melyek m&eacute;g meg nem sz&aacute;radtak, akkor elgyeng&uuml;l&ouml;k &eacute;s olyan leszek, mint m&aacute;s ember.</A>

<LI><A NAME="para_8">Akkor hoztak n&eacute;ki a Filisztesuok fejedelmei h&eacute;t nyers g&uacute;zst, a mely m&eacute;g nem volt sz&aacute;raz, &eacute;s megk&ouml;t&ouml;z&eacute; &otilde;t azzal.</A>

<LI><A NAME="para_9">A lesben &aacute;ll&oacute;k pedig ott v&aacute;rtak ann&aacute;l a h&aacute;l&oacute;kamar&aacute;ban. &Eacute;s monda n&eacute;ki: Rajtad a Filiszteusok, S&aacute;mson! &Eacute;s elszakaszt&aacute; a g&uacute;zsokat, mik&eacute;pen elszakad a csep&ucirc;fonal, ha t&ucirc;z &eacute;ri, - &eacute;s ki nem tud&oacute;d&eacute;k, miben volt az &otilde; ereje.</A>

<LI><A NAME="para_10">&Eacute;s monda Delila S&aacute;msonnak: &Iacute;m&eacute; r&aacute;szedt&eacute;l, &eacute;s hazugs&aacute;got sz&oacute;lt&aacute;l n&eacute;kem, most mondd meg igaz&aacute;n, hogy mivel lehet t&eacute;ged megk&ouml;t&ouml;zni?</A>

<LI><A NAME="para_11">&Otilde; pedig monda n&eacute;ki: Ha er&otilde;sen megk&ouml;t&ouml;znek &uacute;j k&ouml;telekkel, melyekkel m&eacute;g semmi dolgot nem v&eacute;geztek, akkor elgyeng&uuml;l&ouml;k &eacute;s olyan leszek, mint m&aacute;s ember.</A>

<LI><A NAME="para_12">&Eacute;s vett Delila &uacute;j k&ouml;teleket, &eacute;s megk&ouml;t&ouml;zte &otilde;t vel&uuml;k, &eacute;s monda n&eacute;ki: Rajtad a Filiszteusok, S&aacute;mson! (mert ott leselkedtek ut&aacute;na a h&aacute;l&oacute;kamar&aacute;ban). De &otilde; let&eacute;pte azokat karjair&oacute;l, mint a fonalat.</A>

<LI><A NAME="para_13">&Eacute;s monda Delila S&aacute;msonnak: Meddig fogsz m&eacute;g r&aacute;szedni engem &eacute;s hazudni n&eacute;kem? Mondd meg egyszer m&aacute;r, mivel k&ouml;t&ouml;ztethetel meg? - &Otilde; pedig monda n&eacute;ki: Ha &ouml;sszesz&ouml;v&ouml;d az &eacute;n fejemnek h&eacute;t fonat&eacute;kj&aacute;t a ny&uuml;stfon&aacute;llal.</A>

<LI><A NAME="para_14">&Eacute;s szeggel meger&otilde;s&iacute;tv&eacute;n a zugolyt, monda: Rajtad a Filiszteusok, S&aacute;mson! Az pedig fel&eacute;bredv&eacute;n &aacute;lm&aacute;b&oacute;l, kit&eacute;pte a zugolyszeget &eacute;s a ny&uuml;stfonalat.</A>

<LI><A NAME="para_15">Ekkor monda n&eacute;ki Delila: Mik&eacute;pen mondhatod: Szeretlek t&eacute;ged, ha sz&iacute;ved nincsen &eacute;n velem? Imm&aacute;r h&aacute;rom &iacute;zben szedt&eacute;l r&aacute; engem, &eacute;s nem mondtad meg, hogy miben van a te nagy er&otilde;d?</A>

<LI><A NAME="para_16">Mikor azt&aacute;n &otilde;t minden nap zaklatta szavaival, &eacute;s gy&ouml;t&ouml;rte &otilde;t: hal&aacute;losan belef&aacute;radt a lelke,</A>

<LI><A NAME="para_17">&Eacute;s kit&aacute;rta el&otilde;tte eg&eacute;sz sz&iacute;v&eacute;t, &eacute;s monda n&eacute;ki: Borotva nem volt soha az &eacute;n fejemen, mert Istennek szentelt vagyok any&aacute;m m&eacute;h&eacute;t&otilde;l fogva; ha megny&iacute;rattatom, elt&aacute;vozik t&otilde;lem az &eacute;n er&otilde;m, &eacute;s meger&otilde;tlenedem, &eacute;s olyan leszek, mint ak&aacute;rmely ember.</A>

<LI><A NAME="para_18">&Eacute;s mikor l&aacute;tta Delila, hogy kit&aacute;rta volna el&otilde;tte eg&eacute;sz sz&iacute;v&eacute;t, elk&uuml;ld&ouml;tt, &eacute;s elh&iacute;vat&aacute; a Filiszteusok fejedelmeit, &eacute;s ezt izen&eacute;: J&otilde;jjetek fel ez egyszer, mert &otilde; kit&aacute;rta n&eacute;kem eg&eacute;sz sz&iacute;v&eacute;t. &Eacute;s felmentek &otilde; hozz&aacute; a Filiszteusok fejedelmei, &eacute;s a p&eacute;nzt is felvitt&eacute;k kez&ouml;kben.</A>

<LI><A NAME="para_19">&Eacute;s elaltatta &otilde;t az &otilde; t&eacute;rdein, &eacute;s el&otilde;h&iacute;vott egy f&eacute;rfi&uacute;t, &eacute;s leny&iacute;ratta az &otilde; fej&eacute;nek h&eacute;t fonat&eacute;k&aacute;t, &eacute;s kezd&eacute; &otilde;t k&iacute;nozni. &Eacute;s elt&aacute;vozott t&otilde;le az &otilde; ereje.</A>

<LI><A NAME="para_20">&Eacute;s monda: Rajtad a Filiszteusok, S&aacute;mson! Mikor pedig az az &otilde; &aacute;lm&aacute;b&oacute;l felserkent, monda: Kimegyek most is, mint egy&eacute;bkor, &eacute;s ler&aacute;zom a k&ouml;tel&eacute;keket; mert m&eacute;g nem tudta, hogy az &Uacute;r elt&aacute;vozott &otilde; t&otilde;le.</A>

<LI><A NAME="para_21">De a Filiszteusok megfogt&aacute;k &otilde;t, &eacute;s kisz&uacute;rt&aacute;k szemeit, &eacute;s levezett&eacute;k &otilde;t G&aacute;z&aacute;ba, &eacute;s ott megk&ouml;t&ouml;zt&eacute;k k&eacute;t vasl&aacute;nczczal, &eacute;s &otilde;r&ouml;lnie kellett + a fogh&aacute;zban.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_7">2 Kir. 25,7.</A>,
<A HREF="../../o/2-moz/chap011.html#para_5">2 M&oacute;z. 11,5.</A>

<LI><A NAME="para_22">De az &otilde; fej&eacute;nek haja &uacute;jra kezdett n&otilde;ni, miut&aacute;n megny&iacute;retett.</A>

<LI><A NAME="para_23">&Eacute;s mikor a Filiszteusok fejedelmei &ouml;sszegy&ucirc;ltek, hogy az &otilde; isten&uuml;knek, D&aacute;gonnak nagy &aacute;ldozatot &aacute;ldozzanak, &eacute;s hogy &ouml;rvendezzenek, mond&aacute;nak: Kez&uuml;nkbe adta a mi isten&uuml;nk S&aacute;msont, a mi ellens&eacute;g&uuml;nket.</A><BR>
<A HREF="../../o/1-sam/chap005.html#para_2">1 S&aacute;m. 5,2.</A>

<LI><A NAME="para_24">&Eacute;s mikor l&aacute;tta &otilde;t a n&eacute;p, d&iacute;cs&eacute;rt&eacute;k az &otilde; isten&ouml;ket, mert - mond&aacute;nak - kez&uuml;nkbe adta a mi isten&uuml;nk a mi ellens&eacute;g&uuml;nket, f&ouml;ld&uuml;nk puszt&iacute;t&oacute;j&aacute;t, &eacute;s a ki sokakat meg&ouml;lt mi k&ouml;z&uuml;l&uuml;nk.</A>

<LI><A NAME="para_25">L&otilde;n pedig, hogy mikor megv&iacute;d&aacute;mult az &otilde; sz&iacute;v&ouml;k, mond&aacute;nak: H&iacute;vj&aacute;tok S&aacute;msont, hadd j&aacute;tsz&eacute;k el&otilde;tt&uuml;nk. &Eacute;s el&otilde;h&iacute;v&aacute;k S&aacute;msont a fogh&aacute;zb&oacute;l, &eacute;s j&aacute;tsz&eacute;k &otilde; el&otilde;tt&uuml;k, &eacute;s az oszlopok k&ouml;z&eacute; &aacute;ll&iacute;tott&aacute;k &otilde;t.</A>

<LI><A NAME="para_26">S&aacute;mson pedig monda a fi&uacute;nak, a ki &otilde;t k&eacute;zenfogva vezette: Ereszsz el, hadd fogjam meg az oszlopokat, a melyeken a h&aacute;z nyugszik, &eacute;s hadd t&aacute;maszkodjam hozz&aacute;juk.</A>

<LI><A NAME="para_27">A h&aacute;z pedig tele volt f&eacute;rfiakkal &eacute;s asszonyokkal, &eacute;s ott voltak a Filiszteusok &ouml;sszes fejedelmei, &eacute;s a tet&otilde;zeten k&ouml;zel h&aacute;romezeren, f&eacute;rfiak &eacute;s asszonyok, a S&aacute;mson j&aacute;t&eacute;k&aacute;nak n&eacute;z&otilde;i.</A>

<LI><A NAME="para_28">Ekkor S&aacute;mson az &Uacute;rhoz ki&aacute;ltott, &eacute;s monda: Uram, Isten eml&eacute;kezz&eacute;l meg, k&eacute;rlek, &eacute;n r&oacute;lam, &eacute;s er&otilde;s&iacute;ts meg engemet, csak m&eacute;g ez egyszer, &oacute;h Isten! hadd &aacute;lljak egyszer bossz&uacute;t a Filiszteusokon k&eacute;t szemem vil&aacute;g&aacute;&eacute;rt!</A>

<LI><A NAME="para_29">&Eacute;s &aacute;tfogta S&aacute;mson a k&eacute;t k&ouml;z&eacute;ps&otilde; oszlopot, melyeken a h&aacute;z nyugodott, az egyiket jobb kez&eacute;vel, a m&aacute;sikat bal kez&eacute;vel, &eacute;s hozz&aacute;jok t&aacute;maszkodott.</A>

<LI><A NAME="para_30">&Eacute;s monda S&aacute;mson: Hadd veszszek el &eacute;n is a Filiszteusokkal! &Eacute;s nagy er&otilde;vel megr&aacute;nd&iacute;totta az oszlopokat, &eacute;s r&aacute;szakadt a h&aacute;z a fejedelmekre &eacute;s az eg&eacute;sz n&eacute;pre, mely abban volt, &uacute;gy hogy t&ouml;bbet meg&ouml;lt hal&aacute;l&aacute;val, mint a mennyit meg&ouml;lt &eacute;let&eacute;ben.</A>

<LI><A NAME="para_31">&Eacute;s lementek az &otilde; testv&eacute;rei &eacute;s atyj&aacute;nak eg&eacute;sz h&aacute;za, &eacute;s elviv&eacute;k &otilde;t, &eacute;s hazat&eacute;rv&eacute;n, eltemett&eacute;k Cz&oacute;ra &eacute;s Esth&aacute;ol k&ouml;z&ouml;tt, atyj&aacute;nak, Manoahnak s&iacute;rj&aacute;ba, minekut&aacute;na h&uacute;sz esztendeig &iacute;t&eacute;lte az Izr&aacute;elt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <BIG>16</BIG>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
