<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 21 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s az Izr&aacute;el fiai megesk&uuml;dtek Misp&aacute;ban, mondv&aacute;n: Senki mi k&ouml;z&uuml;l&uuml;nk nem adja le&aacute;ny&aacute;t Benj&aacute;minnak feles&eacute;g&uuml;l.</A>

<LI><A NAME="para_2">&Eacute;s a n&eacute;p elment B&eacute;thelbe, &eacute;s ott volt eg&eacute;sz estv&eacute;ig az Isten el&otilde;tt, &eacute;s felemelve szav&aacute;t, nagy s&iacute;r&aacute;ssal s&iacute;rt.</A>

<LI><A NAME="para_3">&Eacute;s mond&aacute;nak: Oh Uram! Izr&aacute;elnek Istene! Mi&eacute;rt t&ouml;rt&eacute;nt ez Izr&aacute;elben, hogy ma Izr&aacute;elb&otilde;l egy nemzets&eacute;g hi&aacute;nyzik?</A>

<LI><A NAME="para_4">&Eacute;s l&otilde;n m&aacute;snap reggel, felkele a n&eacute;p &eacute;s ott olt&aacute;rt &eacute;p&iacute;tett, &eacute;s eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &eacute;s h&aacute;laad&oacute; &aacute;ldozatot &aacute;ldozott.</A>

<LI><A NAME="para_5">&Eacute;s mond&aacute;nak az Izr&aacute;el fiai: Kicsoda az, a ki nem j&ouml;tt fel a gy&uuml;lekezetbe az Izr&aacute;elnek minden nemzets&eacute;gei k&ouml;z&uuml;l az &Uacute;rhoz? Mert nagy esk&uuml;t tettek volt egyszer a fel&otilde;l, a ki fel nem j&ouml;tt az &Uacute;rhoz Misp&aacute;ba, mondv&aacute;n: Meghalv&aacute;n meghaljon az!</A>

<LI><A NAME="para_6">&Eacute;s megsz&aacute;n&aacute;k az Izr&aacute;el fiai Benj&aacute;mint, az &otilde; atyjokfi&aacute;t, &eacute;s mond&aacute;nak: Kiv&aacute;gattatott ma egy nemzets&eacute;g Izr&aacute;elb&otilde;l.</A>

<LI><A NAME="para_7">Mit cselekedj&uuml;nk azokkal, a kik megmaradtak, hogy feles&eacute;get kaphassanak? Mert mi megesk&uuml;dt&uuml;nk az &Uacute;rra, hogy nem adjuk n&eacute;kik feles&eacute;g&uuml;l a mi le&aacute;nyainkat.</A>

<LI><A NAME="para_8">&Eacute;s mond&aacute;nak: Van-&eacute; valaki az Izr&aacute;el nemzets&eacute;gei k&ouml;z&uuml;l, a ki nem j&ouml;tt fel az &Uacute;rhoz Misp&aacute;ba? &Eacute;s &iacute;me J&aacute;bes-Gile&aacute;db&oacute;l nem j&ouml;tt fel senki a gy&uuml;lekezet t&aacute;bor&aacute;ba.</A><BR>
<A HREF="../../o/1-sam/chap011.html#para_1">1 S&aacute;m. 11,1.</A>,
<A HREF="../../o/1-sam/chap031.html#para_11">1 S&aacute;m. 31,11.</A>

<LI><A NAME="para_9">Mert megsz&aacute;ml&aacute;l&aacute; mag&aacute;t a n&eacute;p, &eacute;s &iacute;m&eacute; nem vala ott senki a J&aacute;bes-Gile&aacute;d lakosai k&ouml;z&uuml;l.</A>

<LI><A NAME="para_10">Ekkor elk&uuml;ld&ouml;tt a gy&uuml;lekezet oda tizenk&eacute;tezer harczban edzett f&eacute;rfi&uacute;t, &eacute;s megparancsolt&aacute;k n&eacute;kik, mondv&aacute;n: Menjetek el, &eacute;s v&aacute;gj&aacute;tok le J&aacute;bes-Gile&aacute;d lak&oacute;it fegyvernek &eacute;livel, m&eacute;g az asszonyokat &eacute;s a gyermekeket is.</A>

<LI><A NAME="para_11">&Eacute;s ezt kell cselekednetek, hogy minden f&eacute;rfi&uacute;t &eacute;s minden asszonyt a ki m&aacute;r f&eacute;rfi&uacute;val h&aacute;lt, + &ouml;ljetek meg.</A><BR>
<A HREF="../../o/4-moz/chap031.html#para_17">4 M&oacute;z. 31,17.</A>,
<A HREF="../../o/3-moz/chap027.html#para_28">3 M&oacute;z. 27,28.</A>

<LI><A NAME="para_12">Tal&aacute;l&aacute;nak pedig J&aacute;bes-Gile&aacute;d lak&oacute;i k&ouml;z&ouml;tt n&eacute;gysz&aacute;z sz&ucirc;z le&aacute;nyt, a kik m&eacute;g nem ismertek f&eacute;rfi&uacute;t f&eacute;rfival val&oacute; h&aacute;l&aacute;ssal, &eacute;s elvitt&eacute;k &otilde;ket a t&aacute;borba Sil&oacute;ba, mely vala a Kana&aacute;n f&ouml;ld&eacute;n.</A>

<LI><A NAME="para_13">&Eacute;s elk&uuml;ld&ouml;tt az eg&eacute;sz gy&uuml;lekezet, &eacute;s izent a Benj&aacute;min fiainak, kik a Rimmon szikl&aacute;j&aacute;n voltak, &eacute;s b&eacute;kess&eacute;get &iacute;g&eacute;r&eacute;nek n&eacute;kik.</A>

<LI><A NAME="para_14">&Iacute;gy t&eacute;rt vissza abban az id&otilde;ben Benj&aacute;min, &eacute;s n&eacute;kik adt&aacute;k azokat feles&eacute;g&uuml;l, a kiket meghagytak J&aacute;bes-Gile&aacute;d asszony n&eacute;pei k&ouml;z&uuml;l; de &iacute;gy sem l&otilde;n el&eacute;g n&eacute;kik.</A>

<LI><A NAME="para_15">&Eacute;s b&aacute;nk&oacute;d&eacute;k a n&eacute;p Benj&aacute;min miatt, hogy az &Uacute;r ilyen r&eacute;st csin&aacute;lt az Izr&aacute;el t&ouml;rzsein.</A>

<LI><A NAME="para_16">Mond&aacute;nak az&eacute;rt a gy&uuml;lekezet v&eacute;nei: Mit tegy&uuml;nk, hogy a t&ouml;bbiek is feles&eacute;get kapjanak, mert Benj&aacute;minb&oacute;l kipuszt&iacute;ttattak az asszonyok?</A>

<LI><A NAME="para_17">&Eacute;s mond&aacute;nak: A Benj&aacute;minit&aacute;k birtoka &ouml;r&ouml;ks&eacute;g szerint ezek&eacute;, a kik megmaradtak, mert nem szabad Izr&aacute;elben egy nemzets&eacute;gnek sem elt&ouml;r&ouml;ltetni.</A>

<LI><A NAME="para_18">De mi nem adhatunk n&eacute;kik feles&eacute;geket le&aacute;nyaink k&ouml;z&uuml;l, mert megesk&uuml;dtek az Izr&aacute;el fiai, mondv&aacute;n: &Aacute;tkozott, a ki feles&eacute;get ad Benj&aacute;minnak!</A>

<LI><A NAME="para_19">&Eacute;s mond&aacute;nak: &Iacute;m&eacute; az &Uacute;rnak esztend&otilde;nk&eacute;nt val&oacute; &uuml;nnepnapja lesz most Sil&oacute;ban, a mely &eacute;szakra fekszik B&eacute;thelt&otilde;l, napkelet fel&eacute; az orsz&aacute;g&uacute;t mellett, a mely B&eacute;thelt&otilde;l Sikem fel&eacute; visz, &eacute;s d&eacute;lre Lebon&aacute;t&oacute;l.</A>

<LI><A NAME="para_20">Ezt parancsol&aacute;k az&eacute;rt a Benj&aacute;min fiainak: Menjetek el, &eacute;s leselkedjetek a sz&otilde;l&otilde;kben.</A>

<LI><A NAME="para_21">&Eacute;s ha l&aacute;tj&aacute;tok, hogy j&otilde;nek Sil&oacute; le&aacute;nyai a k&ouml;rt&aacute;nczban t&aacute;nczolni, akkor j&otilde;jjetek el&otilde; a sz&otilde;l&otilde;kb&otilde;l, &eacute;s vegyetek magatoknak kiki feles&eacute;get a Sil&oacute; le&aacute;nyai k&ouml;z&uuml;l, &eacute;s menjetek el a Benj&aacute;min f&ouml;ld&eacute;re.</A>

<LI><A NAME="para_22">Ha azt&aacute;n atyjaik vagy testv&eacute;reik hozz&aacute;nk j&otilde;nek perl&otilde;dni, akkor azt mondjuk n&eacute;kik: K&ouml;ny&ouml;r&uuml;ljetek rajtuk mi &eacute;rett&uuml;nk, mert nem hozhattunk mindeniknek felels&eacute;get ama hadb&oacute;l, &eacute;s minthogy nem ti adt&aacute;tok n&eacute;kik, most nem vagytok v&eacute;tkesek.</A>

<LI><A NAME="para_23">&Eacute;s ekk&eacute;pen cselekedtek a Benj&aacute;min fiai, &eacute;s v&otilde;nek feles&eacute;geket az &otilde; sz&aacute;muk szerint a t&aacute;nczol&oacute;k k&ouml;z&uuml;l, a kiket elraboltak. &Eacute;s elmentek, &eacute;s hazat&eacute;rtek &ouml;r&ouml;ks&eacute;g&uuml;kbe, &eacute;s fel&eacute;p&iacute;tett&eacute;k a v&aacute;rosokat, &eacute;s azokban laktak.</A>

<LI><A NAME="para_24">Az Izr&aacute;el fiai pedig elt&aacute;voztak onn&eacute;t abban az id&otilde;ben, mindegyik a maga nemzets&eacute;g&eacute;hez &eacute;s h&aacute;zn&eacute;p&eacute;hez, &eacute;s elmentek onn&eacute;t kiki a maga &ouml;r&ouml;ks&eacute;g&eacute;be.</A>

<LI><A NAME="para_25">Ebben az id&otilde;ben nem volt kir&aacute;ly Izr&aacute;elben; az&eacute;rt mindenki azt cselekedte, a mi j&oacute;nak l&aacute;tszott az &otilde; szemei el&otilde;tt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <BIG>21</BIG>.</H2>

<HR>

</BODY>

</html>
