<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s l&otilde;n J&oacute;zsu&eacute; hal&aacute;la ut&aacute;n, hogy megk&eacute;rd&eacute;k az Izr&aacute;el fiai az Urat, mondv&aacute;n: Ki menjen legel&otilde;sz&ouml;r k&ouml;z&uuml;l&uuml;nk a Kananeusra, hogy hadakozz&eacute;k &otilde; ellene?</A>

<LI><A NAME="para_2">&Eacute;s monda az &Uacute;r: J&uacute;da menjen! &Iacute;m&eacute; az &otilde; kez&eacute;be adtam azt a f&ouml;ldet.</A>

<LI><A NAME="para_3">Ekkor monda J&uacute;da az &otilde; atyjafi&aacute;nak Simeonnak: Jer velem egy&uuml;tt a n&eacute;kem sors &aacute;ltal jutott &ouml;r&ouml;ks&eacute;gbe, hogy hadakozzunk a Kananeus ellen, &eacute;s &eacute;n is elmegyek veled a n&eacute;ked sors &aacute;ltal jutott &ouml;r&ouml;ks&eacute;gbe. &Eacute;s Simeon elm&eacute;ne vele.</A>

<LI><A NAME="para_4">&Eacute;s felm&eacute;ne J&uacute;da &eacute;s kez&ouml;kbe ad&aacute; az &Uacute;r a Kananeust &eacute;s a Perizeust, &eacute;s lev&aacute;gtak k&ouml;z&uuml;l&ouml;k B&eacute;zekben t&iacute;zezer embert.</A>

<LI><A NAME="para_5">&Eacute;s tal&aacute;l&aacute;k Adonib&eacute;zeket B&eacute;zekben, &eacute;s hadakoz&aacute;nak &otilde; ellene, &eacute;s megver&eacute;k a Kananeust &eacute;s a Perizeust.</A>

<LI><A NAME="para_6">&Eacute;s megfutamodott Adonib&eacute;zek, de &ucirc;z&otilde;be vev&eacute;k, &eacute;s elfogv&aacute;n &otilde;t, elv&aacute;gt&aacute;k kezeinek &eacute;s l&aacute;bainak h&uuml;velyk&uacute;jjait.</A>

<LI><A NAME="para_7">Ekkor monda Adonib&eacute;zek: Hetven kir&aacute;ly szedeget vala asztalom alatt, a kiknek elv&aacute;gattam kezeik &eacute;s l&aacute;baik h&uuml;velykujjait; a mint &eacute;n cselekedtem, &uacute;gy fizetett n&eacute;kem az Isten. Azut&aacute;n elviv&eacute;k &otilde;t Jeruzs&aacute;lembe, &eacute;s ott meghala.</A>

<LI><A NAME="para_8">Azut&aacute;n Jeruzs&aacute;lem ellen hadakoztak a J&uacute;da fiai, &eacute;s elfoglalv&aacute;n azt, lakosait lev&aacute;gt&aacute;k fegyvernek &eacute;livel, a v&aacute;rost pedig l&aacute;ngba bor&iacute;tott&aacute;k.</A>

<LI><A NAME="para_9">Azut&aacute;n pedig al&aacute;men&eacute;nek a J&uacute;da fiai, hogy harczoljanak a hegys&eacute;gen, a d&eacute;li tartom&aacute;nyban &eacute;s a lap&aacute;lyon lak&oacute; Kananeus ellen.</A>

<LI><A NAME="para_10">&Eacute;s elment J&uacute;da a Hebronban lak&oacute; Kananeus ellen, - Hebron neve azel&otilde;tt Kirj&aacute;th-Arba volt, - &eacute;s megvert&eacute;k S&eacute;sait, Achim&aacute;nt &eacute;s Thalm&aacute;it.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_13">J&oacute;zs. 15,13.</A>,
<A HREF="../../o/jozs/chap015.html#para_19">J&oacute;zs. 15,19.</A>

<LI><A NAME="para_11">Onnan pedig m&eacute;ne Debir lak&oacute;i ellen. Debir neve pedig azel&otilde;tt Kirj&aacute;th-Sz&eacute;fer volt.</A>

<LI><A NAME="para_12">&Eacute;s monda K&aacute;leb: A ki Kirj&aacute;th-Sz&eacute;fert megveri &eacute;s elfoglalja, annak feles&eacute;g&uuml;l adom az &eacute;n le&aacute;nyomat, Aksz&aacute;t.</A><BR>
<A HREF="../../o/jozs/chap015.html#para_13">J&oacute;zs. 15,13.</A>,
<A HREF="../../o/jozs/chap015.html#para_19">J&oacute;zs. 15,19.</A>

<LI><A NAME="para_13">&Eacute;s elfoglal&aacute; azt Othniel, K&eacute;n&aacute;z fia, K&aacute;leb &ouml;cscse, &eacute;s n&eacute;ki ad&aacute; Aksz&aacute;t, az &otilde; le&aacute;ny&aacute;t feles&eacute;g&uuml;l.</A>

<LI><A NAME="para_14">&Eacute;s l&otilde;n, hogy a mikor elj&ouml;ve az, biztat&aacute; &otilde;t, hogy k&eacute;rjen mez&otilde;t az &otilde; atyj&aacute;t&oacute;l. Lesz&aacute;lla az&eacute;rt a szam&aacute;rr&oacute;l, K&aacute;leb pedig monda n&eacute;ki: Mi bajod van?</A>

<LI><A NAME="para_15">&Otilde; pedig monda n&eacute;ki: Adj &aacute;ld&aacute;st n&eacute;kem: mert d&eacute;li vid&eacute;kre helyheztett&eacute;l engem, adj most v&iacute;zforr&aacute;sokat is. &Eacute;s n&eacute;ki ad&aacute; K&aacute;leb a fels&otilde; forr&aacute;st &eacute;s az als&oacute; forr&aacute;st.</A>

<LI><A NAME="para_16">&Eacute;s Keneusnak, a M&oacute;zes ip&aacute;nak fiai is felmentek a p&aacute;lm&aacute;k v&aacute;ros&aacute;b&oacute;l a J&uacute;da fiaival a J&uacute;da puszt&aacute;j&aacute;ra, mely d&eacute;lre van Aradt&oacute;l, &eacute;s elmentek &eacute;s letelepedtek a n&eacute;p k&ouml;z&ouml;tt.</A><BR>
<A HREF="../../o/5-moz/chap034.html#para_3">5 M&oacute;z. 34,3.</A>

<LI><A NAME="para_17">&Eacute;s elment J&uacute;da az &otilde; atyjafi&aacute;val, Simeonnal, &eacute;s megver&eacute;k a Cz&eacute;f&aacute;tban lak&oacute; Kananeust, &eacute;s elpuszt&iacute;tott&aacute;k azt, &eacute;s elnevezt&eacute;k a v&aacute;rost Horm&aacute;nak.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_3">4 M&oacute;z. 21,3.</A>

<LI><A NAME="para_18">Azut&aacute;n elfoglalta J&uacute;da G&aacute;z&aacute;t &eacute;s annak hat&aacute;r&aacute;t, Askelont &eacute;s annak hat&aacute;r&aacute;t, Ekront &eacute;s annak hat&aacute;r&aacute;t.</A>

<LI><A NAME="para_19">Vala pedig az &Uacute;r J&uacute;d&aacute;val, &eacute;s ki&ucirc;z&eacute; a hegys&eacute;g lak&oacute;it; de a v&ouml;lgy lak&oacute;it nem lehetett ki&ucirc;zni, mert vas-szekereik voltak.</A>

<LI><A NAME="para_20">&Eacute;s K&aacute;lebnek adt&aacute;k Hebront, a mint meghagyta volt M&oacute;zes, &eacute;s ki&ucirc;z&eacute; onnan An&aacute;k h&aacute;rom fi&aacute;t.</A><BR>
<A HREF="../../o/4-moz/chap014.html#para_24">4 M&oacute;z. 14,24.</A>,
<A HREF="../../o/jozs/chap014.html#para_13">J&oacute;zs. 14,13.</A>,
<A HREF="../../o/jozs/chap015.html#para_13">J&oacute;zs. 15,13.</A>

<LI><A NAME="para_21">De a Jebuzeust, Jeruzs&aacute;lemnek lak&oacute;j&aacute;t nem &ucirc;zt&eacute;k el a Benj&aacute;min fiai, &eacute;s ez&eacute;rt lakik a Jebuzeus a Benj&aacute;min fiaival Jeruzs&aacute;lemben m&eacute;g m&aacute;ig is.</A>

<LI><A NAME="para_22">&Eacute;s felm&eacute;ne a J&oacute;zsef h&aacute;za is, B&eacute;thel ellen, &eacute;s az &Uacute;r volt &otilde; vele.</A>

<LI><A NAME="para_23">&Eacute;s kik&eacute;mleltet&eacute; a J&oacute;zsef h&aacute;za B&eacute;thelt. A v&aacute;ros neve pedig r&eacute;genten L&uacute;z volt.</A><BR>
<A HREF="../../o/1-moz/chap028.html#para_19">1 M&oacute;z. 28,19.</A>

<LI><A NAME="para_24">&Eacute;s l&aacute;t&aacute;nak a k&eacute;mek egy f&eacute;rfi&uacute;t, a ki a v&aacute;rosb&oacute;l j&ouml;tt vala, &eacute;s mond&aacute;nak n&eacute;ki: Mutasd meg a v&aacute;ros bej&aacute;r&aacute;s&aacute;t, &eacute;s irgalmass&aacute;got cseleksz&uuml;nk veled.</A>

<LI><A NAME="para_25">&Eacute;s mikor ez megmutatta n&eacute;kik a v&aacute;ros bej&aacute;r&aacute;s&aacute;t, a v&aacute;rost fegyver &eacute;l&eacute;re h&aacute;nyt&aacute;k; de azt a f&eacute;rfi&uacute;t &eacute;s eg&eacute;sz h&aacute;zan&eacute;p&eacute;t elbocs&aacute;t&aacute;k.</A>

<LI><A NAME="para_26">&Eacute;s elment az a f&eacute;rfi&uacute; a Khitteusok f&ouml;ld&eacute;re, &eacute;s v&aacute;rost &eacute;p&iacute;tett, &eacute;s elnevez&eacute; azt L&uacute;znak. Ez annak neve mind e mai napig.</A>

<LI><A NAME="para_27">&Eacute;s nem &ucirc;zte el Manass&eacute; a lakosokat sem B&eacute;thse&aacute;nb&oacute;l &eacute;s annak mez&otilde;v&aacute;rosaib&oacute;l, sem Taanakb&oacute;l &eacute;s mez&otilde;v&aacute;rosaib&oacute;l, sem D&oacute;rb&oacute;l &eacute;s mez&otilde;v&aacute;rosaib&oacute;l, sem a Jible&aacute;mnak &eacute;s mez&otilde;v&aacute;rosainak lakosait, sem Megidd&oacute;nak &eacute;s mez&otilde;v&aacute;rosainak lakosait. &Eacute;s a Kananeusnak tetszett ott lakni azon a f&ouml;ld&ouml;n.</A><BR>
<A HREF="../../o/jozs/chap017.html#para_11">J&oacute;zs. 17,11.</A>,
<A HREF="../../o/jozs/chap017.html#para_12">J&oacute;zs. 17,12.</A>

<LI><A NAME="para_28">&Eacute;s mikor Izr&aacute;el meger&otilde;s&ouml;d&ouml;tt, ad&oacute;fizet&otilde;j&eacute;v&eacute; tette a Kananeust; de el&ucirc;zni nem &ucirc;zte el.</A>

<LI><A NAME="para_29">&Eacute;s Efraim sem &ucirc;zte ki a Kananeust, a ki G&eacute;zerben lakott; hanem a Kananeus ott lakott k&ouml;z&ouml;tt&uuml;k G&eacute;zerben.</A><BR>
<A HREF="../../o/jozs/chap016.html#para_10">J&oacute;zs. 16,10.</A>

<LI><A NAME="para_30">Zebulon sem &ucirc;zte el sem Kitron lakosait, sem Nahal&oacute;lnak lak&oacute;it, hanem k&ouml;z&ouml;tt&uuml;k lakozott a Kananeus, &eacute;s ad&oacute;fizet&otilde;ikk&eacute; lettek.</A>

<LI><A NAME="para_31">&Aacute;ser sem &ucirc;zte el sem Akk&oacute;, sem Sidon, sem Akhl&aacute;b, sem Akzib, sem Helba, sem Afik, sem Rehob lak&oacute;it.</A>

<LI><A NAME="para_32">&Eacute;s ott lakott &Aacute;ser a Kananeusok, a f&ouml;ld lak&oacute;i k&ouml;z&ouml;tt, mert nem &ucirc;zte el &otilde;ket.</A>

<LI><A NAME="para_33">Nafthali sem &ucirc;zte el sem B&eacute;th-Semes lakosait, sem B&eacute;th-Anath lak&oacute;it, hanem ott lakott a Kananeusok, a f&ouml;ld lak&oacute;i k&ouml;z&ouml;tt, &eacute;s B&eacute;th-Semes &eacute;s B&eacute;th-Anath lak&oacute;i ad&oacute;fizet&otilde;ikk&eacute; lettek.</A>

<LI><A NAME="para_34">Az Emoreusok pedig felszor&iacute;tott&aacute;k a D&aacute;n fiait a hegys&eacute;gbe, mert nem engedt&eacute;k meg, hogy lej&otilde;jjenek a v&ouml;lgybe.</A>

<LI><A NAME="para_35">&Eacute;s az Emoreusoknak tetszett ott lakni a H&eacute;resz hegys&eacute;gen, Ajalonban &eacute;s Saalbimban; de mikor a J&oacute;zsef h&aacute;z&aacute;nak keze r&aacute;jok nehezedett, ad&oacute;fizet&otilde;kk&eacute; lettek.</A>

<LI><A NAME="para_36">Az Emoreusok hat&aacute;ra pedig az Akrabbim h&aacute;g&oacute;j&aacute;t&oacute;l &eacute;s S&eacute;l&aacute;t&oacute;l f&ouml;lfel&eacute; volt.</A><BR>
<A HREF="../../o/4-moz/chap034.html#para_4">4 M&oacute;z. 34,4.</A>,
<A HREF="../../o/jozs/chap015.html#para_3">J&oacute;zs. 15,3.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
