<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 20 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Erre kivonultak az Izr&aacute;el minden fiai &eacute;s &ouml;sszegy&uuml;lekezett a n&eacute;p, mint egy ember, D&aacute;nt&oacute;l fogva Berseb&aacute;ig &eacute;s a Gile&aacute;d f&ouml;ld&eacute;ig, az &Uacute;rhoz Misp&aacute;ba.</A>

<LI><A NAME="para_2">&Eacute;s megjelentek az eg&eacute;sz n&eacute;pnek f&otilde;f&otilde; emberei, az Izr&aacute;elnek minden nemzets&eacute;gei az Isten n&eacute;p&eacute;nek gy&uuml;lekezet&eacute;ben, n&eacute;gysz&aacute;zezer gyalogos, fegyverfoghat&oacute; f&eacute;rfi&uacute;.</A>

<LI><A NAME="para_3">De meghallott&aacute;k a Benj&aacute;min fiai is, hogy felmentek az Izr&aacute;el fiai Misp&aacute;ba. Az Izr&aacute;el fiai pedig mond&aacute;nak: Mondj&aacute;tok meg, hogy mint t&ouml;rt&eacute;nt ez a gonoszs&aacute;g?</A>

<LI><A NAME="para_4">&Eacute;s felele a L&eacute;vita, a meg&ouml;letett asszonynak f&eacute;rje, &eacute;s monda: Gibe&aacute;ba, mely Benj&aacute;min&eacute;, mentem &eacute;n &eacute;s az &eacute;n &aacute;gyasom, hogy ott megh&aacute;ljak.</A>

<LI><A NAME="para_5">&Eacute;s ellenem t&aacute;madtak Gibe&aacute;nak f&eacute;rfiai, &eacute;s k&ouml;r&uuml;lvett&eacute;k miattam a h&aacute;zat &eacute;jjel, engem akartak meg&ouml;lni, de az &eacute;n &aacute;gyasomat nyomrogatt&aacute;k meg annyira, hogy meghalt.</A>

<LI><A NAME="para_6">Ekkor fogtam &aacute;gyasomat, &eacute;s sz&eacute;tvagdaltam &otilde;t, &eacute;s sz&eacute;tk&uuml;ld&ouml;ztem az Izr&aacute;el &ouml;r&ouml;ks&eacute;g&eacute;nek minden tartom&aacute;nyaiba, mert &uacute;t&aacute;latoss&aacute;got &eacute;s aljass&aacute;got k&ouml;vettek el Izr&aacute;elben.</A>

<LI><A NAME="para_7">&Iacute;m&eacute; mindny&aacute;jan, kik itt vagytok Izr&aacute;el fiai, sz&oacute;ljatok err&otilde;l &eacute;s tan&aacute;cskozzatok fel&otilde;le.</A>

<LI><A NAME="para_8">Ekkor fel&aacute;llott az eg&eacute;sz n&eacute;p, mint egy ember, mondv&aacute;n: Senki k&ouml;z&uuml;l&uuml;nk s&aacute;tor&aacute;ba ne menjen, &eacute;s senki h&aacute;z&aacute;hoz ne t&eacute;rjen,</A>

<LI><A NAME="para_9">Mert most Gibea ellen ezt cseleked&eacute;ndj&uuml;k: sorsot vet&uuml;nk r&aacute;.</A>

<LI><A NAME="para_10">&Eacute;s v&aacute;lasztunk t&iacute;z f&eacute;rfi&uacute;t sz&aacute;z k&ouml;z&uuml;l, &eacute;s sz&aacute;zat ezer k&ouml;z&uuml;l, &eacute;s ezeret t&iacute;zezer k&ouml;z&uuml;l, Izr&aacute;elnek minden nemzets&eacute;g&eacute;b&otilde;l, hogy hordjanak &eacute;lelmet a n&eacute;pnek, hogy ez elmenv&eacute;n, cselekedj&eacute;k Benj&aacute;min Gibe&aacute;j&aacute;val annak minden gonoszs&aacute;ga szerint, melyet elk&ouml;vetett Izr&aacute;elben.</A><BR>
<A HREF="../../o/3-moz/chap020.html#para_10">3 M&oacute;z. 20,10.</A>

<LI><A NAME="para_11">&Eacute;s &ouml;sszegy&uuml;lekezett Izr&aacute;el minden f&eacute;rfia a v&aacute;ros ellen, mint egy ember, egyes&uuml;lten.</A>

<LI><A NAME="para_12">&Eacute;s k&ouml;veteket k&uuml;ld&ouml;ttek az Izr&aacute;el nemzets&eacute;gei Benj&aacute;min minden t&ouml;rzseihez, mondv&aacute;n: Micsoda aljass&aacute;g az, a mi ti k&ouml;z&ouml;ttetek t&ouml;rt&eacute;nt?</A>

<LI><A NAME="para_13">Most ti adj&aacute;tok ki azokat a f&eacute;rfiakat, a B&eacute;li&aacute;l fiait, a kik Gibe&aacute;ban vannak, hogy meg&ouml;lj&uuml;k &otilde;ket, &eacute;s kitiszt&iacute;tsuk a gonoszt Izr&aacute;elb&otilde;l. De a Benj&aacute;min fiai nem akartak hallgatni testv&eacute;reiknek, az Izr&aacute;el fiainak szav&aacute;ra,</A><BR>
<A HREF="../../o/5-moz/chap022.html#para_22">5 M&oacute;z. 22,22.</A>

<LI><A NAME="para_14">Hanem egybegy&ucirc;ltek a Benj&aacute;min fiai a v&aacute;rosokb&oacute;l Gibe&aacute;ba, hogy kimenjenek harczolni az Izr&aacute;el fiaival.</A>

<LI><A NAME="para_15">&Eacute;s azon a napon a Benj&aacute;min fiai, a kik a v&aacute;rosokb&oacute;l j&ouml;ttek fel, huszonhatezer fegyverfoghat&oacute; f&eacute;rfi&uacute;t sz&aacute;ml&aacute;l&aacute;nak, Gibea lak&oacute;in kiv&uuml;l, kik sz&aacute;m szerint h&eacute;tsz&aacute;zan voltak, mind v&aacute;logatott f&eacute;rfi&uacute;.</A>

<LI><A NAME="para_16">Ebb&otilde;l az eg&eacute;sz n&eacute;pb&otilde;l volt h&eacute;tsz&aacute;z v&aacute;logatott f&eacute;rfi&uacute;, a kik sut&aacute;k voltak. Ezek mindny&aacute;jan a paritty&aacute;val hajsz&aacute;lnyira biztosan tal&aacute;ltak &eacute;s nem hib&aacute;zt&aacute;k el.</A>

<LI><A NAME="para_17">Az Izr&aacute;el fiai pedig sz&aacute;m szerint, a Benj&aacute;min fiain kiv&uuml;l, n&eacute;gysz&aacute;zezeren voltak, fegyverfoghat&oacute; emberek, &eacute;s mind hadakoz&oacute; f&eacute;rfiak.</A>

<LI><A NAME="para_18">Ekkor felkeltek, &eacute;s felmentek B&eacute;thelbe, &eacute;s megk&eacute;rd&eacute;k az Istent, &eacute;s mond&aacute;nak az Izr&aacute;el fiai: Ki menjen fel el&otilde;sz&ouml;r k&ouml;z&uuml;l&uuml;nk a Benj&aacute;min fiai ellen hadakozni? &Eacute;s monda az &Uacute;r: J&uacute;da el&otilde;sz&ouml;r.</A>

<LI><A NAME="para_19">Felkeltek az&eacute;rt az Izr&aacute;el fiai reggel, &eacute;s t&aacute;borba sz&aacute;llottak Gibea el&otilde;tt.</A>

<LI><A NAME="para_20">&Eacute;s kimentek Izr&aacute;el emberei harczolni Benj&aacute;min ellen, &eacute;s csatarendbe &aacute;llottak fel ellen&ouml;k az Izr&aacute;el emberei Gibe&aacute;n&aacute;l.</A>

<LI><A NAME="para_21">&Eacute;s kivonultak a Benj&aacute;min fiai is Gibe&aacute;b&oacute;l, &eacute;s levertek az Izr&aacute;el fiai k&ouml;z&uuml;l az nap huszonk&eacute;tezeret a f&ouml;ldre.</A>

<LI><A NAME="para_22">De a n&eacute;p, Izr&aacute;el f&eacute;rfiai, megb&aacute;tor&iacute;t&aacute;k magukat, &eacute;s &uacute;jra csatarendbe &aacute;llottak ugyanazon a helyen, a melyen el&otilde;tte val&oacute; nap sorakoztak.</A>

<LI><A NAME="para_23">&Eacute;s felmen&eacute;nek az Izr&aacute;el fiai, &eacute;s ott s&iacute;rtak, az &Uacute;r el&otilde;tt eg&eacute;sz estig, &eacute;s megk&eacute;rdezt&eacute;k az Urat, mondv&aacute;n: Vajjon elmenjek-&eacute; m&eacute;g harczolni az &eacute;n aty&aacute;mfi&aacute;nak, Benj&aacute;minnak fiai ellen? Az &Uacute;r pedig monda: Menjetek fel ellene!</A>

<LI><A NAME="para_24">&Eacute;s mikor az Izr&aacute;el fiai m&aacute;snap a Benj&aacute;min fiai ellen felvonultak,</A>

<LI><A NAME="para_25">Kij&ouml;tt el&eacute;b&uuml;k Benj&aacute;min Gibe&aacute;b&oacute;l m&aacute;snap, &eacute;s levert az Izr&aacute;el fiai k&ouml;z&uuml;l m&eacute;g tizennyolczezer embert a f&ouml;ldre, kik mindannyian fegyverfoghat&oacute;k val&aacute;nak.</A>

<LI><A NAME="para_26">Ekkor felment Izr&aacute;el minden fia &eacute;s az eg&eacute;sz n&eacute;p, &eacute;s elmenv&eacute;n B&eacute;thelbe, s&iacute;rtak, &eacute;s ott maradtak az &Uacute;r el&otilde;tt &eacute;s b&otilde;jt&ouml;ltek aznap eg&eacute;sz estv&eacute;ig, &eacute;s &eacute;g&otilde;&aacute;ldozattal &eacute;s h&aacute;laad&oacute; &aacute;ldozattal &aacute;ldoztak az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_27">&Eacute;s megk&eacute;rdez&eacute;k az Izr&aacute;el fiai az Urat, - mert ott volt abban az id&otilde;ben az Isten frigyl&aacute;d&aacute;ja.</A>

<LI><A NAME="para_28">&Eacute;s Fine&aacute;s, az &Aacute;ron fi&aacute;nak Ele&aacute;z&aacute;rnak fia szolg&aacute;lt k&ouml;r&uuml;l&ouml;tte abban az id&otilde;ben - mondv&aacute;n: Vajjon m&eacute;g egyszer felmenjek-&eacute; harczolni az &eacute;n aty&aacute;mfi&aacute;nak Benj&aacute;minnak fiaival, vagy pedig abbanhagyjam? &Eacute;s monda az &Uacute;r: Menj, mert holnap kezedbe adom &otilde;ket.</A>

<LI><A NAME="para_29">&Eacute;s leseket vetett Izr&aacute;el Gibea ellen k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_30">&Eacute;s felvonultak az Izr&aacute;el fiai a Benj&aacute;min fiai ellen harmadnapon, &eacute;s fel&aacute;llottak Gibea ellen &uacute;gy, mint annakel&otilde;tte.</A>

<LI><A NAME="para_31">Ekkor kij&ouml;ttek a Benj&aacute;min fiai a n&eacute;p ellen, elszakasztat&aacute;nak a v&aacute;rost&oacute;l, &eacute;s elkezdett&eacute;k a n&eacute;pet verni, &eacute;s &ouml;lni, mint annakel&otilde;tte, a mez&otilde;n, a k&eacute;t &uacute;ton, melynek egyike B&eacute;thelbe, m&aacute;sika Gibea fel&eacute; vezet, &eacute;s m&aacute;r meg&ouml;ltek mintegy harmincz f&eacute;rfi&uacute;t Izr&aacute;elb&otilde;l.</A>

<LI><A NAME="para_32">&Eacute;s mond&aacute;nak a Benj&aacute;min fiai: Megverettetnek ezek el&otilde;tt&uuml;nk megint, mint el&otilde;sz&ouml;r. Az Izr&aacute;el fiai pedig mond&aacute;nak: Fussunk el &eacute;s szakasszuk el &otilde;ket a v&aacute;rost&oacute;l, ki az orsz&aacute;g&uacute;tra.</A>

<LI><A NAME="para_33">&Eacute;s az Izr&aacute;el minden fia elhagyta hely&eacute;t &eacute;s Ba&aacute;l-Th&aacute;m&aacute;rn&aacute;l &aacute;llott fel. Izr&aacute;el lesei pedig el&otilde;t&ouml;rtek rejtekhelyeikb&otilde;l Maareh-Gab&aacute;b&oacute;l.</A>

<LI><A NAME="para_34">Ekkor az eg&eacute;sz Izr&aacute;elb&otilde;l t&iacute;zezer v&aacute;logatott f&eacute;rfi&uacute; t&ouml;rt Gibea ellen, &eacute;s n&eacute;ki b&uacute;sul&aacute;nak a harcznak, &eacute;s amazok &eacute;szre sem vett&eacute;k, hogy veszedelemben forognak.</A>

<LI><A NAME="para_35">&Iacute;gy verte le az &Uacute;r Izr&aacute;el el&otilde;tt Benj&aacute;mint, &eacute;s elpuszt&iacute;tottak az Izr&aacute;el fiai azon a napon a Benj&aacute;min fiai k&ouml;z&uuml;l huszon&ouml;tezersz&aacute;z f&eacute;rfi&uacute;t, kik mind fegyverfoghat&oacute;k voltak.</A>

<LI><A NAME="para_36">Benj&aacute;min fiai teh&aacute;t l&aacute;tt&aacute;k, hogy megveretnek, mivel Izr&aacute;el f&eacute;rfiai csak az&eacute;rt adtak helyet Benj&aacute;minnak, mert &otilde;k a lesekben b&iacute;ztak, a melyeket Gibe&aacute;n&aacute;l helyeztek el.</A>

<LI><A NAME="para_37">&Eacute;s a les el&otilde;sietett &eacute;s el&otilde;t&ouml;rt Gibea ellen, &eacute;s a les bevonult, &eacute;s le&ouml;lte az eg&eacute;sz v&aacute;rost fegyvernek &eacute;livel.</A>

<LI><A NAME="para_38">&Eacute;s abban egyeztek meg Izr&aacute;el f&eacute;rfiai a les-csapatokkal, hogy er&otilde;s f&uuml;stfelleget bocs&aacute;tanak fel a v&aacute;rosb&oacute;l.</A>

<LI><A NAME="para_39">Mikor azt&aacute;n az Izr&aacute;el f&eacute;rfiai visszafordultak a harcz k&ouml;zben, &eacute;s Benj&aacute;min megkezdte az &ouml;ld&ouml;kl&eacute;st &eacute;s le&ouml;lt mintegy harmincz f&eacute;rfi&uacute;t Izr&aacute;elb&otilde;l, &eacute;s azt gondolta mag&aacute;ban: Bizony megverettetnek el&otilde;tt&uuml;nk, mint az els&otilde; &uuml;tk&ouml;zetben:</A>

<LI><A NAME="para_40">&Eacute;pen akkor kezdett a felh&otilde; felemelkedni a v&aacute;rosb&oacute;l, mint egy f&uuml;stoszlop. &Eacute;s mikor azt&aacute;n Benj&aacute;min h&aacute;tratekintett, l&aacute;tta, hogy &iacute;me a v&aacute;ros l&aacute;ngja m&aacute;r fel&eacute;ri az eget.</A>

<LI><A NAME="para_41">&Eacute;s az Izr&aacute;el fiai megfordultak, &eacute;s megijed&eacute;nek a Benj&aacute;min fiai, a kik most l&aacute;tt&aacute;k csak, hogy rajtok a veszedelem.</A>

<LI><A NAME="para_42">&Eacute;s elfutottak az Izr&aacute;el f&eacute;rfiai el&otilde;l a puszt&aacute;ba viv&otilde; &uacute;tra; de a harcz ott is ut&oacute;l&eacute;rte &otilde;ket, &eacute;s az &uacute;t k&ouml;zep&eacute;n &ouml;lt&eacute;k le a v&aacute;rosb&oacute;l j&ouml;v&otilde;ket.</A>

<LI><A NAME="para_43">K&ouml;r&uuml;lvett&eacute;k Benj&aacute;mint, &uuml;ld&ouml;zt&eacute;k &otilde;t, letiport&aacute;k a pihen&otilde; helyen, eg&eacute;szen a Gibea el&otilde;tt keletre es&otilde; vid&eacute;kig.</A>

<LI><A NAME="para_44">&Eacute;s elesett Benj&aacute;min k&ouml;z&uuml;l tizennyolcezer ember, mindny&aacute;jan vit&eacute;z f&eacute;rfiak.</A>

<LI><A NAME="para_45">Ekkor megfordultak, &eacute;s a puszt&aacute;ba menek&uuml;ltek, a Rimmon szikl&aacute;j&aacute;hoz; de az &uacute;takon m&eacute;g meg&ouml;ltek k&ouml;z&uuml;l&ouml;k &ouml;tezer embert, &eacute;s azut&aacute;n eg&eacute;sz Gideomig mentek ut&aacute;nok, &eacute;s meg&ouml;ltek k&ouml;z&uuml;l&ouml;k k&eacute;tezer embert.</A>

<LI><A NAME="para_46">Azok teh&aacute;t, akik elestek Benj&aacute;min k&ouml;z&uuml;l, &ouml;sszesen huszon&ouml;tezeren voltak, kik mindannyian fegyvert fogtak azon a napon, &eacute;s mindny&aacute;jan vit&eacute;z f&eacute;rfiak voltak.</A>

<LI><A NAME="para_47">De hatsz&aacute;z f&eacute;rfi&uacute; megfordult, &eacute;s elmenek&uuml;lt a puszt&aacute;ba a Rimmon k&otilde;szikl&aacute;j&aacute;ra, &eacute;s ott is maradt a Rimmon szikl&aacute;j&aacute;n n&eacute;gy h&oacute;napig.</A><BR>
<A HREF="../../o/bir/chap021.html#para_13">Bir. 21,13.</A>

<LI><A NAME="para_48">Az Izr&aacute;el f&eacute;rfiai pedig visszat&eacute;rtek a Benj&aacute;min fiaira, &eacute;s meg&ouml;lt&eacute;k &otilde;ket fegyvernek &eacute;l&eacute;vel a v&aacute;rosokban az emberekt&otilde;l a barmokig, &eacute;s a mi csak tal&aacute;lhat&oacute; volt; az &ouml;sszes v&aacute;rosokat pedig, miket tal&aacute;ltak, t&ucirc;zzel &eacute;gett&eacute;k meg.</A><BR>
<A HREF="../../o/5-moz/chap002.html#para_34">5 M&oacute;z. 2,34.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <BIG>20</BIG>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
