<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 17 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Vala pedig egy f&eacute;rfi&uacute; Efraimnak hegy&eacute;r&otilde;l val&oacute;, kinek neve M&iacute;ka vala;</A>

<LI><A NAME="para_2">&Eacute;s monda az &otilde; anyj&aacute;nak: Az az ezersz&aacute;z ez&uuml;st, mely t&otilde;led elv&eacute;tetett, &eacute;s a mely miatt te &aacute;tkoz&oacute;d&aacute;l, &eacute;s f&uuml;leimbe is mondtad, &iacute;m&eacute; az az ez&uuml;st &eacute;n n&aacute;lam van, &eacute;n vettem el azt. &Eacute;s monda az &otilde; anyja: L&eacute;gy meg&aacute;ldva, fiam, az &Uacute;rt&oacute;l!</A>

<LI><A NAME="para_3">&Eacute;s visszaadta az ezersz&aacute;z ez&uuml;stp&eacute;nzt az &otilde; anyj&aacute;nak. &Eacute;s monda az &otilde; anyja: Szentelve szentelem e p&eacute;nzt az &Uacute;rnak az &eacute;n kezeimb&otilde;l fiaim&eacute;rt, hogy egy faragott &eacute;s &ouml;nt&ouml;tt b&aacute;lv&aacute;ny k&eacute;sz&iacute;ttess&eacute;k abb&oacute;l, az&eacute;rt most visszaadom azt ten&eacute;ked.</A>

<LI><A NAME="para_4">De &otilde; megint visszaad&aacute; a p&eacute;nzt anyj&aacute;nak, &eacute;s v&otilde;n az &otilde; anyja k&eacute;tsz&aacute;z ez&uuml;stp&eacute;nzt, &eacute;s odaad&aacute; azt az &ouml;tv&ouml;snek, &eacute;s az k&eacute;sz&iacute;tett abb&oacute;l egy faragott &eacute;s &ouml;nt&ouml;tt b&aacute;lv&aacute;nyt. Ez azut&aacute;n a M&iacute;ka h&aacute;z&aacute;ban volt.</A><BR>
<A HREF="../../o/esa/chap040.html#para_19">&Eacute;sa. 40,19.</A>

<LI><A NAME="para_5">&Eacute;s a f&eacute;rfi&uacute;nak, M&iacute;k&aacute;nak volt egy temploma, &eacute;s k&eacute;sz&iacute;tett ef&oacute;dot &eacute;s terafimot, &eacute;s felszentele + az &otilde; fiai k&ouml;z&uuml;l egyet, &eacute;s ez l&otilde;n n&eacute;ki papja.</A><BR>
<A HREF="../../o/5-moz/chap013.html#para_12">5 M&oacute;z. 13,12.</A>,
<A HREF="../../o/5-moz/chap013.html#para_17">5 M&oacute;z. 13,17.</A>,
<A HREF="../../o/2-moz/chap028.html#para_41">2 M&oacute;z. 28,41.</A>

<LI><A NAME="para_6">Ebben az id&otilde;ben nem volt kir&aacute;ly Izr&aacute;elben, hanem kiki azt cselekedte, a mit j&oacute;nak l&aacute;tott.</A>

<LI><A NAME="para_7">Vala pedig egy ifj&uacute;, J&uacute;d&aacute;nak Bethlehem&eacute;b&otilde;l, a J&uacute;da nemzets&eacute;g&eacute;b&oacute;l val&oacute;, ki L&eacute;vita vala, &eacute;s ott tart&oacute;zkodott vala.</A>

<LI><A NAME="para_8">&Eacute;s elm&eacute;ne ez a f&eacute;rfi&uacute; J&uacute;d&aacute;nak Bethlehem v&aacute;ros&aacute;b&oacute;l, hogy ott tart&oacute;zkodj&eacute;k, a hol helyet tal&aacute;l. &Iacute;gy j&ouml;tt az Efraim hegy&eacute;re, M&iacute;ka h&aacute;z&aacute;hoz, v&aacute;ndorl&aacute;sa k&ouml;zben.</A>

<LI><A NAME="para_9">&Eacute;s monda n&eacute;ki M&iacute;ka: Honnan j&ouml;ssz? &Eacute;s monda: L&eacute;vita vagyok J&uacute;d&aacute;nak Bethlehem&eacute;b&otilde;l, &eacute;s j&aacute;rok s kelek, hogy hol tal&aacute;ln&eacute;k helyet.</A>

<LI><A NAME="para_10">&Eacute;s monda n&eacute;ki M&iacute;ka: Maradj n&aacute;lam, &eacute;s l&eacute;gy n&eacute;kem aty&aacute;m &eacute;s papom, &eacute;s &eacute;n adok n&eacute;ked esztend&otilde;nk&eacute;nt t&iacute;z ez&uuml;stp&eacute;nzt &eacute;s egy &ouml;lt&ouml;z&otilde; ruh&aacute;t &eacute;s eledelt. &Eacute;s a L&eacute;vita beszeg&otilde;d&ouml;tt.</A>

<LI><A NAME="para_11">&Eacute;s tetsz&eacute;k a L&eacute;vit&aacute;nak, hogy megmaradjon ann&aacute;l a f&eacute;rfi&uacute;n&aacute;l; &eacute;s olyan l&otilde;n n&eacute;ki az az ifj&uacute;, mint egyik az &otilde; fiai k&ouml;z&uuml;l.</A>

<LI><A NAME="para_12">&Eacute;s felszentelte M&iacute;ka a L&eacute;vit&aacute;t; &iacute;gy lett papj&aacute;v&aacute; az ifj&uacute;, &eacute;s maradt M&iacute;ka h&aacute;z&aacute;n&aacute;l.</A>

<LI><A NAME="para_13">&Eacute;s monda M&iacute;ka: Most tudom, hogy j&oacute;l fog velem tenni az &Uacute;r, mert e L&eacute;vita lett papom.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <BIG>17</BIG>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
