<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 11 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">A Gile&aacute;db&oacute;l val&oacute; Jefte pedig nagy h&otilde;s volt, &eacute;s egy par&aacute;zna asszonynak volt a fia, s Jeft&eacute;t Gile&aacute;d nemzette.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_32">Zsid. 11,32.</A>,
<A HREF="../../uj/zsid/chap011.html#para_33">Zsid. 11,33.</A>

<LI><A NAME="para_2">De mikor Gile&aacute;dnak a feles&eacute;ge is sz&uuml;lt n&eacute;ki fiakat, &eacute;s megn&otilde;ttek az &otilde; feles&eacute;g&eacute;nek fiai: akkor el&ucirc;zt&eacute;k Jeft&eacute;t &eacute;s azt mondt&aacute;k n&eacute;ki: Nem fogsz &ouml;r&ouml;k&ouml;s&ouml;dni aty&aacute;nknak h&aacute;z&aacute;ban, mert m&aacute;s asszonynak vagy a fia.</A><BR>
<A HREF="../../o/1-moz/chap021.html#para_10">1 M&oacute;z. 21,10.</A>

<LI><A NAME="para_3">&Eacute;s elfutott Jefte az &otilde; atyjafiai el&otilde;l, &eacute;s T&oacute;b f&ouml;ld&eacute;n telepedett meg, &eacute;s heny&eacute;l&otilde; emberek gy&ucirc;ltek &ouml;ssze Jefte k&ouml;r&uuml;l, &eacute;s egy&uuml;tt porty&aacute;ztak.</A><BR>
<A HREF="../../o/2-sam/chap010.html#para_6">2 S&aacute;m. 10,6.</A>,
<A HREF="../../o/2-sam/chap010.html#para_8">2 S&aacute;m. 10,8.</A>

<LI><A NAME="para_4">&Eacute;s t&ouml;rt&eacute;nt napok mulva, hogy az Ammon fiai harczba keveredtek Izr&aacute;ellel.</A>

<LI><A NAME="para_5">&Eacute;s l&otilde;n, hogy a mint harczolni kezdtek az Ammon fiai Izr&aacute;ellel, Gile&aacute;d v&eacute;nei elmentek, hogy visszahozz&aacute;k Jeft&eacute;t a T&oacute;b f&ouml;ld&eacute;r&otilde;l.</A>

<LI><A NAME="para_6">&Eacute;s mond&aacute;nak Jeft&eacute;nek: Jer el, &eacute;s l&eacute;gy n&eacute;k&uuml;nk fejedelm&uuml;nk, &eacute;s harczoljunk az Ammon fiai ellen.</A>

<LI><A NAME="para_7">Jefte pedig monda Gile&aacute;d v&eacute;neinek: Avagy nem ti vagytok-&eacute;, a kik engem meggy&ucirc;l&ouml;ltetek, &eacute;s ki&ucirc;ztetek aty&aacute;mnak h&aacute;z&aacute;b&oacute;l? &Eacute;s mi&eacute;rt j&ouml;ttetek most hozz&aacute;m a ti nyomor&uacute;s&aacute;gtoknak idej&eacute;n?</A>

<LI><A NAME="para_8">&Eacute;s mond&aacute;nak Gile&aacute;d v&eacute;nei Jeft&eacute;nek: Az&eacute;rt fordultunk most hozz&aacute;d, hogy j&otilde;jj el vel&uuml;nk, &eacute;s hadakozz&aacute;l az Ammon fiai ellen, &eacute;s l&eacute;gy mi n&eacute;k&uuml;nk fej&uuml;nk, &eacute;s Gile&aacute;d minden lakosinak.</A>

<LI><A NAME="para_9">&Eacute;s monda Jefte Gile&aacute;d v&eacute;neinek: Ha visszavisztek engem, hogy hadakozzam az Ammon fiai ellen, &eacute;s kezembe adja &otilde;ket az &Uacute;r: igaz&aacute;n fejetekk&eacute; leszek?</A>

<LI><A NAME="para_10">Akkor mond&aacute;nak Gile&aacute;d v&eacute;nei Jeft&eacute;nek: Az &Uacute;r a tan&uacute;nk, ha a te besz&eacute;ded szerint nem cselekesz&uuml;nk!</A>

<LI><A NAME="para_11">&Eacute;s elment Jefte Gile&aacute;d v&eacute;neivel, &eacute;s a n&eacute;p a maga fej&eacute;v&eacute; &eacute;s fejedelm&eacute;v&eacute; tette &otilde;t. &Eacute;s megmond&aacute; Jefte minden besz&eacute;dit az &Uacute;r el&otilde;tt Misp&aacute;ban.</A>

<LI><A NAME="para_12">&Eacute;s k&ouml;veteket k&uuml;ld&ouml;tt Jefte az Ammon fiainak kir&aacute;ly&aacute;hoz, ezt izenv&eacute;n: Mi dolgom van n&eacute;kem veled, hogy hozz&aacute;m j&ouml;tt&eacute;l, hogy hadakozz&aacute;l az &eacute;n f&ouml;ldem ellen?</A>

<LI><A NAME="para_13">&Eacute;s monda az Ammon fiainak kir&aacute;lya Jefte k&ouml;veteinek: Mert elvette Izr&aacute;el az &eacute;n f&ouml;ldemet, mikor &Eacute;gyiptomb&oacute;l felj&ouml;tt, az Arnont&oacute;l fogva Jabb&oacute;kig &eacute;s a Jord&aacute;nig, most te add azokat vissza b&eacute;kess&eacute;ggel.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_24">4 M&oacute;z. 21,24.</A>,
<A HREF="../../o/5-moz/chap002.html#para_19">5 M&oacute;z. 2,19.</A>

<LI><A NAME="para_14">Ism&eacute;t k&uuml;lde pedig Jefte k&ouml;veteket az Ammon fiainak kir&aacute;ly&aacute;hoz;</A>

<LI><A NAME="para_15">&Eacute;s monda n&eacute;ki: Ezt izeni Jefte: Nem vette el Izr&aacute;el sem a Mo&aacute;b f&ouml;ld&eacute;t, sem az Ammon fiainak f&ouml;ld&eacute;t;</A>

<LI><A NAME="para_16">Mert mikor kij&ouml;tt &Eacute;gyiptomb&oacute;l, a puszt&aacute;ban bolyongott Izr&aacute;el eg&eacute;sz a Veres tengerig, &eacute;s mikor K&aacute;desbe &eacute;rt,</A>

<LI><A NAME="para_17">K&ouml;veteket k&uuml;ld&ouml;tt Izr&aacute;el Edom kir&aacute;ly&aacute;hoz, mondv&aacute;n: Hadd menjek &aacute;t, k&eacute;rlek, orsz&aacute;godon; de Edom kir&aacute;lya nem hallgatta meg. Majd Mo&aacute;b kir&aacute;ly&aacute;hoz is k&uuml;ld&ouml;tt; de ez sem enged&eacute;, &eacute;s &iacute;gy Izr&aacute;el ott maradt K&aacute;desben.</A><BR>
<A HREF="../../o/4-moz/chap020.html#para_14">4 M&oacute;z. 20,14.</A>,
<A HREF="../../o/4-moz/chap020.html#para_21">4 M&oacute;z. 20,21.</A>

<LI><A NAME="para_18">&Eacute;s mikor tov&aacute;bb v&aacute;ndorolt a puszt&aacute;ban, megker&uuml;lte Edom f&ouml;ld&eacute;t &eacute;s Mo&aacute;b f&ouml;ld&eacute;t, &eacute;s napkelet fel&otilde;l &eacute;rkezett a Mo&aacute;b f&ouml;ld&eacute;hez, &eacute;s ott t&aacute;borozott t&uacute;l az Arnonon; de Mo&aacute;b hat&aacute;r&aacute;ba nem ment be, mert az Arnon Mo&aacute;b hat&aacute;ra.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_4">4 M&oacute;z. 21,4.</A>,
<A HREF="../../o/4-moz/chap021.html#para_13">4 M&oacute;z. 21,13.</A>

<LI><A NAME="para_19">Ekkor k&ouml;veteket k&uuml;ld&ouml;tt Izr&aacute;el Szihonhoz, az Emoreusok kir&aacute;ly&aacute;hoz, Hesbon kir&aacute;ly&aacute;hoz, &eacute;s monda n&eacute;ki Izr&aacute;el: Hadd menjek &aacute;t, k&eacute;rlek, orsz&aacute;godon az &eacute;n helyemre.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_21">4 M&oacute;z. 21,21.</A>,
<A HREF="../../o/5-moz/chap002.html#para_26">5 M&oacute;z. 2,26.</A>

<LI><A NAME="para_20">De Szihon nem hitt Izr&aacute;elnek, hogy &aacute;tvonul az &otilde; hat&aacute;r&aacute;n, hanem &ouml;sszegy&ucirc;jt&ouml;tte Szihon az &otilde; eg&eacute;sz n&eacute;p&eacute;t, &eacute;s t&aacute;borba sz&aacute;llott Jah&aacute;sban, &eacute;s harczolt az Izr&aacute;el ellen.</A>

<LI><A NAME="para_21">Az &Uacute;r, az Izr&aacute;el Istene pedig Szihont &eacute;s eg&eacute;sz n&eacute;p&eacute;t Izr&aacute;el kez&eacute;be adta, &eacute;s megvert&eacute;k &otilde;ket, &eacute;s elfoglalta Izr&aacute;el az Emoreusoknak, ama f&ouml;ld lak&oacute;inak, eg&eacute;sz orsz&aacute;g&aacute;t.</A>

<LI><A NAME="para_22">&Eacute;s birtok&aacute;ba vette az Emoreusok eg&eacute;sz hat&aacute;r&aacute;t, az Arnont&oacute;l fogva Jabb&oacute;kig, &eacute;s a puszt&aacute;t&oacute;l a Jord&aacute;nig.</A>

<LI><A NAME="para_23">&Eacute;s mikor az &Uacute;r, az Izr&aacute;el Istene maga &ucirc;zte ki az Emoreusokat az &otilde; n&eacute;pe, az Izr&aacute;el el&otilde;l, most te akarn&aacute;d ezt elfoglalni?</A>

<LI><A NAME="para_24">H&aacute;t nem &uacute;gy van-&eacute;, hogy a mit b&iacute;rnod adott n&eacute;ked K&aacute;mos, a te istened, azt b&iacute;rod? Mi meg mindazoknak &ouml;r&ouml;ks&eacute;g&eacute;t b&iacute;rjuk, a kiket az &Uacute;r, a mi Isten&uuml;nk &ucirc;z&ouml;tt ki mi el&otilde;l&uuml;nk.</A><BR>
<A HREF="../../o/4-moz/chap021.html#para_29">4 M&oacute;z. 21,29.</A>

<LI><A NAME="para_25">, &Eacute;s most vajjon mennyivel vagy te k&uuml;l&ouml;nb B&aacute;l&aacute;kn&aacute;l, Czippor fi&aacute;n&aacute;l, Mo&aacute;b kir&aacute;ly&aacute;n&aacute;l? Avagy versengett-&eacute; ez az Izr&aacute;ellel, &eacute;s hadakozott-&eacute; valaha ellen&uuml;k?</A><BR>
<A HREF="../../o/4-moz/chap022.html#para_2">4 M&oacute;z. 22,2.</A>,
<A HREF="../../o/4-moz/chap022.html#para_3">4 M&oacute;z. 22,3.</A>

<LI><A NAME="para_26">M&iacute;g Izr&aacute;el Hesbonban &eacute;s annak mez&otilde;v&aacute;rosaiban, Aroerben &eacute;s ennek mez&otilde;v&aacute;rosaiban &eacute;s az Arnon mellett val&oacute; &ouml;sszes v&aacute;rosokban h&aacute;romsz&aacute;z esztend&otilde;n &aacute;t lakott: mi&eacute;rt nem foglalt&aacute;tok el abban az id&otilde;ben?</A>

<LI><A NAME="para_27">&Eacute;n nem v&eacute;tettem te ellened, hanem te cselekszel velem gonoszt, hogy harczolsz ellenem. Az &Uacute;r, a bir&oacute;, tegyen ma &iacute;t&eacute;letet az Izr&aacute;el &eacute;s az Ammon fiai k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_28">De az Ammon fiainak kir&aacute;lya nem hallgatott Jefte szavaira, a melyeket izent n&eacute;ki.</A>

<LI><A NAME="para_29">Jeft&eacute;n pedig l&otilde;n az &Uacute;rnak lelke, &eacute;s &aacute;ltalm&eacute;ne Gile&aacute;don &eacute;s Manass&eacute;n, &eacute;s &aacute;ltalm&eacute;ne Gile&aacute;d Misp&eacute;n, &eacute;s Gile&aacute;d Misp&eacute;b&otilde;l felvonult az Ammon fiai ellen.</A>

<LI><A NAME="para_30">&Eacute;s fogad&aacute;st t&otilde;n Jefte az &Uacute;rnak, &eacute;s monda: Ha mindenest&otilde;l kezembe adod az Ammon fiait:</A>

<LI><A NAME="para_31">Akkor valami kij&ouml;v&eacute;nd az &eacute;n h&aacute;zamnak ajtaj&aacute;n el&otilde;mbe, mikor b&eacute;k&eacute;vel visszat&eacute;rek az Ammon fiait&oacute;l, legyen az &Uacute;r&eacute;, &eacute;s meg&aacute;ldozom azt eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul.</A>

<LI><A NAME="para_32">&Eacute;s kivonult Jefte az Ammon fiai ellen, hogy hadakozz&eacute;k vel&ouml;k, &eacute;s kez&eacute;be ad&aacute; n&eacute;ki azokat az &Uacute;r.</A>

<LI><A NAME="para_33">&Eacute;s ver&eacute; &otilde;ket Aroert&otilde;l fogva mindaddig, m&iacute;g menn&eacute;l Minnithbe, h&uacute;sz v&aacute;roson &aacute;t, &eacute;s eg&eacute;sz Abel-Keraminig nagy v&eacute;ront&aacute;ssal, &eacute;s az Ammon fiai megal&aacute;ztattak az Izr&aacute;el fiai el&otilde;tt.</A>

<LI><A NAME="para_34">Mikor pedig m&eacute;ne Jefte Misp&aacute;ba az &otilde; h&aacute;z&aacute;hoz: &iacute;m&eacute; az &otilde; le&aacute;nya j&ouml;tt ki eleibe dobokkal &eacute;s t&aacute;nczol&oacute; sereggel; ez volt az &otilde; egyetlenegyje, mert nem volt n&eacute;ki kiv&uuml;l&ouml;tte sem fia, sem le&aacute;nya.</A>

<LI><A NAME="para_35">&Eacute;s mikor megl&aacute;tta &otilde;t, megszaggat&aacute; ruh&aacute;it, &eacute;s monda: &Oacute;h le&aacute;nyom, de megszomor&iacute;tott&aacute;l &eacute;s megh&aacute;bor&iacute;tott&aacute;l engem! Mert &eacute;n fogad&aacute;st tettem az &Uacute;rnak, &eacute;s nem vonhatom vissza.</A><BR>
<A HREF="../../o/3-moz/chap027.html#para_28">3 M&oacute;z. 27,28.</A>

<LI><A NAME="para_36">Az pedig monda n&eacute;ki: Aty&aacute;m, ha fogad&aacute;st tett&eacute;l az &Uacute;rnak, &uacute;gy cselekedj&eacute;l velem, a mint megfogadtad, miut&aacute;n az &Uacute;r megadta az ellens&eacute;geiden: az Ammon fiain val&oacute; bossz&uacute;t.</A>

<LI><A NAME="para_37">&Eacute;s monda az &otilde; atyj&aacute;nak: Csak azt az egyet tedd meg n&eacute;kem; ereszsz el engem k&eacute;t h&oacute;napra, hadd menjek el &eacute;s vonulhassak f&eacute;lre a hegyekre, hogy s&iacute;rjak sz&ucirc;zess&eacute;gemen le&aacute;nybar&aacute;taimmal.</A>

<LI><A NAME="para_38">&Eacute;s &otilde; monda: Menj el. &Eacute;s elbocs&aacute;t&aacute; &otilde;t k&eacute;t h&oacute;napra. Az pedig elment &eacute;s az &otilde; le&aacute;nybar&aacute;tai, &eacute;s siratta az &otilde; sz&ucirc;zess&eacute;g&eacute;t a hegyeken.</A>

<LI><A NAME="para_39">&Eacute;s a k&eacute;t h&oacute;nap eltelt&eacute;vel visszat&eacute;rt atyj&aacute;hoz, &eacute;s bet&ouml;lt&ouml;tte az &otilde; fel&otilde;le val&oacute; fogad&aacute;st, a melyet tett, &eacute;s &otilde; soha nem ismert f&eacute;rfi&uacute;t. &Eacute;s szok&aacute;ss&aacute; lett Izr&aacute;elben,</A>

<LI><A NAME="para_40">Hogy esztend&otilde;nk&eacute;nt elmentek az Izr&aacute;el le&aacute;nyai, hogy dics&otilde;&iacute;ts&eacute;k a gile&aacute;dbeli Jefte le&aacute;ny&aacute;t esztend&otilde;nk&eacute;nt n&eacute;gy napon &aacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <BIG>11</BIG>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
