<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s gonoszul cseleked&eacute;nek az Izr&aacute;el fiai az &Uacute;rnak szemei el&otilde;tt, az&eacute;rt ad&aacute; &otilde;ket az &Uacute;r a Midi&aacute;nit&aacute;k kez&eacute;be h&eacute;t esztendeig.</A>

<LI><A NAME="para_2">&Eacute;s hatalmat v&otilde;n a Midi&aacute;nit&aacute;k keze az Izr&aacute;elen, &eacute;s a Midi&aacute;nit&aacute;kt&oacute;l val&oacute; f&eacute;lt&ouml;kben k&eacute;sz&iacute;tett&eacute;k magoknak az Izr&aacute;el fiai azokat a barlangokat, rejtekhelyeket &eacute;s er&otilde;ss&eacute;geket, a melyek a hegys&eacute;gekben vannak.</A>

<LI><A NAME="para_3">Mert ha vetett Izr&aacute;el, mindj&aacute;rt ott termettek a Midi&aacute;nit&aacute;k, az Am&aacute;lekit&aacute;k &eacute;s a Napkeletnek fiai, &eacute;s r&aacute;jok t&ouml;rtek.</A>

<LI><A NAME="para_4">&Eacute;s t&aacute;borba sz&aacute;lltak ellen&ouml;k, &eacute;s puszt&iacute;tott&aacute;k a f&ouml;ldnek term&eacute;s&eacute;t eg&eacute;sz addig, a merre G&aacute;z&aacute;ba j&aacute;rnak, &eacute;s nem hagytak &eacute;l&eacute;sre val&oacute;t Izr&aacute;elben, sem juhot, sem &ouml;kr&ouml;t, sem szamarat.</A>

<LI><A NAME="para_5">Mert barmaikkal &eacute;s s&aacute;toraikkal vonultak f&ouml;l; csapatosan j&ouml;ttek, mint a s&aacute;sk&aacute;k, &uacute;gy hogy sem n&eacute;kik magoknak, sem tev&eacute;iknek nem volt sz&aacute;ma, &eacute;s ellept&eacute;k a f&ouml;ldet, hogy elpuszt&iacute;ts&aacute;k azt.</A>

<LI><A NAME="para_6">Mikor az&eacute;rt igen megnyomorodott az Izr&aacute;el a Midi&aacute;nit&aacute;k miatt, az &Uacute;rhoz ki&aacute;lt&aacute;nak az Izr&aacute;el fiai.</A>

<LI><A NAME="para_7">Mikor pedig ki&aacute;ltottak vala az Izr&aacute;el fiai az &Uacute;rhoz Midi&aacute;n miatt:</A>

<LI><A NAME="para_8">Pr&oacute;f&eacute;t&aacute;t k&uuml;lde az &Uacute;r az Izr&aacute;el fiaihoz, &eacute;s monda n&eacute;kik: Azt mondja az &Uacute;r, Izr&aacute;el Istene: &Eacute;n vezettelek fel titeket &Eacute;gyiptomb&oacute;l, &eacute;s hoztalak ki titeket a szolg&aacute;latnak h&aacute;z&aacute;b&oacute;l,</A>

<LI><A NAME="para_9">&Eacute;s &eacute;n mentettelek meg benneteket az &Eacute;gyiptombeliek kez&eacute;b&otilde;l, &eacute;s minden nyomorgat&oacute;itoknak kez&ouml;kb&otilde;l, a kiket ki&ucirc;ztem el&otilde;letek, &eacute;s n&eacute;ktek adtam az &otilde; f&ouml;ldj&uuml;ket.</A>

<LI><A NAME="para_10">&Eacute;s mond&eacute;k n&eacute;ktek: &Eacute;n, az &Uacute;r, vagyok a ti Istenetek; ne f&eacute;lj&eacute;tek az Emoreusok isteneit, kiknek f&ouml;ld&eacute;n laktok; de ti nem hallgattatok az &eacute;n sz&oacute;mra.</A><BR>
<A HREF="../../o/2-moz/chap020.html#para_1">2 M&oacute;z. 20,1.</A>,
<A HREF="../../o/2-moz/chap020.html#para_5">2 M&oacute;z. 20,5.</A>,
<A HREF="../../o/2-kir/chap017.html#para_35">2 Kir. 17,35.</A>,
<A HREF="../../o/2-kir/chap017.html#para_38">2 Kir. 17,38.</A>

<LI><A NAME="para_11">&Eacute;s elj&ouml;ve az &Uacute;rnak angyala, &eacute;s le&uuml;le ama cserfa alatt, a mely Ofr&aacute;ban van, a mely az Abi&eacute;zer nemzets&eacute;g&eacute;b&otilde;l val&oacute; Jo&aacute;s&eacute; vala, &eacute;s az &otilde; fia Gedeon &eacute;pen b&uacute;z&aacute;t cs&eacute;pelt a pajt&aacute;ban, hogy megmentse a Midi&aacute;nit&aacute;k orcz&aacute;ja el&otilde;l.</A>

<LI><A NAME="para_12">Ekkor megjelen&eacute;k n&eacute;ki az &Uacute;rnak angyala, &eacute;s monda n&eacute;ki: az &Uacute;r veled, er&otilde;s f&eacute;rfi&uacute;!</A>

<LI><A NAME="para_13">Gedeon pedig monda n&eacute;ki: K&eacute;rlek uram, ha vel&uuml;nk van az &Uacute;r, mi&eacute;rt &eacute;rt benn&uuml;nket mindez? &eacute;s hol vannak minden &otilde; csoda dolgai, a melyekr&otilde;l besz&eacute;ltek n&eacute;k&uuml;nk aty&aacute;ink, mondv&aacute;n: Nem az &Uacute;r hozott-&eacute; fel minket &Eacute;gyiptomb&oacute;l?! Most pedig elhagyott minket az &Uacute;r, &eacute;s adott a Midi&aacute;nit&aacute;k kez&eacute;be.</A>

<LI><A NAME="para_14">&Eacute;s az &Uacute;r hozz&aacute; fordula, &eacute;s monda: Menj el ezzel a te er&otilde;ddel, &eacute;s megszabad&iacute;tod Izr&aacute;elt Midi&aacute;n kez&eacute;b&otilde;l. Nemde, &eacute;n k&uuml;ldelek t&eacute;ged?</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_32">Zsid. 11,32.</A>

<LI><A NAME="para_15">&Eacute;s monda n&eacute;ki: K&eacute;rlek uram, mik&eacute;pen szabad&iacute;tsam &eacute;n meg Izr&aacute;elt? &Iacute;m&eacute; az &eacute;n nemzets&eacute;gem a legszeg&eacute;nyebb Manass&eacute;ban, &eacute;s &eacute;n vagyok a legkisebb aty&aacute;mnak h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_16">&Eacute;s monda n&eacute;ki az &Uacute;r: &Eacute;n leszek veled, &eacute;s megvered Midi&aacute;nt, mint egy embert.</A>

<LI><A NAME="para_17">&Otilde; pedig monda n&eacute;ki: Ha kegyelmet tal&aacute;ltam a te szemeid el&otilde;tt, k&eacute;rlek, adj n&eacute;kem valamely jelt, hogy te sz&oacute;lasz &eacute;n velem.</A>

<LI><A NAME="para_18">El ne menj k&eacute;rlek innen, m&iacute;g vissza nem j&ouml;v&ouml;k hozz&aacute;d, &eacute;s ki nem hozom az &eacute;n &aacute;ldozatomat, &eacute;s le nem teszem el&otilde;dbe. Az pedig monda: &Eacute;n itt leszek, m&iacute;g visszat&eacute;rsz.</A>

<LI><A NAME="para_19">Gedeon pedig elm&eacute;ne, &eacute;s elk&eacute;sz&iacute;te egy kecskeg&ouml;d&ouml;ly&eacute;t &eacute;s egy efa lisztb&otilde;l kov&aacute;sztalan pog&aacute;cs&aacute;kat, &eacute;s betev&eacute; a h&uacute;st egy kos&aacute;rba, &eacute;s a h&uacute;s lev&eacute;t faz&eacute;kba, &eacute;s kiviv&eacute; hozz&aacute; a cserfa al&aacute;, &eacute;s felaj&aacute;nl&aacute; n&eacute;ki.</A>

<LI><A NAME="para_20">&Eacute;s monda n&eacute;ki az Isten angyala: Vegyed a h&uacute;st &eacute;s a kov&aacute;sztalan kenyereket, &eacute;s rakd erre a k&otilde;szikl&aacute;ra, &eacute;s a h&uacute;s lev&eacute;t &ouml;ntsd r&aacute;. &Eacute;s &uacute;gy cseleked&eacute;k.</A>

<LI><A NAME="para_21">Ekkor kiny&uacute;jt&aacute; az &Uacute;rnak angyala p&aacute;lcz&aacute;j&aacute;nak v&eacute;g&eacute;t, mely kez&eacute;ben vala; &eacute;s meg&eacute;rint&eacute; a h&uacute;st, &eacute;s a kov&aacute;sztalan kenyeret: &eacute;s t&ucirc;z j&ouml;tt ki a k&otilde;szikl&aacute;b&oacute;l, &eacute;s megem&eacute;szt&eacute; a h&uacute;st &eacute;s a kov&aacute;sztalan kenyereket. Az &Uacute;rnak angyala pedig elt&uuml;nt az &otilde; szemei el&otilde;l.</A>

<LI><A NAME="para_22">L&aacute;tv&aacute;n pedig Gedeon, hogy az &Uacute;rnak angyala volt az, monda Gedeon: Jaj n&eacute;kem Uram, Istenem! mert az &Uacute;rnak angyal&aacute;t l&aacute;ttam sz&iacute;nr&otilde;l sz&iacute;nre!</A><BR>
<A HREF="../../o/bir/chap013.html#para_22">Bir. 13,22.</A>,
<A HREF="../../o/bir/chap013.html#para_33">Bir. 13,33.</A>,
<A HREF="../../o/2-moz/chap033.html#para_20">2 M&oacute;z. 33,20.</A>

<LI><A NAME="para_23">&Eacute;s monda n&eacute;ki az &Uacute;r: B&eacute;kess&eacute;g n&eacute;ked! ne f&eacute;lj, nem halsz meg!</A>

<LI><A NAME="para_24">&Eacute;s &eacute;p&iacute;te ott Gedeon olt&aacute;rt az &Uacute;rnak, &eacute;s nevez&eacute; azt Jehova-Salomnak (azaz: az &Uacute;r a b&eacute;ke), mely mind e mai napig megvan az Abi&eacute;zer nemzets&eacute;g&eacute;nek v&aacute;ros&aacute;ban, Ofr&aacute;ban.</A>

<LI><A NAME="para_25">&Eacute;s l&otilde;n ugyanazon &eacute;jjel, hogy monda az &Uacute;r n&eacute;ki: V&eacute;gy egy tulkot aty&aacute;dnak &ouml;krei k&ouml;z&uuml;l, &eacute;s egy m&aacute;sik tulkot, a mely h&eacute;t &eacute;ves, &eacute;s rontsd le a Ba&aacute;l olt&aacute;r&aacute;t, a mely a te aty&aacute;d&eacute; &eacute;s a berket, a mely a mellett van, v&aacute;gd ki.</A>

<LI><A NAME="para_26">&Eacute;s &eacute;p&iacute;ts olt&aacute;rt az &Uacute;rnak, a te Istenednek, ennek a meger&otilde;s&iacute;tett helynek tetej&eacute;n alkalmatos helyen, &eacute;s vedd a m&aacute;sodik tulkot, &eacute;s &aacute;ldozd meg &eacute;g&otilde;&aacute;ldozatul a berek f&aacute;j&aacute;val, a melyet kiv&aacute;gsz.</A>

<LI><A NAME="para_27">Ekkor Gedeon t&iacute;z f&eacute;rfi&uacute;t v&otilde;n maga mell&eacute; az &otilde; szolg&aacute;i k&ouml;z&uuml;l, &eacute;s a k&eacute;pen cseleked&eacute;k, a mint megmondotta vala n&eacute;ki az &Uacute;r. De miut&aacute;n f&eacute;lt atyj&aacute;nak h&aacute;zn&eacute;p&eacute;t&otilde;l &eacute;s a v&aacute;rosnak f&eacute;rfiait&oacute;l ezt nappal cselekedni, &eacute;jszaka tev&eacute; meg.</A>

<LI><A NAME="para_28">Mikor azt&aacute;n felkeltek reggel a v&aacute;rosnak f&eacute;rfiai, &iacute;me m&aacute;r &ouml;ssze volt t&ouml;rve a Ba&aacute;l olt&aacute;ra, &eacute;s lev&aacute;gva a mellette lev&otilde; berek, &eacute;s a m&aacute;sodik tulok &eacute;g&otilde;&aacute;ldozatul azon az olt&aacute;ron, a mely &eacute;p&iacute;ttet&eacute;k.</A>

<LI><A NAME="para_29">&Eacute;s mond&aacute;nak egyik a m&aacute;sik&aacute;nak: Ki cselekedte ezt? &Eacute;s mikor ut&aacute;na k&eacute;rdez&otilde;sk&ouml;dtek &eacute;s tudakoz&oacute;dtak, azt mondott&aacute;k: Gedeon, a Jo&aacute;s fia cselekedte ezt a dolgot.</A>

<LI><A NAME="para_30">Akkor mond&aacute;nak a v&aacute;rosnak f&eacute;rfiai Jo&aacute;snak: Add ki fiadat, meg kell halnia, mert lerontotta a Ba&aacute;l olt&aacute;r&aacute;t &eacute;s mert kiv&aacute;gta a berket, a mely mellette volt.</A>

<LI><A NAME="para_31">Jo&aacute;s pedig monda mindazoknak, a kik k&ouml;r&uuml;l&ouml;tte &aacute;ll&aacute;nak: Ba&aacute;l&eacute;rt pereltek ti? Avagy ti oltalmazz&aacute;tok-&eacute; &otilde;tet? Valaki perel &otilde; &eacute;rette, &ouml;lettess&eacute;k meg reggelig. Ha isten &otilde;, h&aacute;t pereljen &otilde; maga, hogy olt&aacute;ra lerontatott!</A>

<LI><A NAME="para_32">&Eacute;s azon a napon elnevezt&eacute;k &otilde;t Jerubba&aacute;lnak, mondv&aacute;n: Pereljen &otilde; vele Ba&aacute;l, mert lerontotta az &otilde; olt&aacute;r&aacute;t.</A>

<LI><A NAME="para_33">&Eacute;s mikor az eg&eacute;sz Midi&aacute;n &eacute;s Am&aacute;lek &eacute;s a Napkeletiek egybegy&ucirc;l&eacute;nek, &eacute;s &aacute;ltalkeltek a Jord&aacute;non, &eacute;s t&aacute;bort j&aacute;rtak a Jezr&eacute;el v&ouml;lgy&eacute;ben:</A>

<LI><A NAME="para_34">Az &Uacute;rnak lelke megsz&aacute;llotta Gedeont, &eacute;s megf&uacute;v&aacute;n a harson&aacute;kat, egybeh&iacute;v&aacute; az Abi&eacute;zer h&aacute;z&aacute;t, hogy &otilde;t k&ouml;vesse.</A>

<LI><A NAME="para_35">&Eacute;s k&ouml;veteket k&uuml;lde eg&eacute;sz Manass&eacute;ba, &eacute;s egybegy&ucirc;le az is &otilde; ut&aacute;na; &eacute;s k&ouml;veteket k&uuml;lde Aserbe &eacute;s Zebulonba &eacute;s Nafthaliba, &eacute;s felj&ouml;v&eacute;nek eleikbe.</A>

<LI><A NAME="para_36">&Eacute;s monda Gedeon az Istennek: Ha csakugyan az &eacute;n kezem &aacute;ltal akarod megszabad&iacute;tani Izr&aacute;elt, a mik&eacute;pen mondottad,</A>

<LI><A NAME="para_37">&Iacute;me egy f&uuml;rt gyapjat teszek a sz&eacute;r&ucirc;re, &eacute;s ha csak maga a gyapj&uacute; lesz harmatos, m&iacute;g az eg&eacute;sz f&ouml;ld sz&aacute;raz le&eacute;nd: err&otilde;l megtudom, hogy val&oacute;ban az &eacute;n kezem &aacute;ltal szabad&iacute;tod meg Izr&aacute;elt, a mint mondottad.</A>

<LI><A NAME="para_38">&Eacute;s &uacute;gy l&otilde;n. Mert mikor m&aacute;snap reggel felkelt, &eacute;s megszor&iacute;t&aacute; a gyapjat, harmatot facsart ki a gyapj&uacute;b&oacute;l, egy tele cs&eacute;sze vizet.</A>

<LI><A NAME="para_39">&Eacute;s monda Gedeon az Istennek: Ne gerjedjen fel a te haragod &eacute;n ellenem, hogy m&eacute;g egyszer sz&oacute;lok. Hadd tegyek k&iacute;s&eacute;rletet, k&eacute;rlek, m&eacute;g egyszer e gyapj&uacute;val. Legyen, k&eacute;rlek, sz&aacute;razs&aacute;g csak a gyapj&uacute;n, &eacute;s harmat az eg&eacute;sz f&ouml;ld&ouml;n.</A>

<LI><A NAME="para_40">&Eacute;s &uacute;gy cseleked&eacute;k Isten azon az &eacute;jszak&aacute;n, &eacute;s l&otilde;n sz&aacute;razs&aacute;g csak mag&aacute;n a gyapj&uacute;n, m&iacute;g az eg&eacute;sz f&ouml;ld&ouml;n harmat l&otilde;n.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
