<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 18 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Ebben az id&otilde;ben nem volt kir&aacute;ly Izr&aacute;elben, &eacute;s ezekben a napokban keresett a D&aacute;n nemzets&eacute;ge mag&aacute;nak &ouml;r&ouml;ks&eacute;get, a hol lakj&eacute;k, mert nem jutott n&eacute;ki mind ez ideig az Izr&aacute;el t&ouml;rzsei k&ouml;z&ouml;tt oszt&aacute;lyr&eacute;sz.</A>

<LI><A NAME="para_2">&Eacute;s elk&uuml;ld&ouml;ttek a D&aacute;n fiai az &otilde; h&aacute;zokn&eacute;pe k&ouml;z&uuml;l &ouml;t f&eacute;rfi&uacute;t, vit&eacute;z f&eacute;rfiakat a magok hat&aacute;raikb&oacute;l, Cz&oacute;r&aacute;b&oacute;l &eacute;s Esth&aacute;olb&oacute;l, hogy k&eacute;mlelj&eacute;k ki &eacute;s n&eacute;zz&eacute;k meg j&oacute;l a f&ouml;ldet, &eacute;s mond&aacute;nak n&eacute;kik: Menjetek el, k&eacute;mlelj&eacute;tek ki a f&ouml;ldet. &Eacute;s el&eacute;rkeztek az Efraim hegy&eacute;hez, a M&iacute;ka h&aacute;z&aacute;hoz, &eacute;s ott megh&aacute;ltak.</A><BR>
<A HREF="../../o/jozs/chap019.html#para_41">J&oacute;zs. 19,41.</A>

<LI><A NAME="para_3">Mikor a M&iacute;ka h&aacute;z&aacute;n&aacute;l voltak, megismert&eacute;k az ifj&uacute; L&eacute;vit&aacute;nak hangj&aacute;t, &eacute;s hozz&aacute; mentek, &eacute;s mond&aacute;nak n&eacute;ki: Ki hozott t&eacute;ged ide? Mit csin&aacute;lsz itt, &eacute;s mi j&aacute;ratban vagy?</A>

<LI><A NAME="para_4">&Otilde; pedig monda n&eacute;kik: Ezt meg ezt cselekedte velem M&iacute;ka, &eacute;s megfogadott engem, &eacute;s papj&aacute;v&aacute; lettem.</A>

<LI><A NAME="para_5">&Eacute;s mond&aacute;nak n&eacute;ki: K&eacute;rdezd meg Istent&otilde;l, hogy hadd tudjuk meg, ha szerencs&eacute;s lesz-&eacute; a mi &uacute;tunk, a melyen j&aacute;runk?</A>

<LI><A NAME="para_6">&Eacute;s monda n&eacute;kik a pap: Menjetek el b&eacute;kess&eacute;ggel; a ti &uacute;tatok, a melyen j&aacute;rtok, az &Uacute;r el&otilde;tt van.</A>

<LI><A NAME="para_7">&Eacute;s elment az &ouml;t f&eacute;rfi&uacute;, &eacute;s Laisba jutott, &eacute;s l&aacute;tt&aacute;k a n&eacute;pet, a mely benne volt, hogy minden f&eacute;lelem n&eacute;lk&uuml;l lakik, a Sidonbeliek szok&aacute;sa szerint &eacute;l csendesen &eacute;s b&aacute;tors&aacute;gosan, &eacute;s nincs senki, a ki &otilde;ket b&aacute;ntan&aacute; az orsz&aacute;gban, vagy &uacute;r volna felett&ouml;k, &eacute;s t&aacute;vol vannak a sidoniakt&oacute;l, &eacute;s nincs senkivel semmi dolguk.</A>

<LI><A NAME="para_8">&Eacute;s mikor visszat&eacute;rtek atyjokfiaihoz Cz&oacute;r&aacute;ba &eacute;s Esth&aacute;olba, &eacute;s k&eacute;rdezt&eacute;k t&otilde;l&ouml;k az &otilde; atyjokfiai: Mi j&oacute;val j&aacute;rtatok?</A>

<LI><A NAME="para_9">Mond&aacute;nak: Keljetek fel, &eacute;s menj&uuml;nk fel ellen&ouml;k, mert l&aacute;ttuk a f&ouml;ldet, hogy &iacute;m&eacute; igen j&oacute;, &eacute;s ti veszteg &uuml;lt&ouml;k? ne legyetek restek a menetelre, hogy elmenjetek elfoglalni azt a f&ouml;ldet.</A>

<LI><A NAME="para_10">Ha elmentek, biztons&aacute;gban &eacute;l&otilde; n&eacute;phez mentek, &eacute;s a tartom&aacute;ny t&aacute;gas; mert Isten kezetekbe adta azt a helyet, a hol semmiben sincs hi&aacute;ny, a mi csak a f&ouml;ld&ouml;n van.</A>

<LI><A NAME="para_11">&Eacute;s elment onn&eacute;t a D&aacute;n nemzets&eacute;g&eacute;b&otilde;l, Cz&oacute;r&aacute;b&oacute;l &eacute;s Esth&aacute;olb&oacute;l, hatsz&aacute;z f&eacute;rfi&uacute; hadiszersz&aacute;mokkal felk&eacute;sz&uuml;lten.</A>

<LI><A NAME="para_12">&Eacute;s felvonultak, &eacute;s t&aacute;borba sz&aacute;llottak Kirj&aacute;th-Je&aacute;rimban, J&uacute;d&aacute;ban. Ez&eacute;rt h&iacute;vj&aacute;k azt a helyet D&aacute;n t&aacute;bor&aacute;nak mind e mai napig. &Eacute;s ez Kirj&aacute;th-Je&aacute;rim m&ouml;g&ouml;tt fekszik.</A>

<LI><A NAME="para_13">&Eacute;s onnan felvonultak az Efraim hegy&eacute;re, &eacute;s M&iacute;ka h&aacute;z&aacute;ba mentek.</A>

<LI><A NAME="para_14">&Eacute;s sz&oacute;lott az az &ouml;t f&eacute;rfi&uacute;, a ki elment kik&eacute;mlelni Lais f&ouml;ld&eacute;t &eacute;s monda atyjafiainak: Tudj&aacute;tok-&eacute;, hogy ebben a h&aacute;zban ef&oacute;d &eacute;s ter&aacute;f, faragott &eacute;s &ouml;nt&ouml;tt b&aacute;lv&aacute;ny van? H&aacute;t elgondolhatj&aacute;tok, hogy mit cselekedjetek.</A>

<LI><A NAME="para_15">&Eacute;s bet&eacute;rtek oda, &eacute;s az ifj&uacute; L&eacute;vit&aacute;hoz mentek a M&iacute;ka h&aacute;z&aacute;ba, &eacute;s k&ouml;sz&ouml;nt&ouml;tt&eacute;k &otilde;t: B&eacute;kess&eacute;ggel!</A>

<LI><A NAME="para_16">A hadiszersz&aacute;mokkal felk&eacute;sz&uuml;lt hatsz&aacute;z f&eacute;rfi&uacute; pedig, kik a D&aacute;n fiai k&ouml;z&uuml;l val&oacute;k voltak, a kapu el&otilde;tt &aacute;llott.</A>

<LI><A NAME="para_17">&Eacute;s az az &ouml;t f&eacute;rfi&uacute;, a ki a f&ouml;ld kik&eacute;mlel&eacute;s&eacute;re ment volt el, mikor felment &eacute;s meg&eacute;rkezett oda, elvette a faragott k&eacute;pet, az ef&oacute;dot, a ter&aacute;fot &eacute;s az &ouml;nt&ouml;tt b&aacute;lv&aacute;nyt; a pap pedig ott &aacute;llott a kapu el&otilde;tt a hadiszersz&aacute;mokkal felk&eacute;sz&uuml;lt hatsz&aacute;z f&eacute;rfi&uacute;val.</A>

<LI><A NAME="para_18">Mikor pedig ezek a M&iacute;ka h&aacute;z&aacute;hoz bementek &eacute;s elvett&eacute;k a faragott k&eacute;pet, az ef&oacute;dot, a ter&aacute;fot &eacute;s az &ouml;nt&ouml;tt b&aacute;lv&aacute;nyt, monda n&eacute;kik a pap: Mit m&iacute;veltek?</A>

<LI><A NAME="para_19">Azok pedig mond&aacute;nak n&eacute;ki: Hallgass, tedd kezed ajakadra, &eacute;s j&otilde;jj el vel&uuml;nk, &eacute;s l&eacute;gy n&eacute;k&uuml;nk aty&aacute;nk &eacute;s papunk. Melyik jobb, hogy egy ember h&aacute;z&aacute;nak l&eacute;gy papja, vagy hogy Izr&aacute;elben egy nemzets&eacute;gnek &eacute;s h&aacute;zn&eacute;pnek l&eacute;gy papja?</A>

<LI><A NAME="para_20">&Eacute;s &ouml;rvendett ezen a papnak sz&iacute;ve, &eacute;s elvitte az ef&oacute;dot &eacute;s a ter&aacute;fot &eacute;s a faragott k&eacute;pet, &eacute;s vel&ouml;k a n&eacute;p k&ouml;z&eacute; ment.</A>

<LI><A NAME="para_21">&Eacute;s megfordulv&aacute;n elvonultak, magok el&otilde;tt k&uuml;ldve a gyermekeket, a barmokat &eacute;s dr&aacute;gas&aacute;gaikat.</A>

<LI><A NAME="para_22">Mikor pedig m&aacute;r messze j&aacute;rtak a M&iacute;ka h&aacute;z&aacute;t&oacute;l, a f&eacute;rfiak, a kik a M&iacute;ka h&aacute;z&aacute;nak szomsz&eacute;ds&aacute;g&aacute;ban laktak, &ouml;sszegy&ucirc;ltek, &eacute;s ut&aacute;na mentek a D&aacute;n fiainak.</A>

<LI><A NAME="para_23">&Eacute;s ut&aacute;nok ki&aacute;ltoztak a D&aacute;n fiainak. Azok pedig visszafordulv&aacute;n mond&aacute;nak M&iacute;k&aacute;nak: Mi bajod van, hogy &iacute;gy felsereglett&eacute;l?</A>

<LI><A NAME="para_24">&Eacute;s monda: Isteneimet vett&eacute;tek el, a melyeket k&eacute;sz&iacute;ttettem, &eacute;s papomat, &eacute;s elmentetek, h&aacute;t mim van m&eacute;g egyebem? &eacute;s m&eacute;gis azt mondj&aacute;tok n&eacute;kem: mi bajom van?</A><BR>
<A HREF="../../o/1-moz/chap031.html#para_30">1 M&oacute;z. 31,30.</A>

<LI><A NAME="para_25">&Eacute;s mond&aacute;nak n&eacute;ki a D&aacute;n fiai: Ne hallasd t&ouml;bb&eacute; hangodat, hogy r&aacute;tok ne rontsanak e felb&otilde;sz&iacute;tett emberek, &eacute;s te a magad &eacute;let&eacute;t &eacute;s h&aacute;zadn&eacute;pe &eacute;let&eacute;t el ne vesz&iacute;tsd!</A>

<LI><A NAME="para_26">&Eacute;s elmentek a D&aacute;n fiai a magok &uacute;tj&aacute;n, &eacute;s mikor M&iacute;ka l&aacute;tta, hogy azok er&otilde;sebbek n&aacute;la, megfordult, &eacute;s visszat&eacute;rt h&aacute;z&aacute;hoz.</A>

<LI><A NAME="para_27">&Otilde;k pedig elvitt&eacute;k, a mit M&iacute;ka k&eacute;sz&iacute;ttetett, &eacute;s a papot, a ki n&aacute;la volt, &eacute;s Lais ellen mentek, a nyugodtan &eacute;s biztons&aacute;gban &eacute;l&otilde; n&eacute;p ellen, &eacute;s le&ouml;lt&eacute;k &otilde;ket fegyvernek &eacute;livel, &eacute;s a v&aacute;rost meg&eacute;gett&eacute;k t&ucirc;zzel.</A>

<LI><A NAME="para_28">&Eacute;s nem volt senki, a ki &otilde;ket megszabad&iacute;totta volna, mert messze volt Sidont&oacute;l, &eacute;s semmi dolguk nem volt senkivel. Lais pedig a B&eacute;th-Rehob v&ouml;lgy&eacute;ben fek&uuml;dt &eacute;s itt &eacute;p&iacute;tett&eacute;k meg a v&aacute;rost, &eacute;s telepedtek meg benne.</A><BR>
<A HREF="../../o/2-sam/chap010.html#para_6">2 S&aacute;m. 10,6.</A>,
<A HREF="../../o/2-sam/chap010.html#para_8">2 S&aacute;m. 10,8.</A>

<LI><A NAME="para_29">&Eacute;s elnevezt&eacute;k a v&aacute;ros nev&eacute;t D&aacute;nnak, atyjoknak D&aacute;nnak nev&eacute;r&otilde;l, a ki Izr&aacute;elnek + sz&uuml;letett volt. B&aacute;r el&otilde;sz&ouml;r Lais volt a v&aacute;ros neve.</A><BR>
<A HREF="../../o/jozs/chap019.html#para_47">J&oacute;zs. 19,47.</A>,
<A HREF="../../o/1-moz/chap030.html#para_6">1 M&oacute;z. 30,6.</A>

<LI><A NAME="para_30">&Eacute;s fel&aacute;ll&iacute;tott&aacute;k magoknak a D&aacute;n fiai a faragott k&eacute;pet, &eacute;s Jonath&aacute;n, a Manasse fi&aacute;nak Gersomnak fia &eacute;s az &otilde; fiai voltak papok a D&aacute;n nemzets&eacute;g&eacute;ben eg&eacute;szen a f&ouml;ld fogs&aacute;g&aacute;nak idej&eacute;ig.</A><BR>
<A HREF="../../o/1-kir/chap012.html#para_30">1 Kir. 12,30.</A>

<LI><A NAME="para_31">&Eacute;s fel&aacute;ll&iacute;tva tart&aacute;k a M&iacute;ka faragott k&eacute;p&eacute;t, a melyet az k&eacute;sz&iacute;ttetett, mindaddig, m&iacute;g az Istenh&aacute;za Sil&oacute;ban volt.</A><BR>
<A HREF="../../o/jozs/chap018.html#para_1">J&oacute;zs. 18,1.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <BIG>18</BIG>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
