<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mond&aacute;nak az Efraim f&eacute;rfiai n&eacute;ki: Mi&eacute;rt cselekedted azt mi vel&uuml;nk, hogy el nem h&iacute;vt&aacute;l minket, mikor a Midi&aacute;n ellen val&oacute; hadakoz&aacute;sra indult&aacute;l? &Eacute;s er&otilde;sen fedd&otilde;z&eacute;nek vele.</A>

<LI><A NAME="para_2">&Otilde; pedig monda n&eacute;kik: Vajjon cselekedtem-&eacute; &eacute;n olyan dolgot, mint ti? Nem t&ouml;bbet &eacute;r-&eacute; Efraim sz&otilde;l&otilde;mezgerl&eacute;se, mint Abi&eacute;zer eg&eacute;sz sz&uuml;retje?</A>

<LI><A NAME="para_3">Kezetekbe adta az Isten Midi&aacute;nnak fejedelmeit, Orebet &eacute;s Z&eacute;ebet; h&aacute;t mit cselekedhettem &eacute;n olyat, mint ti?! Akkor lecsendesed&eacute;k az &otilde; felh&aacute;borodott lelk&ouml;k, mikor e besz&eacute;det mondotta vala.</A>

<LI><A NAME="para_4">Mikor pedig Gedeon a Jord&aacute;nhoz &eacute;re, &aacute;tkele azzal a h&aacute;romsz&aacute;z f&eacute;rfi&uacute;val, a kik vele val&aacute;nak, az &uuml;ld&ouml;z&eacute;st&otilde;l kif&aacute;radottan.</A>

<LI><A NAME="para_5">&Eacute;s monda a Sukk&oacute;t f&eacute;rfiainak: Adjatok, k&eacute;rlek, e n&eacute;pnek, mely engem k&ouml;vet, kenyeret, mert f&aacute;radtak, &eacute;n pedig &ucirc;z&ouml;m Z&eacute;b&aacute;t &eacute;s S&aacute;lmun&aacute;ht, Midi&aacute;nnak kir&aacute;lyait.</A>

<LI><A NAME="para_6">&Eacute;s mond&aacute;nak Sukk&oacute;t el&otilde;lj&aacute;r&oacute;i: Z&eacute;b&aacute;nak &eacute;s S&aacute;lmun&aacute;hnak &ouml;kl&eacute;t m&aacute;r kezedben tartod-&eacute;, hogy kenyeret adjunk a te seregednek?</A>

<LI><A NAME="para_7">Gedeon pedig monda: Ha kezembe adja az &Uacute;r Z&eacute;b&aacute;t &eacute;s S&aacute;lmun&aacute;ht, a puszt&aacute;nak t&uuml;sk&eacute;ivel &eacute;s csal&aacute;njaival cs&eacute;pelem meg testeteket.</A>

<LI><A NAME="para_8">&Eacute;s felmenv&eacute;n onnan P&eacute;nuelbe hasonl&oacute;k&eacute;pen sz&oacute;la azoknak is, &eacute;s P&eacute;nuel f&eacute;rfiai &eacute;pen &uacute;gy feleltek n&eacute;ki, a mint feleltek volt a Sukk&oacute;t f&eacute;rfiai.</A>

<LI><A NAME="para_9">&Eacute;s sz&oacute;la a P&eacute;nuel f&eacute;rfiainak is, mondv&aacute;n: Mikor b&eacute;kess&eacute;gben visszat&eacute;rek, lerontom ezt a tornyot.</A>

<LI><A NAME="para_10">Z&eacute;ba pedig &eacute;s S&aacute;lmun&aacute;h K&aacute;rkorban val&aacute;nak, &eacute;s az &otilde; sereg&ouml;k vel&ouml;k, mintegy tizen&ouml;tezeren, mind a kik megmaradtak a Napkeletieknek eg&eacute;sz t&aacute;bor&aacute;b&oacute;l. Az elesettek sz&aacute;ma sz&aacute;zh&uacute;szezer fegyverfoghat&oacute; f&eacute;rfi&uacute; volt.</A>

<LI><A NAME="para_11">&Eacute;s felm&eacute;ne Gedeon a s&aacute;torban lak&oacute;k &uacute;tj&aacute;n keletre Nobaht&oacute;l &eacute;s Jogbeh&aacute;t&oacute;l, &eacute;s sz&eacute;tverte a t&aacute;bort, pedig a t&aacute;bor biztons&aacute;gban &eacute;rezte mag&aacute;t.</A>

<LI><A NAME="para_12">&Eacute;s Z&eacute;ba &eacute;s S&aacute;lmun&aacute;h elfutottak; de &otilde; ut&aacute;nok ment, &eacute;s elfogta a Midi&aacute;n k&eacute;t kir&aacute;ly&aacute;t: Z&eacute;b&aacute;t &eacute;s S&aacute;lmun&aacute;ht, &eacute;s sz&eacute;tsz&oacute;rta az eg&eacute;sz t&aacute;bort.</A>

<LI><A NAME="para_13">Mikor pedig Gedeon, a Jo&aacute;s fia, visszat&eacute;rt a harczb&oacute;l a Heresz h&aacute;g&oacute;j&aacute;t&oacute;l:</A>

<LI><A NAME="para_14">Megfogott egy gyermeket a sukk&oacute;tbeliek k&ouml;z&uuml;l, &eacute;s tudakoz&oacute;dott t&otilde;le. Ez pedig fel&iacute;rta n&eacute;ki Sukk&oacute;tnak el&otilde;lj&aacute;r&oacute;it &eacute;s v&eacute;neit, hetvenh&eacute;t f&eacute;rfi&uacute;t.</A>

<LI><A NAME="para_15">Mikor azt&aacute;n a Sukk&oacute;t f&eacute;rfiaihoz ment vala, monda: &Iacute;mhol Z&eacute;ba &eacute;s S&aacute;lmun&aacute;h, a kik miatt g&uacute;nyol&oacute;dtatok velem, mondv&aacute;n: Vajjon Z&eacute;ba &eacute;s S&aacute;lmun&aacute;h &ouml;kl&eacute;t m&aacute;r kezedben tartod-&eacute;, hogy kenyeret adjunk kif&aacute;radott embereidnek?</A>

<LI><A NAME="para_16">&Eacute;s el&otilde;fog&aacute; a v&aacute;ros v&eacute;neit, &eacute;s a puszt&aacute;nak t&ouml;viseit &eacute;s csal&aacute;njait v&eacute;v&eacute;n, megtan&iacute;t&aacute; azokkal Sukk&oacute;tnak f&eacute;rfiait.</A>

<LI><A NAME="para_17">Azut&aacute;n P&eacute;nuel torny&aacute;t ront&aacute; le, &eacute;s a v&aacute;ros f&eacute;rfiait &ouml;lte meg.</A>

<LI><A NAME="para_18">&Eacute;s monda Z&eacute;b&aacute;nak &eacute;s S&aacute;lmun&aacute;hnak: Milyenek voltak azok a f&eacute;rfiak, a kiket a Th&aacute;bor hegy&eacute;n meg&ouml;ltetek? &Otilde;k pedig mond&aacute;nak: Mint a milyen te vagy, olyanok voltak &otilde;k is, &eacute;s mindenik olyan arcz&uacute;, mint egy-egy kir&aacute;lyfi.</A>

<LI><A NAME="para_19">&Eacute;s monda: Az &eacute;n aty&aacute;mfiai, az &eacute;n any&aacute;mnak fiai voltak azok. &Eacute;l az &Uacute;r! ha &eacute;letben hagyt&aacute;tok volna &otilde;ket, &eacute;n sem &ouml;ln&eacute;lek meg titeket!</A>

<LI><A NAME="para_20">&Eacute;s monda J&eacute;thernek, az &otilde; els&otilde;sz&uuml;l&ouml;ttj&eacute;nek: Kelj fel, &ouml;ld meg &otilde;ket. De a fi&uacute; nem h&uacute;zta ki kardj&aacute;t, mert f&eacute;l vala, mivelhogy m&eacute;g gyermek vala.</A>

<LI><A NAME="para_21">&Eacute;s monda Z&eacute;ba &eacute;s S&aacute;lmun&aacute;h: Kelj fel te &eacute;s te &ouml;lj meg minket, mert a milyen a f&eacute;rfi&uacute;, olyan az &otilde; ereje. &Eacute;s felkele Gedeon, &eacute;s meg&ouml;l&eacute; Z&eacute;b&aacute;t &eacute;s S&aacute;lmun&aacute;ht, &eacute;s elvev&eacute; az &otilde; tev&eacute;iknek nyak&aacute;n lev&otilde; &eacute;kess&eacute;geket.</A>

<LI><A NAME="para_22">&Eacute;s mond&aacute;nak az Izr&aacute;el f&eacute;rfiai Gedeonnak: Uralkodj&aacute;l felett&uuml;nk te &eacute;s a te fiad &eacute;s a te fiadnak fia, mert megszabad&iacute;tott&aacute;l benn&uuml;nket a Midi&aacute;nit&aacute;k kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_23">&Eacute;s monda n&eacute;kik Gedeon: &Eacute;n nem uralkodom felettetek, sem az &eacute;n fiam nem fog uralkodni rajtatok. Az &Uacute;r uralkodik ti felettetek!</A><BR>
<A HREF="../../o/1-sam/chap008.html#para_7">1 S&aacute;m. 8,7.</A>,
<A HREF="../../o/1-sam/chap008.html#para_19">1 S&aacute;m. 8,19.</A>,
<A HREF="../../o/1-sam/chap010.html#para_17">1 S&aacute;m. 10,17.</A>,
<A HREF="../../o/1-sam/chap010.html#para_19">1 S&aacute;m. 10,19.</A>

<LI><A NAME="para_24">Azut&aacute;n monda n&eacute;kik Gedeon: Egyet k&iacute;v&aacute;nok csak t&otilde;letek, hogy adja n&eacute;kem mindenik&otilde;t&ouml;k a zs&aacute;km&aacute;nyul ejtett f&uuml;l&ouml;n f&uuml;gg&otilde;ket; mert arany f&uuml;l&ouml;n f&uuml;gg&otilde;ik voltak azoknak, mivelhogy Izmaelit&aacute;k val&aacute;nak.</A>

<LI><A NAME="para_25">&Eacute;s mond&aacute;nak: &Ouml;r&ouml;mest n&eacute;ked adjuk. &Eacute;s leter&iacute;tettek egy ruh&aacute;t, &eacute;s mindenki arra dob&aacute; a f&uuml;l&ouml;n f&uuml;gg&otilde;ket, melyeket pr&eacute;d&aacute;ul ejtett.</A>

<LI><A NAME="para_26">Az arany f&uuml;l&ouml;n f&uuml;gg&otilde;knek pedig, a melyeket elk&eacute;rt, s&uacute;lya ezerh&eacute;tsz&aacute;z arany siklus volt, amaz &eacute;kess&eacute;geken, f&uuml;gg&otilde;k&ouml;n &eacute;s b&iacute;borruh&aacute;kon k&iacute;v&uuml;l, a melyek a Midi&aacute;n kir&aacute;lyain voltak, &eacute;s az aranyl&aacute;nczok n&eacute;lk&uuml;l, a melyek tev&eacute;ik nyak&aacute;n val&aacute;nak.</A>

<LI><A NAME="para_27">&Eacute;s k&eacute;sz&iacute;te abb&oacute;l Gedeon ef&oacute;dot, &eacute;s helyheztet&eacute; azt a maga v&aacute;ros&aacute;ban, Ofr&aacute;ban, &eacute;s ott par&aacute;zn&aacute;lkodott azut&aacute;n az eg&eacute;sz Izr&aacute;el, &eacute;s l&otilde;n ez Gedeonnak &eacute;s h&aacute;zan&eacute;p&eacute;nek t&otilde;rbeejt&eacute;s&eacute;re.</A>

<LI><A NAME="para_28">&Iacute;gy al&aacute;ztattak meg a Midi&aacute;nit&aacute;k az Izr&aacute;el fiai el&otilde;tt, &eacute;s nem is emelt&eacute;k fel azut&aacute;n m&aacute;r fej&uuml;ket, &eacute;s megnyugov&eacute;k a f&ouml;ld negyven esztendeig Gedeon idej&eacute;ben.</A>

<LI><A NAME="para_29">&Eacute;s hazat&eacute;rt Jerubba&aacute;l, a Jo&aacute;s fia, &eacute;s megtelepedett otthon.</A>

<LI><A NAME="para_30">&Eacute;s Gedeonnak volt hetven fia, kik az &otilde; &aacute;gy&eacute;k&aacute;b&oacute;l sz&aacute;rmaztak, mert sok feles&eacute;ge volt n&eacute;ki.</A>

<LI><A NAME="para_31">&Eacute;s az &otilde; &aacute;gyasa is, a ki Sikemben volt, sz&uuml;lt n&eacute;ki egy fiat, &eacute;s nevez&eacute; azt Abim&eacute;leknek.</A>

<LI><A NAME="para_32">&Eacute;s meghala Gedeon, a Jo&aacute;s fia, k&eacute;s&otilde; v&eacute;ns&eacute;g&eacute;ben, &eacute;s eltemettet&eacute;k atyj&aacute;nak, Jo&aacute;snak s&iacute;rj&aacute;ba, Ofr&aacute;ban, Abiezer v&aacute;ros&aacute;ban.</A>

<LI><A NAME="para_33">L&otilde;n pedig, hogy mikor meghalt Gedeon, elfordul&aacute;nak az Izr&aacute;el fiai az &Uacute;rt&oacute;l, &eacute;s a Ba&aacute;lokkal par&aacute;zn&aacute;lkod&aacute;nak, &eacute;s a Ba&aacute;l-Beritet tev&eacute;k isten&ouml;kk&eacute;.</A>

<LI><A NAME="para_34">&Eacute;s nem eml&eacute;kez&eacute;nek meg az Izr&aacute;el fiai az &Uacute;rr&oacute;l, az &otilde; Isten&ouml;kr&otilde;l, a ki &otilde;ket megszabad&iacute;totta minden ellens&eacute;geik kez&eacute;b&otilde;l k&ouml;r&ouml;sk&ouml;r&uuml;l.</A>

<LI><A NAME="para_35">&Eacute;s nem cseleked&eacute;nek irgalmass&aacute;got a Jerubba&aacute;l Gedeon h&aacute;z&aacute;val mind ama j&oacute;k szerint, a melyeket &otilde; tett vala az Izr&aacute;ellel.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
