<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Felm&eacute;ne pedig az &Uacute;rnak angyala Gilg&aacute;lb&oacute;l B&oacute;kimba, &eacute;s monda: &Eacute;n vezettelek fel titeket &Eacute;gyiptomb&oacute;l, &eacute;s hoztalak benneteket erre a f&ouml;ldre, a mely fel&otilde;l megesk&uuml;dtem a ti aty&aacute;itoknak, &eacute;s mond&eacute;k: Nem bontom fel az &eacute;n sz&ouml;vets&eacute;gemet ti veletek soha &ouml;r&ouml;kk&eacute;.</A>

<LI><A NAME="para_2">Csakhogy ti se k&ouml;ssetek frigyet ennek a f&ouml;ldnek lakosival, ronts&aacute;tok le az &otilde; olt&aacute;raikat; + de ti nem hallgattatok az &eacute;n sz&oacute;mra. Mi&eacute;rt cselekedt&eacute;tek ezt?</A><BR>
<A HREF="../../o/2-moz/chap023.html#para_22">2 M&oacute;z. 23,22.</A>,
<A HREF="../../o/5-moz/chap007.html#para_2">5 M&oacute;z. 7,2.</A>,
<A HREF="../../o/5-moz/chap012.html#para_3">5 M&oacute;z. 12,3.</A>

<LI><A NAME="para_3">Annakok&aacute;&eacute;rt azt mondom: Nem &ucirc;z&ouml;m el &otilde;ket el&otilde;letek, hanem legyenek n&eacute;ktek mint t&ouml;visek a ti oldalaitokban, &eacute;s az &otilde; isteneik legyenek ti n&eacute;ktek t&otilde;r gyan&aacute;nt.</A><BR>
<A HREF="../../o/jozs/chap023.html#para_13">J&oacute;zs. 23,13.</A>,
<A HREF="../../o/4-moz/chap033.html#para_55">4 M&oacute;z. 33,55.</A>

<LI><A NAME="para_4">&Eacute;s l&otilde;n, hogy mikor az &Uacute;rnak angyala ezeket mond&aacute; az Izr&aacute;el minden fiainak: felemel&eacute; a n&eacute;p az &otilde; szav&aacute;t &eacute;s s&iacute;ra.</A>

<LI><A NAME="para_5">&Eacute;s elnevezt&eacute;k azt a helyet B&oacute;kimnak, &eacute;s &aacute;ldoz&aacute;nak ott az &Uacute;rnak.</A>

<LI><A NAME="para_6">&Eacute;s elbocs&aacute;t&aacute; J&oacute;zsu&eacute; a n&eacute;pet, &eacute;s elmen&eacute;nek az Izr&aacute;el fiai, kiki az &otilde; &ouml;r&ouml;ks&eacute;g&eacute;be, hogy b&iacute;rj&aacute;k a f&ouml;ldet.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_28">J&oacute;zs. 24,28.</A>

<LI><A NAME="para_7">&Eacute;s a n&eacute;p az Urat szolg&aacute;lta J&oacute;zsu&eacute;nak eg&eacute;sz &eacute;let&eacute;ben, &eacute;s a v&eacute;neknek minden napjaiban, a kik hossz&uacute; ideig &eacute;ltek J&oacute;zsu&eacute; ut&aacute;n, a kik l&aacute;tt&aacute;k az &Uacute;rnak minden dolgait, melyeket cselekedett vala Izr&aacute;ellel.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_31">J&oacute;zs. 24,31.</A>

<LI><A NAME="para_8">&Eacute;s meghalt J&oacute;zsu&eacute;, a N&uacute;n fia, az &Uacute;r szolg&aacute;ja, sz&aacute;zt&iacute;z esztend&otilde;s kor&aacute;ban.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_29">J&oacute;zs. 24,29.</A>

<LI><A NAME="para_9">&Eacute;s eltemet&eacute;k &otilde;t &ouml;r&ouml;ks&eacute;g&eacute;nek hat&aacute;r&aacute;ban, Timnat-H&eacute;reszben, az Efraim hegy&eacute;n, &eacute;szakra a Gaas hegy&eacute;t&otilde;l.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_30">J&oacute;zs. 24,30.</A>

<LI><A NAME="para_10">&Eacute;s az az eg&eacute;sz nemzets&eacute;g gy&ucirc;jtet&eacute;k az &otilde; aty&aacute;ihoz, &eacute;s t&aacute;madott m&aacute;s nemzets&eacute;g &otilde; ut&aacute;nok, a mely nem ismerte sem az Urat, sem az &otilde; cselekedeteit, melyeket cselekedett Izr&aacute;ellel.</A>

<LI><A NAME="para_11">&Eacute;s gonoszul cselekedtek az Izr&aacute;el fiai az &Uacute;rnak szemei el&otilde;tt, mert a Ba&aacute;loknak szolg&aacute;ltak.</A>

<LI><A NAME="para_12">&Eacute;s elhagy&aacute;k az Urat, aty&aacute;ik Isten&eacute;t, a ki kihozta &otilde;ket &Eacute;gyiptom f&ouml;ld&eacute;b&otilde;l, &eacute;s m&aacute;s istenek ut&aacute;n j&aacute;rtak, a pog&aacute;ny n&eacute;pek istenei k&ouml;z&uuml;l, a kik k&ouml;r&uuml;l&ouml;tt&uuml;k voltak, &eacute;s azok el&otilde;tt hajtott&aacute;k meg magukat, &eacute;s haragra ingerelt&eacute;k az Urat.</A>

<LI><A NAME="para_13">&Eacute;s elhagyt&aacute;k az Urat, &eacute;s szolg&aacute;ltak Ba&aacute;lnak &eacute;s Astar&oacute;tnak.</A>

<LI><A NAME="para_14">&Eacute;s felgerjedett az &Uacute;rnak haragja Izr&aacute;el ellen, &eacute;s ad&aacute; &otilde;ket a ragadoz&oacute;k kez&eacute;be, &eacute;s elragadoz&aacute;k &otilde;ket, &eacute;s ad&aacute; &otilde;ket a k&ouml;r&uuml;l&ouml;tt&uuml;k val&oacute; ellens&eacute;geik kez&eacute;be, &eacute;s m&eacute;g csak meg&aacute;llani sem b&iacute;rtak ellens&eacute;geik el&otilde;tt.</A>

<LI><A NAME="para_15">A hova csak kivonultak, minden&uuml;tt ellen&ouml;k volt az &Uacute;r keze ront&aacute;sukra, a mint megmondotta volt az &Uacute;r, &eacute;s a mint megesk&uuml;dt volt az &Uacute;r n&eacute;kik. &Eacute;s igen megnyomorod&aacute;nak.</A><BR>
<A HREF="../../o/3-moz/chap026.html#para_14">3 M&oacute;z. 26,14.</A>,
<A HREF="../../o/3-moz/chap026.html#para_39">3 M&oacute;z. 26,39.</A>,
<A HREF="../../o/5-moz/chap028.html#para_24">5 M&oacute;z. 28,24.</A>,
<A HREF="../../o/5-moz/chap028.html#para_25">5 M&oacute;z. 28,25.</A>

<LI><A NAME="para_16">&Eacute;s t&aacute;masztott az &Uacute;r b&iacute;r&aacute;kat, a kik megszabad&iacute;t&aacute;k &otilde;ket szorongat&oacute;iknak kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_17">De b&iacute;r&aacute;ikra sem hallgattak, hanem m&aacute;s istenekkel par&aacute;zn&aacute;lkodtak, &eacute;s azoknak hajtott&aacute;k meg magukat, &eacute;s hamar let&eacute;rtek az &uacute;tr&oacute;l, a melyen aty&aacute;ik j&aacute;rtak, kik az &Uacute;rnak parancs&aacute;ra hallgattak; &otilde;k nem cselekedtek &iacute;gy.</A>

<LI><A NAME="para_18">Mert mikor b&iacute;r&aacute;kat t&aacute;masztott az &Uacute;r n&eacute;kik, az &Uacute;r maga volt a b&iacute;r&oacute;val, &eacute;s megszabad&iacute;totta &otilde;ket ellens&eacute;geik kez&eacute;b&otilde;l a bir&oacute; eg&eacute;sz idej&eacute;re, mert megindult az &Uacute;r panaszaikon, melyeket emeltek elnyom&oacute;ik &eacute;s szorongat&oacute;ik miatt.</A>

<LI><A NAME="para_19">De mihelyt a b&iacute;r&oacute; meghalt, visszat&eacute;rtek, &eacute;s jobban megromlottak, mint aty&aacute;ik; m&aacute;s istenek ut&aacute;n j&aacute;rtak, azoknak szolg&aacute;ltak, &eacute;s azok el&otilde;tt hajtott&aacute;k meg magukat, f&ouml;l nem hagytak cselekedeteikkel &eacute;s nyakas magaviselet&ouml;kkel.</A>

<LI><A NAME="para_20">Ez&eacute;rt felgerjedt az &Uacute;rnak haragja Izr&aacute;el ellen, &eacute;s monda: Mivelhogy &aacute;ltalh&aacute;gta ez a nemzets&eacute;g az &eacute;n sz&ouml;vets&eacute;gemet, melyet aty&aacute;iknak parancsoltam, &eacute;s nem hallgatott az &eacute;n szavamra:</A>

<LI><A NAME="para_21">&Eacute;n sem &ucirc;z&ouml;k ki t&ouml;bb&eacute; senkit sem el&otilde;l&uuml;k azon pog&aacute;nyok k&ouml;z&uuml;l, a kiket meghagyott J&oacute;zsu&eacute;, a mikor meghalt;</A>

<LI><A NAME="para_22">Hanem azok &aacute;ltal k&iacute;s&eacute;rtem Izr&aacute;elt, ha vajjon megtartj&aacute;k-&eacute; az &Uacute;rnak &uacute;t&aacute;t, j&aacute;rv&aacute;n azon, a mik&eacute;pen megtartott&aacute;k az &otilde; aty&aacute;ik, avagy nem?</A>

<LI><A NAME="para_23">Ez&eacute;rt hagyta meg az &Uacute;r ezeket a pog&aacute;nyokat, &eacute;s nem is &ucirc;zte ki hamar, &eacute;s nem adta &otilde;ket J&oacute;zsu&eacute; kez&eacute;be.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
