<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Felkele pedig j&oacute; reggel Jerubba&aacute;l - ez Gedeon - &eacute;s az eg&eacute;sz n&eacute;p, mely vele volt, &eacute;s t&aacute;borba sz&aacute;ll&aacute;nak a Har&oacute;d k&uacute;tj&aacute;n&aacute;l, &eacute;s a Midi&aacute;n t&aacute;bora t&otilde;le &eacute;szakra volt, a Mor&eacute; halomt&oacute;l fogva, a v&ouml;lgyben.</A>

<LI><A NAME="para_2">&Eacute;s monda az &Uacute;r Gedeonnak: T&ouml;bb ez a n&eacute;p, mely veled van, hogysem kezedbe adhatn&aacute;m Midi&aacute;nt; Izr&aacute;el m&eacute;g dicsekedn&eacute;k velem szemben, mondv&aacute;n: Az &eacute;n kezem szerzett szabadul&aacute;st n&eacute;kem!</A>

<LI><A NAME="para_3">Az&eacute;rt ki&aacute;lts a n&eacute;pnek f&uuml;le hallat&aacute;ra, mondv&aacute;n: A ki f&eacute;l &eacute;s retteg, t&eacute;rjen vissza, &eacute;s menjen el a Gile&aacute;d hegys&eacute;gr&otilde;l. &Eacute;s visszat&eacute;r&eacute;nek a n&eacute;p k&ouml;z&uuml;l huszonk&eacute;tezeren, &eacute;s csak tizezeren marad&aacute;nak ott.</A>

<LI><A NAME="para_4">&Eacute;s monda az &Uacute;r Gedeonnak: M&eacute;g ez a n&eacute;p is sok; vezesd &otilde;ket le a v&iacute;zhez, &eacute;s ott megpr&oacute;b&aacute;lom &otilde;ket n&eacute;ked, &eacute;s a melyikr&otilde;l azt mondon n&eacute;ked: Ez menjen el veled, az menjen el veled; de b&aacute;rmelyikr&otilde;l azt mondom: Ez ne menjen el veled, az ne is menjen.</A>

<LI><A NAME="para_5">&Eacute;s levezette a n&eacute;pet a v&iacute;zhez, &eacute;s monda az &Uacute;r Gedeonnak: Mindazokat, a kik nyelv&ouml;kkel nyalnak a v&iacute;zb&otilde;l, mint a hogyan nyal az eb, &aacute;ll&iacute;tsd k&uuml;l&ouml;n, valamint azokat is, a kik t&eacute;rdeikre esnek, hogy igyanak.</A>

<LI><A NAME="para_6">&Eacute;s l&otilde;n azoknak sz&aacute;ma, a kik kez&ouml;kkel sz&aacute;jokhoz v&eacute;ve nyaldos&aacute;k a vizet, h&aacute;romsz&aacute;z f&eacute;rfi&uacute;; a n&eacute;p t&ouml;bbi r&eacute;sze pedig mind t&eacute;rdre esve ivott.</A>

<LI><A NAME="para_7">&Eacute;s monda az &Uacute;r Gedeonnak: E h&aacute;romsz&aacute;z f&eacute;rfi&uacute; &aacute;ltal szabad&iacute;tlak meg titeket, a kik nyaldost&aacute;k vala a vizet, &eacute;s adom Midi&aacute;nt kezedbe; a t&ouml;bbi n&eacute;p pedig menjen el, kiki a maga hely&eacute;re.</A><BR>
<A HREF="../../o/1-sam/chap014.html#para_6">1 S&aacute;m. 14,6.</A>

<LI><A NAME="para_8">&Eacute;s &otilde;k kez&ouml;kbe vev&eacute;k a n&eacute;pnek &uacute;traval&oacute;j&aacute;t &eacute;s k&uuml;rtjeit. Az Izr&aacute;el t&ouml;bbi f&eacute;rfiait pedig mind elk&uuml;ld&ouml;tte, mindeniket a maga hajl&eacute;k&aacute;ba, &eacute;s csak a h&aacute;romsz&aacute;z f&eacute;rfi&uacute;t tartotta meg. A Midi&aacute;n t&aacute;bora pedig alatta fek&uuml;dt a v&ouml;lgyben.</A>

<LI><A NAME="para_9">&Eacute;s monda n&eacute;ki az &Uacute;r azon az &eacute;jszak&aacute;n: Kelj fel, menj al&aacute; a t&aacute;borba, mert kezedbe adtam &otilde;ket.</A>

<LI><A NAME="para_10">Ha pedig f&eacute;lsz lemenni, menj le te &eacute;s P&uacute;ra, a te szolg&aacute;d a t&aacute;borba.</A>

<LI><A NAME="para_11">&Eacute;s hallgasd meg, mit besz&eacute;lnek, hogy annakut&aacute;na meger&otilde;s&ouml;djenek a te kezeid, &eacute;s menj al&aacute; a t&aacute;borba. &Eacute;s lement &otilde; &eacute;s P&uacute;ra, az &otilde; szolg&aacute;ja a fegyveresek sz&eacute;ls&otilde; r&eacute;sz&eacute;hez, a kik a t&aacute;borban voltak.</A>

<LI><A NAME="para_12">&Eacute;s a Midi&aacute;nit&aacute;k &eacute;s az Am&aacute;lekit&aacute;k &eacute;s a Napkeletiek minden fiai &uacute;gy fek&uuml;dtek a v&ouml;lgyben, mint a s&aacute;sk&aacute;k sokas&aacute;ga, &eacute;s tev&eacute;iknek nem volt sz&aacute;ma sokas&aacute;guk miatt, mint a f&ouml;venynek, mely a tenger partj&aacute;n van.</A>

<LI><A NAME="para_13">Mikor pedig Gedeon oda ment, &iacute;m&eacute; az egyik f&eacute;rfi&uacute; &eacute;pen &aacute;lm&aacute;t besz&eacute;lte el a m&aacute;siknak, &eacute;s monda: &Iacute;m&eacute; &aacute;lmot &aacute;lmodtam, hogy egy s&uuml;lt &aacute;rpakeny&eacute;r hengergett al&aacute; a Midi&aacute;nit&aacute;k t&aacute;bor&aacute;ra, &eacute;s mikor a s&aacute;torig jutott, meg&uuml;t&ouml;tte azt, &uacute;gy hogy eld&otilde;lt, &eacute;s felfel&eacute; ford&iacute;totta azt, &eacute;s a s&aacute;tor led&otilde;lt.</A>

<LI><A NAME="para_14">A m&aacute;sik azt&aacute;n felele &eacute;s monda: Nem egy&eacute;b ez, mint Gedeonnak, a Jo&aacute;s fi&aacute;nak, az Izr&aacute;elb&otilde;l val&oacute; f&eacute;rfi&uacute;nak fegyvere, az &otilde; kez&eacute;be adta az Isten Midi&aacute;nt &eacute;s eg&eacute;sz t&aacute;bor&aacute;t.</A>

<LI><A NAME="para_15">&Eacute;s mikor hallotta Gedeon az &aacute;lomnak elbesz&eacute;l&eacute;s&eacute;t &eacute;s annak magyar&aacute;zat&aacute;t, meghajt&aacute; mag&aacute;t, &eacute;s visszat&eacute;re az Izr&aacute;el t&aacute;bor&aacute;ba, &eacute;s monda: Keljetek fel, mert kezetekbe adta az &Uacute;r a Midi&aacute;n t&aacute;bor&aacute;t.</A>

<LI><A NAME="para_16">&Eacute;s a h&aacute;romsz&aacute;z embert h&aacute;rom csapatba oszt&aacute; el, &eacute;s mindeniknek kez&eacute;be egy-egy k&uuml;rt&ouml;t adott, &eacute;s &uuml;res kors&oacute;kat &eacute;s f&aacute;kly&aacute;kat e kors&oacute;kba.</A>

<LI><A NAME="para_17">&Eacute;s monda n&eacute;kik: &Eacute;n re&aacute;m vigy&aacute;zzatok, &eacute;s &uacute;gy cselekedjetek. &Eacute;s &iacute;m&eacute; &eacute;n bemegyek a t&aacute;bornak sz&eacute;libe, &eacute;s akkor, a mint &eacute;n cselekszem, ti is &uacute;gy cselekedjetek.</A>

<LI><A NAME="para_18">Ha &eacute;n a k&uuml;rtbe f&uacute;vok &eacute;s mindazok, a kik velem vannak, akkor ti is f&uacute;jj&aacute;tok meg a k&uuml;rt&ouml;ket az eg&eacute;sz t&aacute;bor k&ouml;r&uuml;l, &eacute;s ezt ki&aacute;lts&aacute;tok: az &Uacute;r&eacute;rt &eacute;s Gedeon&eacute;rt!</A>

<LI><A NAME="para_19">&Eacute;s lem&eacute;ne Gedeon, &eacute;s az a sz&aacute;z f&eacute;rfi&uacute;, a ki vele volt, a t&aacute;bor sz&eacute;l&eacute;hez a k&ouml;z&eacute;ps&otilde; &eacute;jjeli &otilde;rs&eacute;g kezdet&eacute;n, a mikor &eacute;pen az &otilde;rs&eacute;g felv&aacute;ltatott, &eacute;s k&uuml;rt&ouml;l&eacute;nek a k&uuml;rt&ouml;kkel &eacute;s &ouml;sszet&ouml;r&eacute;k a kors&oacute;kat, a melyek kez&ouml;kben val&aacute;nak.</A>

<LI><A NAME="para_20">&Eacute;s k&uuml;rt&ouml;lt mind a h&aacute;rom csapat a k&uuml;rt&ouml;kkel, &eacute;s &ouml;sszet&ouml;rt&eacute;k a kors&oacute;kat, &eacute;s balkez&uuml;kben tartott&aacute;k a f&aacute;kly&aacute;kat, jobb kez&uuml;kben pedig a k&uuml;rt&ouml;ket, hogy k&uuml;rt&ouml;ljenek, &eacute;s ki&aacute;lt&aacute;nak: Fegyverre! Az &Uacute;r&eacute;rt &eacute;s Gedeon&eacute;rt!</A>

<LI><A NAME="para_21">&Eacute;s mindenik ott &aacute;llott a maga hely&eacute;n a t&aacute;bor k&ouml;r&uuml;l. Erre az eg&eacute;sz t&aacute;bor fut&aacute;snak eredt, &eacute;s ki&aacute;ltozott, &eacute;s menek&uuml;lt.</A>

<LI><A NAME="para_22">&Eacute;s mikor a h&aacute;romsz&aacute;z ember belef&uacute;jt k&uuml;rtj&eacute;be, ford&iacute;t&aacute; az &Uacute;r kinek-kinek fegyver&eacute;t az &otilde; felebar&aacute;tja ellen az eg&eacute;sz t&aacute;borban, &eacute;s eg&eacute;sz B&eacute;th-Sitt&aacute;ig futott a t&aacute;bor, Czererah fel&eacute;, Abelmehola hat&aacute;r&aacute;ig, Tabbathon t&uacute;l.</A>

<LI><A NAME="para_23">&Eacute;s egybegy&ucirc;jtettek az Izr&aacute;el f&eacute;rfiai Nafthalib&oacute;l, &Aacute;serb&otilde;l &eacute;s az eg&eacute;sz Manass&eacute;b&otilde;l, &eacute;s &uacute;gy &ucirc;z&eacute;k a Midi&aacute;nit&aacute;kat.</A>

<LI><A NAME="para_24">&Eacute;s k&ouml;veteket k&uuml;lde Gedeon az eg&eacute;sz Efraim hegys&eacute;gbe, ezt izenv&eacute;n: J&otilde;jjetek al&aacute; a Midi&aacute;nit&aacute;k ellen &eacute;s foglalj&aacute;tok el el&otilde;tt&ouml;k a vizeket B&eacute;thbar&aacute;ig, &eacute;s a Jord&aacute;nt. &Eacute;s egybegy&ucirc;le Efraimnak minden f&eacute;rfia, &eacute;s elz&aacute;r&aacute;k a vizeket B&eacute;thbar&aacute;ig, &eacute;s a Jord&aacute;nt is.</A>

<LI><A NAME="para_25">&Eacute;s elfog&aacute;k Midi&aacute;nnak k&eacute;t fejedelm&eacute;t, Orebet &eacute;s Z&eacute;ebet, &eacute;s meg&ouml;l&eacute;k Orebet az Oreb k&otilde;szikl&aacute;j&aacute;n, &eacute;s Z&eacute;ebet meg&ouml;l&eacute;k a Z&eacute;eb pajt&aacute;j&aacute;ban, &eacute;s &ucirc;zt&eacute;k a Midi&aacute;nit&aacute;kat. Orebnek &eacute;s Z&eacute;ebnek fej&eacute;t pedig elviv&eacute;k Gedeonnak a Jord&aacute;non t&uacute;l.</A><BR>
<A HREF="../../o/zsolt/chap083.html#para_12">Zsolt. 83,12.</A>,
<A HREF="../../o/esa/chap010.html#para_26">&Eacute;sa. 10,26.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
