<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 13 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Az Izr&aacute;el fiai pedig &uacute;jra gonoszul cselekedtek az &Uacute;rnak szemei el&otilde;tt, az&eacute;rt az &Uacute;r &otilde;ket a Filiszteusoknak kez&eacute;be ad&aacute; negyven esztendeig.</A>

<LI><A NAME="para_2">&Eacute;s &eacute;lt ebben az id&otilde;ben egy f&eacute;rfi&uacute; Cz&oacute;r&aacute;b&oacute;l, a D&aacute;n nemzets&eacute;g&eacute;b&otilde;l val&oacute;, n&eacute;vszerint Manoah, kinek feles&eacute;ge magtalan volt, &eacute;s nem sz&uuml;lt.</A>

<LI><A NAME="para_3">&Eacute;s megjelent az &Uacute;rnak angyala az asszonynak, &eacute;s monda n&eacute;ki: &Iacute;m&eacute; most magtalan vagy, &eacute;s nem sz&uuml;lt&eacute;l; de terhes leszesz, &eacute;s fiat sz&uuml;lsz.</A><BR>
<A HREF="../../o/1-moz/chap017.html#para_17">1 M&oacute;z. 17,17.</A>,
<A HREF="../../o/1-moz/chap017.html#para_19">1 M&oacute;z. 17,19.</A>,
<A HREF="../../o/1-moz/chap025.html#para_21">1 M&oacute;z. 25,21.</A>,
<A HREF="../../o/1-sam/chap001.html#para_2">1 S&aacute;m. 1,2.</A>,
<A HREF="../../o/1-sam/chap001.html#para_5">1 S&aacute;m. 1,5.</A>,
<A HREF="../../o/1-sam/chap001.html#para_19">1 S&aacute;m. 1,19.</A>,
<A HREF="../../uj/luk/chap001.html#para_5">Luk. 1,5.</A>,
<A HREF="../../uj/luk/chap013.html#para_17">Luk. 13,17.</A>

<LI><A NAME="para_4">Az&eacute;rt most meg&oacute;jjad magad, &eacute;s ne igy&aacute;l se bort, se m&aacute;s r&eacute;szeg&iacute;t&otilde; italt, &eacute;s ne egy&eacute;l semmi tiszt&aacute;talant.</A><BR>
<A HREF="../../o/4-moz/chap006.html#para_2">4 M&oacute;z. 6,2.</A>,
<A HREF="../../o/4-moz/chap006.html#para_3">4 M&oacute;z. 6,3.</A>,
<A HREF="../../o/3-moz/chap011.html#para_43">3 M&oacute;z. 11,43.</A>

<LI><A NAME="para_5">Mert &iacute;me terhes leszesz, &eacute;s fiat sz&uuml;lsz, &eacute;s beretva ne &eacute;rintse annak fej&eacute;t, mert Istennek szenteltetett lesz az a gyermek anyj&aacute;nak m&eacute;h&eacute;t&otilde;l fogva, &eacute;s &otilde; kezdi majd megszabad&iacute;tani Izr&aacute;elt a Filiszteusok kez&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/4-moz/chap006.html#para_5">4 M&oacute;z. 6,5.</A>,
<A HREF="../../o/1-sam/chap001.html#para_11">1 S&aacute;m. 1,11.</A>

<LI><A NAME="para_6">&Eacute;s elment az asszony, &eacute;s elbesz&eacute;lte ezt f&eacute;rj&eacute;nek, mondv&aacute;n: Istennek egy embere j&ouml;ve hozz&aacute;m, kinek tekintete olyan volt, mint az Isten angyal&aacute;nak tekintete, igen rettenetes, &uacute;gy hogy meg sem mertem k&eacute;rdezni, hogy honnan val&oacute;, &eacute;s &otilde; sem mondotta meg n&eacute;kem a nev&eacute;t.</A>

<LI><A NAME="para_7">&Eacute;s monda n&eacute;kem: &Iacute;m&eacute; terhes leszesz, &eacute;s fiat fogsz sz&uuml;lni; az&eacute;rt most se bort, se m&aacute;s r&eacute;szeg&iacute;t&otilde; italt ne igy&aacute;l, &eacute;s semmi tiszt&aacute;talant ne egy&eacute;l, mert Istennek szentelt lesz az a gyermek, anyja m&eacute;h&eacute;t&otilde;l fogva hal&aacute;la napj&aacute;ig.</A>

<LI><A NAME="para_8">Manoah pedig az &Uacute;rhoz k&ouml;ny&ouml;rg&ouml;tt, &eacute;s monda: K&eacute;rlek, Uram! az Istennek amaz embere, a kit k&uuml;ld&ouml;tt&eacute;l volt, hadd j&otilde;jj&ouml;n el ism&eacute;t hozz&aacute;nk, &eacute;s tan&iacute;tson meg minket, hogy mit cselekedj&uuml;nk a sz&uuml;letend&otilde; gyermekkel.</A>

<LI><A NAME="para_9">&Eacute;s meghallgat&aacute; az Isten Manoah k&eacute;r&eacute;s&eacute;t, mert az Istennek angyala megint elj&ouml;tt az asszonyhoz, mikor az a mez&otilde;n &uuml;lt, &eacute;s az &otilde; f&eacute;rje Manoah nem volt vele.</A>

<LI><A NAME="para_10">Akkor az asszony elsietett, &eacute;s elfutott, &eacute;s elbesz&eacute;l&eacute; f&eacute;rj&eacute;nek, &eacute;s monda n&eacute;ki: &Iacute;m&eacute; megjelent n&eacute;kem az a f&eacute;rfi&uacute;, a ki a multkor hozz&aacute;m j&ouml;tt.</A>

<LI><A NAME="para_11">&Eacute;s felkelt, &eacute;s elment Manoah az &otilde; feles&eacute;ge ut&aacute;n, &eacute;s mikor oda&eacute;rt ahhoz a f&eacute;rfi&uacute;hoz, monda n&eacute;ki: Te vagy-&eacute; az a f&eacute;rfi&uacute;, a ki ez asszonynyal besz&eacute;lt&eacute;l? &Eacute;s monda: &Eacute;n vagyok.</A>

<LI><A NAME="para_12">&Eacute;s monda Manoah: Ha beteljesedik &iacute;g&eacute;reted, mik&eacute;nt b&aacute;njunk a gyermekkel, &eacute;s mit cselekedj&eacute;k &otilde;?</A>

<LI><A NAME="para_13">Az &Uacute;rnak angyala pedig monda Mano&aacute;hnak: Mindent&otilde;l, a mit csak mondottam az asszonynak, &otilde;rizkedj&eacute;k.</A>

<LI><A NAME="para_14">Mindabb&oacute;l, a mi csak a borterm&otilde; sz&otilde;l&otilde;b&otilde;l sz&aacute;rmazik, ne egy&eacute;k, &eacute;s bort &eacute;s m&aacute;s r&eacute;szeg&iacute;t&otilde; italt ne igy&eacute;k, &eacute;s semmi tiszt&aacute;talant ne egy&eacute;k. Mindazt, a mit parancsoltam n&eacute;ki, tartsa meg.</A>

<LI><A NAME="para_15">&Eacute;s monda Manoah az &Uacute;r angyal&aacute;nak: K&eacute;rlek, hadd tart&oacute;ztassunk meg t&eacute;ged, hogy k&eacute;sz&iacute;ts&uuml;nk n&eacute;ked egy kecskeg&ouml;d&ouml;ly&eacute;t.</A>

<LI><A NAME="para_16">De az &Uacute;rnak angyala &iacute;gy sz&oacute;lt Mano&aacute;hhoz: Ha megmarasztasz is, nem eszem kenyeredb&otilde;l, &eacute;s ha &aacute;ldozatot k&eacute;sz&iacute;tesz, az &Uacute;rnak &aacute;ldozd azt. Mert Manoah nem tudta, hogy az &Uacute;rnak angyala vala.</A>

<LI><A NAME="para_17">&Eacute;s monda Manoah az &Uacute;r angyal&aacute;nak: Kicsoda a te neved, hogy ha majd beteljesedik a te besz&eacute;ded, tisztess&eacute;ggel illethess&uuml;nk t&eacute;ged.</A>

<LI><A NAME="para_18">&Eacute;s monda n&eacute;ki az &Uacute;rnak angyala: Mi&eacute;rt k&eacute;rdez&otilde;sk&ouml;d&ouml;l nevem ut&aacute;n, a mely olyan csod&aacute;latos?</A>

<LI><A NAME="para_19">Mikor azt&aacute;n Manoah a kecskeg&ouml;d&ouml;ly&eacute;t &eacute;s &eacute;tel&aacute;ldozatot vette, &eacute;s meg&aacute;ldoz&aacute; azt egy szikl&aacute;n az &Uacute;rnak: csodadolgot cseleked&eacute;k Manoahnak &eacute;s feles&eacute;g&eacute;nek szeme l&aacute;tt&aacute;ra:</A>

<LI><A NAME="para_20">Tudniillik, mikor a l&aacute;ng felcsapott az olt&aacute;rr&oacute;l az &eacute;g fel&eacute;, az olt&aacute;r l&aacute;ngj&aacute;ban felsz&aacute;llott az &Uacute;rnak angyala. Mikor pedig ezt megl&aacute;tt&aacute;k Manoah &eacute;s az &otilde; feles&eacute;ge, arczczal a f&ouml;ldre borultak.</A>

<LI><A NAME="para_21">&Eacute;s t&ouml;bb&eacute; nem jelent meg az &Uacute;rnak angyala Mano&aacute;hnak &eacute;s feles&eacute;g&eacute;nek. Ekkor tudta meg Manoah, hogy az &Uacute;rnak angyala volt az.</A>

<LI><A NAME="para_22">&Eacute;s monda Manoah az &otilde; feles&eacute;g&eacute;nek: Meghalv&aacute;n meghalunk, mert az Istent l&aacute;ttuk.</A><BR>
<A HREF="../../o/2-moz/chap033.html#para_20">2 M&oacute;z. 33,20.</A>,
<A HREF="../../o/5-moz/chap005.html#para_26">5 M&oacute;z. 5,26.</A>

<LI><A NAME="para_23">Akkor monda n&eacute;ki az &otilde; feles&eacute;ge: Ha meg akart volna &ouml;lni az &Uacute;r minket, nem fogadta volna el kez&uuml;nkb&otilde;l az eg&eacute;szen &eacute;g&otilde;&aacute;ldozatot &eacute;s az &eacute;tel&aacute;ldozatot, &eacute;s nem mutatta volna n&eacute;k&uuml;nk mindezeket, sem pedig nem hallatott volna vel&uuml;nk ilyeneket.</A>

<LI><A NAME="para_24">&Eacute;s sz&uuml;lt az asszony fiat, &eacute;s nevez&eacute; annak nev&eacute;t S&aacute;msonnak, &eacute;s felneveked&eacute;k a gyermek, &eacute;s meg&aacute;ld&aacute; &otilde;t az &Uacute;r.</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_32">Zsid. 11,32.</A>

<LI><A NAME="para_25">&Eacute;s kezd&eacute; az &Uacute;rnak lelke &otilde;t ind&iacute;tani a D&aacute;n t&aacute;bor&aacute;ban, Cz&oacute;ra &eacute;s Esth&aacute;ol k&ouml;z&ouml;tt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <BIG>13</BIG>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
