<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">De az Izr&aacute;el fiai azut&aacute;n is gonoszul cseleked&eacute;nek az &Uacute;rnak szemei el&otilde;tt, mikor Ehud meghalt.</A>

<LI><A NAME="para_2">Az&eacute;rt ad&aacute; &otilde;ket az &Uacute;r J&aacute;binnak, a Kana&aacute;n kir&aacute;ly&aacute;nak kez&eacute;be, a ki H&aacute;sorban uralkodott; sereg&eacute;nek vez&eacute;re pedig Sisera volt. Ez a pog&aacute;nyok v&aacute;ros&aacute;ban, Har&oacute;sethben lakott.</A>

<LI><A NAME="para_3">&Eacute;s ki&aacute;lt&aacute;nak az Izr&aacute;el fiai az &Uacute;rhoz, mert kilenczsz&aacute;z vas-szekere volt, &eacute;s h&uacute;sz esztendeig zsarnokoskodott az Izr&aacute;el fiai felett er&otilde;szakkal.</A>

<LI><A NAME="para_4">Ebben az id&otilde;ben Debora, a pr&oacute;f&eacute;tan&otilde;, a Lappidoth feles&eacute;ge volt bir&oacute; Izr&aacute;elben.</A>

<LI><A NAME="para_5">&Eacute;s &otilde; a Debora-p&aacute;lm&aacute;ja alatt lakott R&aacute;ma &eacute;s B&eacute;thel k&ouml;z&ouml;tt, az Efraim hegy&eacute;n, &eacute;s ide j&ouml;ttek fel hozz&aacute; az Izr&aacute;el fiai t&ouml;rv&eacute;nyre.</A>

<LI><A NAME="para_6">&Eacute;s elk&uuml;lde &eacute;s hivat&aacute; B&aacute;r&aacute;kot, az Abino&aacute;m fi&aacute;t, Kedes-Nafthalib&oacute;l, &eacute;s monda n&eacute;ki: Avagy nem parancsolta-&eacute; meg az &Uacute;r, Izr&aacute;elnek Istene: Menj &eacute;s vonulj fel a Th&aacute;bor hegy&eacute;re, &eacute;s v&eacute;gy magadhoz t&iacute;zezer embert a Nafthali &eacute;s a Zebulon fiai k&ouml;z&uuml;l?</A><BR>
<A HREF="../../uj/zsid/chap011.html#para_32">Zsid. 11,32.</A>

<LI><A NAME="para_7">&Eacute;s te ellened kihozom a Kison patakj&aacute;hoz Siser&aacute;t, J&aacute;bin hadvez&eacute;r&eacute;t, az &otilde; szekereit &eacute;s sereg&eacute;t, &eacute;s kezedbe adom &otilde;t.</A><BR>
<A HREF="../../o/zsolt/chap083.html#para_9">Zsolt. 83,9.</A>,
<A HREF="../../o/zsolt/chap083.html#para_10">Zsolt. 83,10.</A>

<LI><A NAME="para_8">&Eacute;s monda n&eacute;ki B&aacute;r&aacute;k: Ha velem j&ouml;sz, elmegyek; de ha nem j&ouml;sz el velem, &eacute;n sem megyek.</A>

<LI><A NAME="para_9">Ki felele: Elmenv&eacute;n elmegyek te veled, csakhogy nem a tied lesz a dics&otilde;s&eacute;g az &uacute;tban, a melyre m&eacute;gy, mert asszony kez&eacute;be adja az &Uacute;r Siser&aacute;t. &Eacute;s felkele Debora, &eacute;s elm&eacute;ne B&aacute;r&aacute;kkal Kedes fel&eacute;.</A>

<LI><A NAME="para_10">&Ouml;sszegy&ucirc;jt&eacute; annakok&aacute;&eacute;rt B&aacute;r&aacute;k Zebulont &eacute;s Nafthalit Kedesbe, &eacute;s elvive mag&aacute;val t&iacute;zezer embert, &eacute;s elm&eacute;ne vele Debora is.</A>

<LI><A NAME="para_11">A Keneus H&eacute;ber pedig elv&aacute;lt a Keneusokt&oacute;l, Hob&aacute;bnak, a M&oacute;zes ip&aacute;nak fiait&oacute;l, &eacute;s s&aacute;tor&aacute;t a + Saanaim t&ouml;lgyes&eacute;n&eacute;l vonta fel, mely Kedes mellett van.</A><BR>
<A HREF="../../o/4-moz/chap010.html#para_29">4 M&oacute;z. 10,29.</A>,
<A HREF="../../o/jozs/chap019.html#para_33">J&oacute;zs. 19,33.</A>

<LI><A NAME="para_12">H&iacute;r&uuml;l viv&eacute;k pedig Siser&aacute;nak, hogy B&aacute;r&aacute;k, az Abino&aacute;m fia felvonult a Th&aacute;bor hegy&eacute;re.</A>

<LI><A NAME="para_13">Egybegy&ucirc;jt&eacute; az&eacute;rt Sisera minden szekereit, a kilenczsz&aacute;z vas-szekeret, &eacute;s eg&eacute;sz n&eacute;p&eacute;t, mely vele volt, a pog&aacute;nyok v&aacute;ros&aacute;b&oacute;l, Har&oacute;sethb&otilde;l, a Kison patakj&aacute;hoz.</A>

<LI><A NAME="para_14">&Eacute;s monda Debora B&aacute;r&aacute;knak: Kelj fel, mert ez a nap az, a melyen kezedbe adja az &Uacute;r Siser&aacute;t! hisz maga az &Uacute;r vezet t&eacute;ged! &Eacute;s al&aacute;j&ouml;ve B&aacute;r&aacute;k a Th&aacute;bor hegy&eacute;r&otilde;l, &eacute;s a t&iacute;zezer ember &otilde; ut&aacute;na.</A>

<LI><A NAME="para_15">&Eacute;s megrettent&eacute; az &Uacute;r Siser&aacute;t minden szekereivel &eacute;s eg&eacute;sz t&aacute;bor&aacute;val fegyvernek &eacute;livel B&aacute;r&aacute;k el&otilde;tt, anynyira, hogy Sisera leugrott szeker&eacute;r&otilde;l, &eacute;s gyalog futott.</A>

<LI><A NAME="para_16">B&aacute;r&aacute;k pedig a szekereket &eacute;s a t&aacute;bort eg&eacute;sz Har&oacute;sethig, a pog&aacute;nyok v&aacute;ros&aacute;ig &ucirc;z&eacute;, &eacute;s Siser&aacute;nak eg&eacute;sz t&aacute;bora elhulla fegyvernek &eacute;le miatt, m&eacute;g csak egyetlen egy sem maradt meg.</A>

<LI><A NAME="para_17">Sisera pedig gyalog futott J&aacute;helnek, a Keneus H&eacute;ber feles&eacute;g&eacute;nek s&aacute;tor&aacute;ig, mert b&eacute;ke volt J&aacute;bin k&ouml;z&ouml;tt, H&aacute;sor kir&aacute;lya k&ouml;z&ouml;tt, &eacute;s a Keneus H&eacute;ber h&aacute;zn&eacute;pe k&ouml;z&ouml;tt.</A>

<LI><A NAME="para_18">&Eacute;s kim&eacute;ne J&aacute;hel Sisera el&eacute;, &eacute;s monda n&eacute;ki: J&otilde;jj be Uram, j&otilde;jj be hozz&aacute;m, ne f&eacute;lj! &Eacute;s bet&eacute;re &otilde; hozz&aacute; a s&aacute;torba, &eacute;s betakar&aacute; &otilde;t lasnakkal.</A>

<LI><A NAME="para_19">Az pedig monda n&eacute;ki: Adj k&eacute;rlek innom egy kis vizet, mert szomj&uacute;hozom. &Eacute;s megnyita ez egy tejes t&ouml;ml&otilde;t, &eacute;s ada n&eacute;ki inni, &eacute;s betakar&aacute; &otilde;t.</A><BR>
<A HREF="../../o/bir/chap005.html#para_25">Bir. 5,25.</A>

<LI><A NAME="para_20">&Eacute;s az annakfelette monda n&eacute;ki: &Aacute;llj a s&aacute;tor ajtaj&aacute;ba, &eacute;s ha valaki j&otilde;ne &eacute;s k&eacute;rdezne, &eacute;s ezt mondan&aacute;: Van-&eacute; itt valaki? mondjad: Nincsen!</A>

<LI><A NAME="para_21">Ekkor J&aacute;hel, a H&eacute;ber feles&eacute;ge vev&eacute; a s&aacute;torsz&ouml;get, &eacute;s p&otilde;r&ouml;lyt v&otilde;n kez&eacute;be, &eacute;s bem&eacute;ne &otilde; hozz&aacute; halkan, &eacute;s bever&eacute; a sz&ouml;get hal&aacute;nt&eacute;k&aacute;ba, &uacute;gy hogy beszegez&otilde;d&eacute;k a f&ouml;ldbe. Amaz pedig nagy f&aacute;radts&aacute;g miatt m&eacute;lyen aludt vala, &eacute;s &iacute;gy meghala.</A>

<LI><A NAME="para_22">&Eacute;s &iacute;m&eacute;, a mint B&aacute;r&aacute;k &ucirc;zve keresn&eacute; Siser&aacute;t, J&aacute;hel kim&eacute;ne el&eacute;be, &eacute;s monda n&eacute;ki: J&ouml;szte &eacute;s megmutatom n&eacute;ked az embert, a kit keressz. &Eacute;s bem&eacute;ne &otilde; hozz&aacute;, &eacute;s &iacute;m&eacute; Sisera ott fek&uuml;dt halva, &eacute;s a sz&ouml;g hal&aacute;nt&eacute;k&aacute;ban.</A>

<LI><A NAME="para_23">&Iacute;gy al&aacute;z&aacute; meg Isten azon a napon J&aacute;bint, a Kana&aacute;n kir&aacute;ly&aacute;t az Izr&aacute;el fiai el&otilde;tt.</A>

<LI><A NAME="para_24">Az Izr&aacute;el fiainak keze pedig mind jobban r&aacute;nehezed&eacute;k J&aacute;binra, a Kana&aacute;n kir&aacute;ly&aacute;ra, m&iacute;gnem kiirt&aacute;k J&aacute;bint, a Kana&aacute;n kir&aacute;ly&aacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
