<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s elm&eacute;ne Abim&eacute;lek, a Jerubba&aacute;l fia Sikembe, az &otilde; anyj&aacute;nak atyjafiaihoz, &eacute;s besz&eacute;lt vel&ouml;k, valamint az &otilde; anyja atyj&aacute;nak eg&eacute;sz nemzets&eacute;g&eacute;vel, mondv&aacute;n:</A>

<LI><A NAME="para_2">Mondj&aacute;tok meg, k&eacute;rlek, Sikem minden f&eacute;rfi&aacute;nak hallat&aacute;ra, melyik jobb n&eacute;ktek, hogy hetven f&eacute;rfi&uacute; uralkodj&eacute;k-&eacute; rajtatok, Jerubba&aacute;lnak minden fia, vagy pedig csak egy ember uralkodj&eacute;k felettetek? &Eacute;s eml&eacute;kezzetek meg arr&oacute;l, hogy &eacute;n a ti csontotok &eacute;s a ti testetek vagyok.</A>

<LI><A NAME="para_3">&Eacute;s elmondott&aacute;k anyj&aacute;nak testv&eacute;rei r&oacute;la mind e besz&eacute;deket Sikem minden f&eacute;rfiainak f&uuml;le hallat&aacute;ra, &eacute;s Abim&eacute;lek fel&eacute; hajlott az &otilde; sz&iacute;v&ouml;k, mert azt mond&aacute;k: Aty&aacute;nkfia &otilde;!</A>

<LI><A NAME="para_4">&Eacute;s ad&aacute;nak n&eacute;ki hetven ez&uuml;st p&eacute;nzt a Ba&aacute;l-Beritnek h&aacute;z&aacute;b&oacute;l, &eacute;s ezzel holmi heny&eacute;l&otilde; &eacute;s hi&aacute;baval&oacute; embereket fogadott mag&aacute;nak Abim&eacute;lek, a kik &otilde;t k&ouml;vet&eacute;k.</A>

<LI><A NAME="para_5">&Eacute;s elm&eacute;ne atyj&aacute;nak h&aacute;z&aacute;hoz Ofr&aacute;ba, &eacute;s meg&ouml;l&eacute; testv&eacute;reit, Jerubba&aacute;l fiait, a hetven f&eacute;rfi&uacute;t egy k&ouml;v&ouml;n, &eacute;s csak J&oacute;th&aacute;m maradt meg, Jerubba&aacute;lnak legkisebb fia, mert ez elrejt&otilde;z&ouml;tt.</A>

<LI><A NAME="para_6">&Eacute;s &ouml;sszegy&uuml;lekez&eacute;k Sikemnek eg&eacute;sz polg&aacute;rs&aacute;ga, &eacute;s Mill&oacute;nak eg&eacute;sz h&aacute;za, &eacute;s elmen&eacute;nek &eacute;s kir&aacute;lyly&aacute; v&aacute;laszt&aacute;k Abim&eacute;leket az alatt a magas t&ouml;lgy alatt, a mely Sikemben &aacute;ll.</A><BR>
<A HREF="../../o/jozs/chap024.html#para_26">J&oacute;zs. 24,26.</A>

<LI><A NAME="para_7">Mikor pedig ezt elbesz&eacute;lt&eacute;k vala J&oacute;th&aacute;mnak, elment &eacute;s meg&aacute;llott a Garizim hegy tetej&eacute;n, &eacute;s nagy felsz&oacute;val ki&aacute;lta, &eacute;s &iacute;gy sz&oacute;la hozz&aacute;juk: Hallgassatok r&aacute;m, Sikem f&eacute;rfiai, hogy re&aacute;tok is hallgasson az Isten!</A>

<LI><A NAME="para_8">Egyszer elmenv&eacute;n elmentek a f&aacute;k, hogy kir&aacute;lyt v&aacute;laszszanak magoknak, &eacute;s mond&aacute;nak az olajf&aacute;nak: Uralkodj&aacute;l felett&uuml;nk!</A>

<LI><A NAME="para_9">De az olajfa &iacute;gy felelt n&eacute;kik: Elhagyjam az &eacute;n k&ouml;v&eacute;rs&eacute;gemet, a melylyel tisztelnek Istent &eacute;s embereket, &eacute;s elmenjek, hogy ingadozzam a f&aacute;k felett?</A>

<LI><A NAME="para_10">Akkor a f&uuml;gef&aacute;nak sz&oacute;lottak a f&aacute;k: Jer el te, &eacute;s uralkodj&aacute;l rajtunk.</A>

<LI><A NAME="para_11">De a f&uuml;gefa is azt mondta n&eacute;kik: Elhagyjam-&eacute; &eacute;dess&eacute;gemet &eacute;s j&oacute; gy&uuml;m&ouml;lcseimet, &eacute;s elmenjek, hogy ingadozzam a f&aacute;k felett?</A>

<LI><A NAME="para_12">Azut&aacute;n a sz&otilde;l&otilde;t&otilde;nek mond&aacute;k a f&aacute;k: Jer el te, uralkodj&aacute;l rajtunk.</A>

<LI><A NAME="para_13">Azonban a sz&otilde;l&otilde;t&otilde; is azt mondta n&eacute;kik: Elhagyjam-&eacute; mustomat, a mely isteneket &eacute;s embereket vid&aacute;m&iacute;t, &eacute;s elmenjek, hogy ingadozzam a f&aacute;k felett?</A>

<LI><A NAME="para_14">Mond&aacute;nak v&eacute;gre a f&aacute;k mindny&aacute;jan a galagonyabokornak: Jer el te, uralkodj&aacute;l mi rajtunk.</A>

<LI><A NAME="para_15">&Eacute;s monda a galagonyabokor a f&aacute;knak: Ha igaz&aacute;n kir&aacute;lyly&aacute; kentek engem magatok felett, j&otilde;jjetek el, nyugodjatok az &eacute;n &aacute;rny&eacute;komban: de hogyha nem, j&otilde;jj&ouml;n t&ucirc;z ki a galagonyabokorb&oacute;l, &eacute;s &eacute;gesse meg a Libanonnak cz&eacute;drusait.</A>

<LI><A NAME="para_16">H&aacute;t ti is most igaz&aacute;n &eacute;s becs&uuml;letesen cselekedtetek-&eacute;, hogy Abim&eacute;leket tett&eacute;tek kir&aacute;lyly&aacute;, &eacute;s j&oacute;l cselekedtetek-&eacute; Jerubba&aacute;llal &eacute;s h&aacute;zan&eacute;p&eacute;vel, &eacute;s &uacute;gy b&aacute;ntatok-&eacute; vele, a mint meg&eacute;rdemelte?</A>

<LI><A NAME="para_17">Mert &eacute;rettetek harczolt aty&aacute;m, &eacute;s m&eacute;g &eacute;let&eacute;vel is semmit nem gondolv&aacute;n, mentett meg titeket a Midi&aacute;nnak kez&eacute;b&otilde;l.</A>

<LI><A NAME="para_18">Ti pedig most felkeltetek az &eacute;n aty&aacute;mnak h&aacute;za ellen, &eacute;s meg&ouml;lt&eacute;tek gyermekeit, hetven f&eacute;rfi&uacute;t egy k&ouml;v&ouml;n, &eacute;s kir&aacute;lyly&aacute; v&aacute;lasztott&aacute;tok Sikem f&eacute;rfiai felett Abim&eacute;leket, az &otilde; szolg&aacute;l&oacute;j&aacute;nak fi&aacute;t, mert aty&aacute;tokfia!</A>

<LI><A NAME="para_19">Ha igaz&aacute;n &eacute;s becs&uuml;letesen cselekedtetek Jerubba&aacute;llal &eacute;s az &otilde; h&aacute;z&aacute;val a mai napon, &ouml;r&uuml;ljetek Abim&eacute;leknek, &eacute;s &ouml;r&uuml;lj&ouml;n &otilde; is n&eacute;ktek;</A>

<LI><A NAME="para_20">De hogyha nem, j&otilde;jj&ouml;n t&ucirc;z ki Abim&eacute;lekb&otilde;l, &eacute;s em&eacute;ssze meg Sikem f&eacute;rfiait &eacute;s Mill&oacute; h&aacute;z&aacute;t, &eacute;s sz&aacute;rmazz&eacute;k t&ucirc;z Sikem f&eacute;rfiaib&oacute;l &eacute;s Mill&oacute; h&aacute;z&aacute;b&oacute;l, &eacute;s em&eacute;szsze meg Abim&eacute;leket!</A>

<LI><A NAME="para_21">&Eacute;s elfutott J&oacute;th&aacute;m, &eacute;s elmenek&uuml;lt, &eacute;s elment Be&eacute;rbe az &otilde; atyjafia, Abim&eacute;lek el&otilde;l, &eacute;s ott telepedett meg.</A>

<LI><A NAME="para_22">Mikor pedig uralkod&eacute;k Abim&eacute;lek Izr&aacute;el felett h&aacute;rom esztendeig:</A>

<LI><A NAME="para_23">Egy gonosz lelket bocs&aacute;tott Isten Abim&eacute;lek &eacute;s Sikem f&eacute;rfiai k&ouml;z&eacute;, &eacute;s p&aacute;rtot &uuml;t&ouml;ttek Sikem f&eacute;rfiai Abim&eacute;lek ellen,</A>

<LI><A NAME="para_24">Hogy elj&otilde;jj&ouml;n a Jerubba&aacute;l hetven fi&aacute;n elk&ouml;vetett kegyetlens&eacute;g b&uuml;ntet&eacute;se, &eacute;s sz&aacute;lljon az &otilde; v&eacute;r&ouml;k Abim&eacute;lekre, testv&eacute;r&ouml;kre, a ki meg&ouml;lte &otilde;ket, &eacute;s Sikem f&eacute;rfiaira, a kik az &otilde; kezeit meger&otilde;s&iacute;tett&eacute;k, hogy meg&ouml;lje az &otilde; atyjafiait.</A>

<LI><A NAME="para_25">&Eacute;s lest vet&eacute;nek n&eacute;ki a Sikem f&eacute;rfiai a hegyeknek tetej&eacute;n, &eacute;s kiraboltak mindenkit, a ki elment mellett&ouml;k az &uacute;ton, mely dolgot megmond&aacute;k Abim&eacute;leknek.</A>

<LI><A NAME="para_26">&Eacute;s elj&ouml;tt Ga&aacute;l, Ebed fia &eacute;s az &otilde; atyjafiai, &eacute;s bementek Sikembe, &eacute;s b&iacute;z&aacute;nak &otilde; hozz&aacute; Sikem f&eacute;rfiai.</A>

<LI><A NAME="para_27">Annyira, hogy kimenv&eacute;n a mez&otilde;re, lesz&uuml;retelt&eacute;k sz&otilde;l&otilde;iket, mindj&aacute;rt ki is tapost&aacute;k, &eacute;s &ouml;r&ouml;m&uuml;nnepet &uuml;ltek, &eacute;s bementek az &otilde; isten&ouml;knek h&aacute;z&aacute;ba, &eacute;s ettek &eacute;s ittak, &eacute;s szidalmazt&aacute;k Abim&eacute;leket.</A>

<LI><A NAME="para_28">&Eacute;s monda Ga&aacute;l, Ebed fia: Kicsoda Abim&eacute;lek &eacute;s kicsoda Sekem, hogy szolg&aacute;ljunk n&eacute;ki? Nem Jerubba&aacute;l fia-&eacute; &otilde;, &eacute;s nem Zebul-&eacute; az &otilde; korm&aacute;nyz&oacute;ja? Ti szolg&aacute;lj&aacute;tok H&aacute;mornak, Sekem atyj&aacute;nak f&eacute;rfiait; de mi&eacute;rt szolg&aacute;ln&aacute;nk mi?</A>

<LI><A NAME="para_29">Csak volna az &eacute;n kezemben e n&eacute;p, majd el&ucirc;zn&eacute;m Abim&eacute;leket. &Eacute;s monda Abim&eacute;leknek: &Ouml;regb&iacute;tsd meg seregedet, &eacute;s j&otilde;jj ki!</A>

<LI><A NAME="para_30">Mikor pedig meghallotta Zebul, a v&aacute;rosnak korm&aacute;nyz&oacute;ja, Ga&aacute;lnak, az Ebed fi&aacute;nak besz&eacute;dit, nagy haragra gyulladt.</A>

<LI><A NAME="para_31">&Eacute;s k&ouml;veteket k&uuml;ld&ouml;tt Abim&eacute;lekhez Thorm&aacute;ba, ezt izenv&eacute;n: &Iacute;m&eacute; Ga&aacute;l, az Ebed fia &eacute;s az &otilde; testv&eacute;rei Sikembe j&ouml;ttek, &eacute;s fell&aacute;z&iacute;tj&aacute;k a v&aacute;rost te ellened.</A>

<LI><A NAME="para_32">Most az&eacute;rt k&eacute;sz&uuml;lj fel &eacute;jszaka, te &eacute;s a te n&eacute;ped, mely veled van, &eacute;s &aacute;llj lesbe a mez&otilde;n.</A>

<LI><A NAME="para_33">&Eacute;s reggel, napfelk&ouml;ltekor kor&aacute;n kelj fel, &eacute;s t&ouml;rj a v&aacute;rosra, &eacute;s mikor &otilde; &eacute;s az &otilde; n&eacute;pe kivonul ellened: cselekedj&eacute;l vele a szerint, a mint akarod.</A>

<LI><A NAME="para_34">&Eacute;s felkelt Abim&eacute;lek &eacute;s az eg&eacute;sz n&eacute;p, a mely vele volt, &eacute;jszaka, &eacute;s lesbe &aacute;llottak Sikem ellen n&eacute;gy csapatban.</A>

<LI><A NAME="para_35">&Eacute;s kij&ouml;tt Ga&aacute;l, az Ebed fia &eacute;s meg&aacute;llott a v&aacute;ros kapuj&aacute;nak ny&iacute;l&aacute;s&aacute;ban. &Eacute;s felkelt Abim&eacute;lek is, meg a n&eacute;p is, mely vele volt, a lesb&otilde;l.</A>

<LI><A NAME="para_36">&Eacute;s a mint megl&aacute;tta Ga&aacute;l a csapatot, monda Zebulnak: &Iacute;m&eacute; n&eacute;p j&otilde; al&aacute; a hegyeknek tetej&eacute;r&otilde;l. Zebul pedig monda n&eacute;ki: A hegyek &aacute;rny&eacute;k&aacute;t n&eacute;zed f&eacute;rfiaknak.</A>

<LI><A NAME="para_37">De Ga&aacute;l csak folytatta besz&eacute;d&eacute;t, &eacute;s monda: &Iacute;m&eacute; egy m&aacute;sik csapat meg az orsz&aacute;g k&ouml;zep&eacute;b&otilde;l j&otilde; al&aacute;; a harmadik csapat pedig a j&oacute;s-t&ouml;lgyfa &uacute;tj&aacute;n j&otilde;.</A>

<LI><A NAME="para_38">Ekkor monda n&eacute;ki Zebul: Hol van most sz&aacute;d, melylyel mond&aacute;d: Kicsoda Abim&eacute;lek, hogy szolg&aacute;ljunk n&eacute;ki? Nem ez a n&eacute;p-&eacute; az, a melyet kisebb&iacute;tett&eacute;l? No, most vonulj ki ellene, &eacute;s harczolj vele.</A>

<LI><A NAME="para_39">&Eacute;s kivonult Ga&aacute;l Sikem polg&aacute;rainak &eacute;l&eacute;n, &eacute;s meg&uuml;tk&ouml;z&ouml;tt Abim&eacute;lekkel.</A>

<LI><A NAME="para_40">De Abim&eacute;lek megfutam&iacute;totta, &uacute;gy hogy elmenek&uuml;lt el&otilde;le, &eacute;s sok sebes&uuml;lt elesett a kapu bej&aacute;rat&aacute;ig.</A>

<LI><A NAME="para_41">Abim&eacute;lek pedig Arum&aacute;ban maradt, &eacute;s Zebul el&ucirc;zte Ga&aacute;lt &eacute;s atyjafiait, hogy ne lakjanak Sikemben.</A>

<LI><A NAME="para_42">&Eacute;s l&otilde;n, hogy m&aacute;snap kim&eacute;ne a n&eacute;p a mez&otilde;re, &eacute;s megmond&aacute;k Abim&eacute;leknek.</A>

<LI><A NAME="para_43">&Eacute;s az vette az &otilde; n&eacute;p&eacute;t, &eacute;s h&aacute;rom csapatra osztotta el, &eacute;s lesbe &aacute;llott a mez&otilde;n; &eacute;s l&aacute;tta, hogy &iacute;m&eacute; a n&eacute;p j&otilde; ki a v&aacute;rosb&oacute;l. R&aacute;jok t&aacute;madt, &eacute;s megverte &otilde;ket.</A>

<LI><A NAME="para_44">&Eacute;s Abim&eacute;lek &eacute;s az a csapat, a mely vele volt, megt&aacute;madta &eacute;s megsz&aacute;llotta a v&aacute;ros kapuj&aacute;t; a m&aacute;sik k&eacute;t csapat pedig megt&aacute;madta mind a mez&otilde;n lev&otilde;ket, &eacute;s megverte &otilde;ket.</A>

<LI><A NAME="para_45">&Eacute;s Abim&eacute;lek eg&eacute;sz nap v&iacute;vta a v&aacute;rost, m&iacute;gnem bevette a v&aacute;rost, &eacute;s a n&eacute;pet, mely benne volt, le&ouml;lte: a v&aacute;rost pedig lerombolta, &eacute;s behint&eacute; azt s&oacute;val.</A><BR>
<A HREF="../../o/5-moz/chap029.html#para_23">5 M&oacute;z. 29,23.</A>,
<A HREF="../../o/sof/chap002.html#para_9">Sof. 2,9.</A>,
<A HREF="../../o/jer/chap017.html#para_6">Jer. 17,6.</A>

<LI><A NAME="para_46">Mikor pedig ezt meghallott&aacute;k Sikem torny&aacute;nak minden f&eacute;rfiai, az El-Berith isten h&aacute;z&aacute;nak v&aacute;r&aacute;ba mentek.</A>

<LI><A NAME="para_47">&Eacute;s mikor Abim&eacute;leknek elmondott&aacute;k, hogy Sikem torny&aacute;nak minden f&eacute;rfiai ott gy&ucirc;ltek &ouml;ssze:</A>

<LI><A NAME="para_48">Felment Abim&eacute;lek a S&aacute;lmon hegy&eacute;re, &otilde; &eacute;s az eg&eacute;sz n&eacute;p, mely vele volt, &eacute;s fejsz&eacute;t vett kez&eacute;be, &eacute;s fa&aacute;gakat v&aacute;gott le, &eacute;s azokat felszedte, &eacute;s v&aacute;ll&aacute;ra rakta, &eacute;s monda a n&eacute;pnek, a mely vele volt: A mit l&aacute;ttatok, hogy cselekedtem, ti is azt tegy&eacute;tek gyorsan, mint &eacute;n.</A>

<LI><A NAME="para_49">Erre az eg&eacute;sz n&eacute;pb&otilde;l kiki v&aacute;gott mag&aacute;nak &aacute;gakat, &eacute;s k&ouml;vett&eacute;k Abim&eacute;leket, &eacute;s lerakt&aacute;k a f&aacute;t a v&aacute;r k&ouml;r&uuml;l, &eacute;s t&ucirc;zzel r&aacute;juk gyujtott&aacute;k a v&aacute;rat, &uacute;gy hogy meghaltak a Sikem torny&aacute;nak minden f&eacute;rfiai, k&ouml;zel ezer f&eacute;rfi &eacute;s asszony.</A>

<LI><A NAME="para_50">Abim&eacute;lek pedig elment Th&eacute;besbe, &eacute;s t&aacute;borba sz&aacute;llott Th&eacute;bes ellen, &eacute;s bevette azt.</A>

<LI><A NAME="para_51">De egy er&otilde;s torony volt a v&aacute;ros k&ouml;zep&eacute;n, &eacute;s oda menek&uuml;lt minden f&eacute;rfi &eacute;s asszony, &eacute;s a v&aacute;rosnak minden lakosa; ezt magukra z&aacute;rt&aacute;k, &eacute;s a toronynak padl&aacute;s&aacute;ra mentek fel.</A>

<LI><A NAME="para_52">&Eacute;s Abim&eacute;lek oda ment a toronyig, &eacute;s ostrom al&aacute; vette azt, &eacute;s eg&eacute;szen a torony ajtaj&aacute;ig k&ouml;zeledett, hogy azt t&ucirc;zzel &eacute;gesse fel.</A>

<LI><A NAME="para_53">Akkor egy asszony egy malomk&otilde;darabot g&ouml;rd&iacute;tett le Abim&eacute;lek fej&eacute;re, &eacute;s bez&uacute;zta kopony&aacute;j&aacute;t.</A><BR>
<A HREF="../../o/2-sam/chap011.html#para_21">2 S&aacute;m. 11,21.</A>

<LI><A NAME="para_54">Ki mindj&aacute;rt oda h&iacute;vta fegyverhordoz&oacute; apr&oacute;dj&aacute;t, &eacute;s monda n&eacute;ki: Vond ki kardodat, &eacute;s &ouml;lj meg engem, hogy ne mondj&aacute;k fel&otilde;lem: Asszony &ouml;lte meg &otilde;t! &Eacute;s kereszt&uuml;lsz&uacute;rta &otilde;t az apr&oacute;d, &eacute;s meghalt.</A>

<LI><A NAME="para_55">Mikor pedig az Izr&aacute;el f&eacute;rfiai l&aacute;tt&aacute;k, hogy Abim&eacute;lek meghalt, kiki visszat&eacute;rt a maga hely&eacute;re.</A>

<LI><A NAME="para_56">&Iacute;gy fizetett meg Isten Abim&eacute;leknek az&eacute;rt a gonoszs&aacute;g&eacute;rt, melyet atyja ellen elk&ouml;vetett, hogy meg&ouml;lte hetven testv&eacute;r&eacute;t.</A>

<LI><A NAME="para_57">&Eacute;s a Sikem f&eacute;rfiainak fej&eacute;re is visszah&aacute;r&iacute;tott Isten minden rosszat, &eacute;s re&aacute;juk sz&aacute;llott J&oacute;th&aacute;mnak, a Jerubba&aacute;l fi&aacute;nak &aacute;tka.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
