<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 15 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">L&otilde;n pedig n&eacute;h&aacute;ny nap m&uacute;lva, a b&uacute;zaarat&aacute;snak idej&eacute;ben, megl&aacute;togatta S&aacute;mson az &otilde; feles&eacute;g&eacute;t, egy kecskeg&ouml;d&ouml;ly&eacute;t viv&eacute;n n&eacute;ki, &eacute;s monda: Bemegyek az &eacute;n feles&eacute;gemhez a h&aacute;l&oacute;h&aacute;zba. De nem hagy&aacute; &otilde;t bemenni az &otilde; atyja.</A>

<LI><A NAME="para_2">&Eacute;s monda annak atyja: Azt gondoltam, hogy gy&ucirc;l&ouml;lve gy&ucirc;l&ouml;l&ouml;d &otilde;t, az&eacute;rt odaadtam &otilde;t a te t&aacute;rsadnak; de h&aacute;t vajjon h&uacute;ga nem szebb-&eacute; n&aacute;l&aacute;n&aacute;l? Legyen &otilde; helyette most az a tied.</A>

<LI><A NAME="para_3">&Eacute;s monda n&eacute;ki S&aacute;mson: Teljesen igazam lesz most a Filiszteusokkal szemben, ha k&aacute;rt okozok n&eacute;kik.</A>

<LI><A NAME="para_4">&Eacute;s elment S&aacute;mson, &eacute;s &ouml;sszefogdosott h&aacute;romsz&aacute;z r&oacute;k&aacute;t, &eacute;s cs&oacute;v&aacute;kat v&eacute;v&eacute;n, a r&oacute;k&aacute;k farkait egym&aacute;shoz k&ouml;t&ouml;z&eacute;, &eacute;s egy-egy cs&oacute;v&aacute;t tett minden k&eacute;t r&oacute;k&aacute;nak farka k&ouml;z&eacute;.</A>

<LI><A NAME="para_5">&Eacute;s meggy&uacute;jt&aacute; t&ucirc;zzel a cs&oacute;v&aacute;kat, &eacute;s beeresztette azokat a Filiszteusok gabon&aacute;j&aacute;ba, &eacute;s felgy&uacute;jt&aacute; a gabonakalangy&aacute;kat, az &aacute;ll&oacute; vet&eacute;seket, a sz&otilde;l&otilde;ket &eacute;s az olajfaerd&otilde;ket.</A>

<LI><A NAME="para_6">Akkor mond&aacute;nak a Filiszteusok: Ki cselekedte ezt? &Eacute;s mond&aacute;k: S&aacute;mson, Thimneus veje, mert elvette t&otilde;le az &otilde; feles&eacute;g&eacute;t, &eacute;s adta azt az &otilde; t&aacute;rs&aacute;nak. Felmen&eacute;nek annakok&aacute;&eacute;rt a Filiszteusok, &eacute;s meg&eacute;get&eacute;k az asszonyt &eacute;s annak atyj&aacute;t t&ucirc;zzel.</A>

<LI><A NAME="para_7">S&aacute;mson pedig monda n&eacute;kik: B&aacute;tor ezt cselekedt&eacute;tek, m&eacute;gis addig nem nyugszom meg, m&iacute;g bossz&uacute;mat ki nem t&ouml;lt&ouml;m rajtatok.</A>

<LI><A NAME="para_8">&Eacute;s megverte &otilde;ket kem&eacute;nyen v&aacute;llukt&oacute;l tomporukig, &eacute;s lement &eacute;s lakott Ethamban, a sziklabarlangban.</A>

<LI><A NAME="para_9">A Filiszteusok pedig felmentek, &eacute;s megsz&aacute;llott&aacute;k J&uacute;d&aacute;t, &eacute;s Lehiben telepedtek le.</A>

<LI><A NAME="para_10">Akkor mond&aacute;nak a J&uacute;da f&eacute;rfiai: Mi&eacute;rt j&ouml;ttetek fel ellen&uuml;nk? Azok pedig mond&aacute;nak: S&aacute;msont megk&ouml;t&ouml;zni j&ouml;tt&uuml;nk fel, hogy &uacute;gy cselekedj&uuml;nk vele, a mint &otilde; cselekedett mi vel&uuml;nk.</A>

<LI><A NAME="para_11">Ekkor h&aacute;romezer ember ment le J&uacute;d&aacute;b&oacute;l Ethamba, a sziklabarlanghoz, &eacute;s monda S&aacute;msonnak: Nem tudod-&eacute;, hogy a Filiszteusok uralkodnak mi rajtunk? Mi&eacute;rt cselekedted ezt vel&uuml;nk? &Otilde; pedig monda n&eacute;kik: A mik&eacute;pen cselekedtek &otilde;k velem, &eacute;n is &uacute;gy cselekedtem vel&ouml;k.</A>

<LI><A NAME="para_12">&Eacute;s mond&aacute;nak n&eacute;ki: Az&eacute;rt j&ouml;tt&uuml;nk le, hogy megk&ouml;t&ouml;zz&uuml;nk, &eacute;s hogy a Filiszteusok kez&eacute;be adjunk t&eacute;ged. S&aacute;mson pedig monda n&eacute;kik: Esk&uuml;djetek meg n&eacute;kem, hogy ti nem rohantok re&aacute;m.</A>

<LI><A NAME="para_13">&Eacute;s azok felel&eacute;nek n&eacute;ki, mondv&aacute;n: Nem! csak megk&ouml;t&ouml;zv&eacute;n megk&ouml;t&uuml;z&uuml;nk, &eacute;s kez&ouml;kbe adunk; de nem &ouml;l&uuml;nk meg t&eacute;ged. Azut&aacute;n megk&ouml;t&ouml;zt&eacute;k &otilde;t k&eacute;t &uacute;j k&ouml;t&eacute;llel, &eacute;s felvezett&eacute;k &otilde;t a k&otilde;szikl&aacute;r&oacute;l.</A>

<LI><A NAME="para_14">&Eacute;s mikor Lehi fel&eacute; k&ouml;zeledett, &eacute;s a Filiszteusok m&aacute;r ujjongtak el&eacute;be: felind&iacute;t&aacute; &otilde;t az &Uacute;rnak lelke, &eacute;s olyan lettek a karj&aacute;n l&eacute;v&otilde; k&ouml;telek, mint a lensz&aacute;lak, melyeket megperzsel a t&ucirc;z &eacute;s lem&aacute;llottak a k&ouml;t&eacute;sek kezeir&otilde;l.</A>

<LI><A NAME="para_15">&Eacute;s egy nyers szam&aacute;r&aacute;llcsontot tal&aacute;la, &eacute;s kiny&uacute;jtv&aacute;n kez&eacute;t, felvev&eacute; azt, &eacute;s agyonvert vele ezer embert.</A>

<LI><A NAME="para_16">&Eacute;s monda S&aacute;mson: Szam&aacute;r &aacute;llcsontj&aacute;val seregeket seregre, Szam&aacute;r &aacute;llcsontj&aacute;val ezer f&eacute;rfit vertem le.</A>

<LI><A NAME="para_17">&Eacute;s mikor ezt elmondotta, elvetette kez&eacute;b&otilde;l az &aacute;llcsontot, &eacute;s elnevez&eacute; azt a helyet Ramath-Lehinek.</A>

<LI><A NAME="para_18">Azut&aacute;n megszomj&uacute;hoz&eacute;k felette igen &eacute;s felki&aacute;ltott az &Uacute;rhoz, &eacute;s monda: Te adtad szolg&aacute;d kez&eacute;be ezt a nagy gy&otilde;zelmet, &eacute;s most szomjan kell meghalnom, &eacute;s a k&ouml;r&uuml;lmet&eacute;letlenek kez&eacute;be jutnom.</A>

<LI><A NAME="para_19">Akkor meghas&iacute;t&aacute; Isten a z&aacute;pfogat, mely az &aacute;llcsontban volt, &eacute;s v&iacute;z fakadt ki abb&oacute;l. &Otilde; pedig ivott, ereje megt&eacute;rt, &eacute;s meg&eacute;ledett. Az&eacute;rt neveztetik a "seg&iacute;ts&eacute;g&uuml;l h&iacute;v&aacute;s forr&aacute;s&aacute;nak" e hely Lehiben mind e mai napig,</A>

<LI><A NAME="para_20">&Eacute;s &iacute;t&eacute;l&eacute; S&aacute;mson Izr&aacute;elt a Filiszteusok idej&eacute;ben h&uacute;sz esztendeig.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <BIG>15</BIG>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <A HREF="chap019.html">19</A>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
