<html>
<HEAD>
<TITLE>BIR&Aacute;K K&Ouml;NYVE, 19 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>BIR&Aacute;K K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<OL>

<LI><A NAME="para_1">Ugyanebben az id&otilde;ben, a mikor nem volt kir&aacute;ly Izr&aacute;elben, mint j&ouml;vev&eacute;ny tart&oacute;zkodott az Efraim hegys&eacute;g oldal&aacute;n egy L&eacute;vita, a ki &aacute;gyas n&otilde;t szerzett mag&aacute;nak J&uacute;da Bethlehem&eacute;b&otilde;l.</A>

<LI><A NAME="para_2">Par&aacute;zn&aacute;lkod&eacute;k pedig n&aacute;la az &otilde; &aacute;gyasa &eacute;s elm&eacute;ne t&otilde;le atyj&aacute;nak h&aacute;z&aacute;hoz, J&uacute;d&aacute;nak Bethlehem&eacute;be, &eacute;s ott maradt n&eacute;gy h&oacute;napig.</A>

<LI><A NAME="para_3">Ekkor felkelv&eacute;n az &otilde; f&eacute;rje, ut&aacute;na ment, hogy lelk&eacute;re besz&eacute;ljen, &eacute;s hogy visszavigye &otilde;t. Szolg&aacute;ja &eacute;s egy p&aacute;r szam&aacute;r volt vele. Az pedig bevezette &otilde;t az &otilde; atyj&aacute;nak h&aacute;z&aacute;ba, &eacute;s mikor megl&aacute;tta &otilde;t a le&aacute;nynak atyja, &ouml;rvendve el&eacute;je ment.</A>

<LI><A NAME="para_4">&Eacute;s ott tart&oacute;ztat&aacute; &otilde;t ipa, a le&aacute;nynak atyja, &eacute;s &otilde; ott maradt n&aacute;la h&aacute;rom napig, &eacute;s ettek, ittak, &eacute;s ott is h&aacute;ltak.</A>

<LI><A NAME="para_5">&Eacute;s mikor a negyedik napon reggel kor&aacute;n felkeltek, &eacute;s &otilde; felk&eacute;sz&uuml;lt, hogy elmenjen, monda a le&aacute;nynak atyja az &otilde; vej&eacute;nek: Er&otilde;s&iacute;tsd meg sz&iacute;vedet egy falat keny&eacute;rrel, azut&aacute;n menjetek el.</A>

<LI><A NAME="para_6">&Eacute;s le&uuml;ltek, &eacute;s mindketten egy&uuml;tt ettek &eacute;s ittak, &eacute;s monda a le&aacute;ny atyja a f&eacute;rfi&uacute;nak: Gondold meg &eacute;s h&aacute;lj itt az &eacute;jjel &eacute;s gy&ouml;ny&ouml;rk&ouml;dj&eacute;k a te sz&iacute;ved.</A>

<LI><A NAME="para_7">Mikor pedig felkelt az a f&eacute;rfi&uacute;, hogy elmenjen, addig maraszt&aacute; &otilde;t az ipa, hogy ott maradt megint &eacute;jszak&aacute;ra.</A>

<LI><A NAME="para_8">&Eacute;s felkelt azut&aacute;n az &ouml;t&ouml;dik napon j&oacute;kor reggel, hogy elmenjen, &eacute;s monda a le&aacute;nynak atyja: Er&otilde;s&iacute;tsd meg, k&eacute;rlek, a te sz&iacute;vedet. &Eacute;s mulatoz&aacute;nak, m&iacute;g elhanyatl&eacute;k a nap, &eacute;s egy&uuml;tt ev&eacute;nek mindketten.</A>

<LI><A NAME="para_9">Ekkor felkele az a f&eacute;rfi&uacute;, hogy elmenjen &aacute;gyas&aacute;val &eacute;s szolg&aacute;j&aacute;val; de ipa, a le&aacute;nynak atyja, &iacute;gy sz&oacute;lt hozz&aacute;: &Iacute;m&eacute; a nap m&aacute;r lehanyatlik, hogy beesteledj&eacute;k, az&eacute;rt h&aacute;ljatok meg itt; &iacute;m&eacute; nyugalomra hajlik a nap, h&aacute;lj itt, &eacute;s gy&ouml;ny&ouml;rk&ouml;dj&eacute;k a te sz&iacute;ved; holnap azt&aacute;n k&eacute;sz&uuml;ljetek fel j&oacute;kor reggel a ti &uacute;tatokra, &eacute;s menj el s&aacute;torodba.</A>

<LI><A NAME="para_10">De a f&eacute;rfi&uacute; nem akart ott megh&aacute;lni, &eacute;s felkelt &eacute;s elment, &eacute;s eg&eacute;sz Jebusig jutott, - ez Jeruzs&aacute;lem. Egy p&aacute;r megterhelt szam&aacute;r &eacute;s &aacute;gyasa volt vele.</A>

<LI><A NAME="para_11">Mikor pedig Jebus mellett voltak, a nap m&aacute;r igen al&aacute;sz&aacute;llott, &eacute;s monda a szolga az &otilde; ur&aacute;nak: Jer&uuml;nk &eacute;s t&eacute;rj&uuml;nk be a Jebuzeusok e v&aacute;ros&aacute;ba, &eacute;s h&aacute;ljunk ott.</A>

<LI><A NAME="para_12">&Eacute;s monda n&eacute;ki az &otilde; ura: Ne t&eacute;rj&uuml;nk be az idegenek v&aacute;ros&aacute;ba, a hol senki sincs az Izr&aacute;el fiai k&ouml;z&uuml;l, ink&aacute;bb menj&uuml;nk el Gibe&aacute;ig.</A>

<LI><A NAME="para_13">&Eacute;s monda az &otilde; szolg&aacute;j&aacute;nak: Siess, &eacute;s menj&uuml;nk e k&eacute;t hely valamelyik&eacute;be, &eacute;s h&aacute;ljunk meg Gibe&aacute;ban, vagy R&aacute;m&aacute;ban.</A>

<LI><A NAME="para_14">&Eacute;s tov&aacute;bb vonultak, &eacute;s elmen&eacute;nek, &eacute;s a nap Gibea mellett ment le felett&ouml;k, a mely Benj&aacute;min&eacute;.</A>

<LI><A NAME="para_15">&Eacute;s oda t&eacute;rtek, hogy bemenjenek &eacute;s megh&aacute;ljanak Gibe&aacute;ban. Mikor pedig oda bement, le&uuml;lt a v&aacute;ros piacz&aacute;n, mert nem volt senki, a ki &otilde;ket h&aacute;z&aacute;ba beh&iacute;vn&aacute; &eacute;jszak&aacute;ra.</A>

<LI><A NAME="para_16">&Eacute;s &iacute;m&eacute; egy &ouml;reg ember j&ouml;ve a munk&aacute;b&oacute;l &eacute;s mez&otilde;r&otilde;l k&eacute;s&otilde; estve. Ez a f&eacute;rfi&uacute; az Efraim hegys&eacute;g&eacute;r&otilde;l val&oacute; volt, &eacute;s csak j&ouml;vev&eacute;ny Gibe&aacute;ban, m&iacute;g a helynek lak&oacute;i Benj&aacute;minit&aacute;k voltak.</A>

<LI><A NAME="para_17">&Eacute;s mikor felemelte szemeit, &eacute;s megl&aacute;tta azt az utas embert a v&aacute;ros piacz&aacute;n, monda az &ouml;reg ember n&eacute;ki: Hov&aacute; m&eacute;gy &eacute;s honnan j&ouml;sz?</A>

<LI><A NAME="para_18">Ez pedig monda n&eacute;ki: Megy&uuml;nk J&uacute;da Bethlehem&eacute;b&otilde;l az Efraim hegys&eacute;g oldal&aacute;ig, a honnan val&oacute; vagyok. J&uacute;da Bethlehem&eacute;ben voltam &eacute;s most az &Uacute;r h&aacute;z&aacute;hoz megyek, &eacute;s nincsen senki, a ki h&aacute;z&aacute;ba fogadna engem.</A>

<LI><A NAME="para_19">Pedig szalm&aacute;nk &eacute;s abrakunk is van szamaraink sz&aacute;m&aacute;ra, &eacute;s kenyerem &eacute;s borom is van a magam &eacute;s a te szolg&aacute;l&oacute;d &eacute;s emez ifj&uacute; sz&aacute;m&aacute;ra, ki szolg&aacute;ddal van, &uacute;gy hogy semmiben sem sz&ucirc;k&ouml;lk&ouml;d&uuml;nk.</A>

<LI><A NAME="para_20">Ekkor monda a v&eacute;n ember: B&eacute;kess&eacute;g n&eacute;ked! Mindarra, a mi n&eacute;lk&uuml;l csak sz&ucirc;k&ouml;lk&ouml;d&ouml;l, n&eacute;kem lesz gondom. Csak nem h&aacute;lsz itt az utcz&aacute;n?!</A>

<LI><A NAME="para_21">&Eacute;s elvezette &otilde;t az &otilde; h&aacute;z&aacute;hoz &eacute;s abrakot adott az &otilde; szamarainak. Azut&aacute;n megmost&aacute;k l&aacute;baikat, &eacute;s ettek &eacute;s ittak.</A>

<LI><A NAME="para_22">&Eacute;s mikor v&iacute;gan lakn&aacute;nak, &iacute;m&eacute; a v&aacute;ros f&eacute;rfiai, a B&eacute;li&aacute;l fiainak emberei, k&ouml;r&uuml;lvett&eacute;k a h&aacute;zat, &eacute;s az ajt&oacute;t d&ouml;ngetve, mond&aacute;nak az &ouml;reg embernek, a h&aacute;z ur&aacute;nak, mondv&aacute;n: Hozd ki azt a f&eacute;rfi&uacute;t, a ki h&aacute;zadhoz j&ouml;tt, hogy ismerj&uuml;k meg &otilde;tet.</A><BR>
<A HREF="../../o/hos/chap009.html#para_9">H&oacute;s. 9,9.</A>,
<A HREF="../../o/hos/chap010.html#para_9">H&oacute;s. 10,9.</A>

<LI><A NAME="para_23">&Eacute;s kiment hozz&aacute;juk az a f&eacute;rfi&uacute;, a h&aacute;znak ura &eacute;s monda n&eacute;kik: Ne, aty&aacute;mfiai, ne cselekedjetek ilyen gonoszt, minekut&aacute;na az a f&eacute;rfi&uacute; az &eacute;n h&aacute;zamhoz j&ouml;tt, ne tegy&eacute;tek vele azt az al&aacute;val&oacute; dolgot.</A>

<LI><A NAME="para_24">&Iacute;m&eacute; itt van hajadon le&aacute;nyom &eacute;s az &otilde; &aacute;gyasa, ezeket hozom ki n&eacute;ktek, &eacute;s ezeket nyomorgass&aacute;tok, &eacute;s tegy&eacute;tek vel&ouml;k azt, a mit csak tetszik, csak e f&eacute;rfi&uacute;val ne cselekedj&eacute;tek azt az al&aacute;val&oacute; dolgot.</A>

<LI><A NAME="para_25">A f&eacute;rfiak azonban nem akartak re&aacute; se hallgatni. Ekkor k&eacute;zen fogta az a f&eacute;rfi&uacute; az &otilde; &aacute;gyas&aacute;t, &eacute;s kivitte n&eacute;kik az utcz&aacute;ra. Ezek pedig megszepl&otilde;s&iacute;t&eacute;k &otilde;t, &eacute;s gonoszul &eacute;l&eacute;nek vele eg&eacute;sz &eacute;jszaka reggelig, &eacute;s csak mikor feltetszett a hajnal, akkor bocs&aacute;tott&aacute;k el.</A>

<LI><A NAME="para_26">&Eacute;s elment az asszony virradat el&otilde;tt &eacute;s reggel ott rogyott &ouml;ssze annak a f&eacute;rfi&uacute;nak h&aacute;za ajtaj&aacute;n&aacute;l, a melyben az &otilde; ura volt reggelig.</A>

<LI><A NAME="para_27">Mikor pedig felkelt az &otilde; ura reggel, &eacute;s kinyitotta a h&aacute;z ajtaj&aacute;t, &eacute;s kiment, hogy &uacute;tnak induljon, &iacute;m&eacute; az asszony, az &otilde; &aacute;gyasa, ott fek&uuml;dt elter&uuml;lve a h&aacute;z ajtaja el&otilde;tt, &eacute;s kezei a k&uuml;sz&ouml;b&ouml;n.</A>

<LI><A NAME="para_28">&Eacute;s monda n&eacute;ki: Kelj fel &eacute;s menj&uuml;nk el. De az nem felelt n&eacute;ki. Ekkor feltette &otilde;t a szam&aacute;rra, &eacute;s felkelt a f&eacute;rfi&uacute;, &eacute;s elment haz&aacute;j&aacute;ba.</A>

<LI><A NAME="para_29">&Eacute;s mikor haza&eacute;rt, k&eacute;st vett el&otilde;, &eacute;s megfogta &aacute;gyas&aacute;t, &eacute;s tagr&oacute;l-tagra sz&eacute;tvagdalta &otilde;t tizenk&eacute;t darabba, &eacute;s sz&eacute;tk&uuml;ld&ouml;zte Izr&aacute;el minden hat&aacute;r&aacute;ba.</A>

<LI><A NAME="para_30">L&otilde;n pedig, hogy mindenki, a ki ezt l&aacute;tta, azt mondotta: Nem t&ouml;rt&eacute;nt &eacute;s nem l&aacute;ttatott ehhez hasonl&oacute; dolog, mi&oacute;ta csak felj&ouml;ttek az Izr&aacute;el fiai &Eacute;gyiptomnak f&ouml;ld&eacute;b&otilde;l mind e mai napig. Gondolkodjatok e dolog fel&otilde;l, tartsatok tan&aacute;csot &eacute;s besz&eacute;lj&eacute;tek meg.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>, <A HREF="chap011.html">11</A>, <A HREF="chap012.html">12</A>, <A HREF="chap013.html">13</A>, <A HREF="chap014.html">14</A>, <A HREF="chap015.html">15</A>, <A HREF="chap016.html">16</A>, <A HREF="chap017.html">17</A>, <A HREF="chap018.html">18</A>, <BIG>19</BIG>, <A HREF="chap020.html">20</A>, <A HREF="chap021.html">21</A>.</H2>

<HR>

</BODY>

</html>
