<html>
<HEAD>
<TITLE>SALAMON &Eacute;NEKEK &Eacute;NEKE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>SALAMON &Eacute;NEKEK &Eacute;NEKE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<OL>

<LI><A NAME="para_1">&Iacute;m&eacute; sz&eacute;p vagy, &eacute;n m&aacute;tk&aacute;m, &iacute;m&eacute; sz&eacute;p vagy, a te szemeid galambok a te f&aacute;tyolod m&ouml;g&ouml;tt; a te + hajad hasonl&oacute; a kecsk&eacute;knek ny&aacute;j&aacute;hoz, melyek a Gile&aacute;d hegy&eacute;r&otilde;l sz&aacute;llanak al&aacute;.</A><BR>
<A HREF="../../o/en/chap001.html#para_15">&Eacute;n. 1,15.</A>,
<A HREF="../../o/en/chap006.html#para_2">&Eacute;n. 6,2.</A>

<LI><A NAME="para_2">A te fogaid hasonl&oacute;k a megnyirt juhok ny&aacute;j&aacute;hoz, melyek a f&ouml;rd&otilde;b&otilde;l felj&otilde;nek, melyek mind kett&otilde;s&ouml;ket ellenek, &eacute;s nincsen azok k&ouml;z&ouml;tt medd&otilde;.</A>

<LI><A NAME="para_3">Mint a karmazsin cz&eacute;rna, a te ajkaid, &eacute;s a te besz&eacute;ded kedves, mint a pomagr&aacute;n&aacute;tnak darabja, olyan a te vakszemed a te f&aacute;tyolod alatt.</A>

<LI><A NAME="para_4">Hasonl&oacute; a te nyakad a D&aacute;vid torny&aacute;hoz, a mely &eacute;p&iacute;ttetett fegyveres h&aacute;znak, a melyben ezer paizs f&uuml;ggesztetett fel, mind az er&otilde;s vit&eacute;zek paizsai.</A>

<LI><A NAME="para_5">A te k&eacute;t eml&otilde;d olyan, mint k&eacute;t vadkecske, egy zerg&eacute;nek kett&otilde;s fia, a melyek a liliomok k&ouml;zt legelnek.</A><BR>
<A HREF="../../o/en/chap007.html#para_3">&Eacute;n. 7,3.</A>

<LI><A NAME="para_6">M&iacute;g megh&ucirc;s&uuml;l a nap, &eacute;s elmulnak az &aacute;rny&eacute;kok, elmegyek a mirh&aacute;nak hegy&eacute;re, &eacute;s a t&ouml;mj&eacute;nnek halm&aacute;ra.</A><BR>
<A HREF="../../o/en/chap002.html#para_17">&Eacute;n. 2,17.</A>

<LI><A NAME="para_7">Mindenest&otilde;l sz&eacute;p vagy, &eacute;n m&aacute;tk&aacute;m, &eacute;s semmi szepl&otilde; nincs benned!</A><BR>
<A HREF="../../uj/efez/chap005.html#para_27">Ef&eacute;z. 5,27.</A>

<LI><A NAME="para_8">&Eacute;n velem a Lib&aacute;nusr&oacute;l, &eacute;n jegyesem, &eacute;n velem a Lib&aacute;nusr&oacute;l elj&otilde;jj; n&eacute;zz az Aman&aacute;nak hegy&eacute;r&otilde;l, a S&eacute;nirnek &eacute;s Hermonnak tetej&eacute;r&otilde;l, az oroszl&aacute;noknak barlangjokb&oacute;l, a p&aacute;rduczoknak hegyeir&otilde;l.</A><BR>
<A HREF="../../o/5-moz/chap003.html#para_9">5 M&oacute;z. 3,9.</A>

<LI><A NAME="para_9">Megsebes&iacute;tetted az &eacute;n sz&iacute;vemet, &eacute;n h&uacute;gom, jegyesem, megsebes&iacute;tetted az &eacute;n sz&iacute;vemet a te szemeidnek egy tekint&eacute;s&eacute;vel, a te nyakadon val&oacute; egy aranyl&aacute;nczczal!</A>

<LI><A NAME="para_10">Mely igen sz&eacute;pek a te szerelmeid, &eacute;n h&uacute;gom, jegyesem! mely igen j&oacute;k a te szerelmeid! jobbak a born&aacute;l, &eacute;s a te keneteidnek illatja minden f&ucirc;szersz&aacute;mn&aacute;l!</A><BR>
<A HREF="../../o/en/chap001.html#para_2">&Eacute;n. 1,2.</A>

<LI><A NAME="para_11">Sz&iacute;nm&eacute;zet csepegnek a te ajkaid, &eacute;n jegyesem, m&eacute;z &eacute;s tej van a te nyelved alatt, &eacute;s a te ruh&aacute;idnak illatja, mint a Lib&aacute;nusnak illatja.</A>

<LI><A NAME="para_12">Olyan, mint a berekesztett kert az &eacute;n h&uacute;gom, jegyesem! mint a befoglaltatott forr&aacute;s, bepecs&eacute;telt k&uacute;tf&otilde;!</A>

<LI><A NAME="para_13">A te csemet&eacute;id gr&aacute;n&aacute;talm&aacute;s kert, &eacute;des gy&uuml;m&ouml;lcs&ouml;kkel egybe, cziprusok n&aacute;rdusokkal egybe.</A>

<LI><A NAME="para_14">N&aacute;rdus &eacute;s s&aacute;fr&aacute;ny, j&oacute;illat&uacute; n&aacute;d &eacute;s fah&eacute;j, mindenf&eacute;le temj&eacute;nterm&otilde; f&aacute;kkal, mirha &eacute;s &aacute;loes, minden dr&aacute;ga f&ucirc;szersz&aacute;mokkal.</A><BR>
<A HREF="../../o/4-moz/chap024.html#para_6">4 M&oacute;z. 24,6.</A>

<LI><A NAME="para_15">Kerteknek forr&aacute;sa, &eacute;l&otilde; vizeknek k&uacute;tfeje, melyek folynak a Lib&aacute;nusr&oacute;l.</A>

<LI><A NAME="para_16">Serkenj fel &eacute;szaki sz&eacute;l, &eacute;s j&otilde;jj el d&eacute;li sz&eacute;l, f&uacute;jj az &eacute;n kertemre, folyjanak annak dr&aacute;ga illat&uacute; szersz&aacute;mai, j&otilde;jj&ouml;n el az &eacute;n szerelmesem az &otilde; kert&eacute;be, &eacute;s egye annak dr&aacute;gal&aacute;tos gy&uuml;m&ouml;lcs&eacute;t.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<HR>

</BODY>

</html>
