<html>
<HEAD>
<TITLE>SALAMON &Eacute;NEKEK &Eacute;NEKE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>SALAMON &Eacute;NEKEK &Eacute;NEKE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<OL>

<LI><A NAME="para_1">Bementem az &eacute;n kertembe, &eacute;n h&uacute;gom, jegyesem, szedem az &eacute;n mirh&aacute;mat, az &eacute;n balzsamommal, eszem az &eacute;n l&eacute;pesm&eacute;zemet az &eacute;n m&eacute;zemmel, iszom az &eacute;n boromat az &eacute;n tejemmel. Egyetek bar&aacute;tim, igyatok, &eacute;s r&eacute;szegedjetek meg, szerelmesim!</A>

<LI><A NAME="para_2">&Eacute;n elaludtam, de lelkemben vigy&aacute;zok vala, &eacute;s &iacute;m&eacute; az &eacute;n szerelmesemnek szava, a ki z&ouml;rget, mondv&aacute;n: Nyisd meg n&eacute;kem, &eacute;n h&uacute;gom, &eacute;n m&aacute;tk&aacute;m, &eacute;n galambom, &eacute;n t&ouml;k&eacute;letesem; mert az &eacute;n fejem megrakodott harmattal, az &eacute;n hajam az &eacute;jszak&aacute;nak harmatj&aacute;val!</A>

<LI><A NAME="para_3">Felel&eacute;k &eacute;n: Levetettem ruh&aacute;mat, hogy-hogy &ouml;lt&ouml;zhetn&eacute;m fel? Megmostam l&aacute;baimat, mim&oacute;don kevern&eacute;m azokat a porba?</A>

<LI><A NAME="para_4">Az &eacute;n szerelmesem kez&eacute;t benyujt&aacute; az ajt&oacute;nak hasad&eacute;k&aacute;n, &eacute;s az &eacute;n bels&otilde; r&eacute;szeim megindul&aacute;nak &otilde; rajta.</A>

<LI><A NAME="para_5">Felkel&eacute;k &eacute;n, hogy az &eacute;n szerelmesemnek megnyissam, &eacute;s az &eacute;n kezeimr&otilde;l mirha csepeg vala, &eacute;s az &eacute;n ujjaimr&oacute;l foly&oacute; mirha a z&aacute;v&aacute;r kilincs&eacute;re.</A>

<LI><A NAME="para_6">Megnyit&aacute;m az &eacute;n szerelmesemnek; de az &eacute;n szerelmesem elfordult, elment; az &eacute;n lelkem megindult az &otilde; besz&eacute;d&eacute;n: keres&eacute;m &otilde;t, de nem tal&aacute;l&aacute;m, ki&aacute;lt&aacute;m &otilde;t, de nem felele n&eacute;kem!</A>

<LI><A NAME="para_7">Megtal&aacute;l&aacute;nak engem az &otilde;riz&otilde;k, a kik a v&aacute;rost ker&uuml;lik, megver&eacute;nek engem, megsebes&iacute;t&eacute;nek engem, elvev&eacute;k az &eacute;n fel&ouml;lt&otilde;met t&otilde;lem a k&otilde;falnak &otilde;riz&otilde;i.</A>

<LI><A NAME="para_8">K&eacute;nyszer&iacute;telek titeket, Jeruzs&aacute;lemnek le&aacute;nyai, ha megtal&aacute;lj&aacute;tok az &eacute;n szerelmesemet, mit mondotok n&eacute;ki? hogy &eacute;n a szerelem betege vagyok!</A>

<LI><A NAME="para_9">Micsoda a te szerelmesed egy&eacute;b szerelmesek felett, oh asszonyoknak sz&eacute;pe? Micsoda a te szerelmesed egy&eacute;b szerelmesek felett, hogy minket ilyen igen k&eacute;nyszer&iacute;tesz?</A>

<LI><A NAME="para_10">Az &eacute;n szerelmesem fej&eacute;r &eacute;s piros, t&iacute;zezer k&ouml;z&uuml;l is kitetszik.</A>

<LI><A NAME="para_11">Az &otilde; feje, mint a v&aacute;lasztott dr&aacute;ga megtiszt&iacute;tott arany; fodor haja fekete, mint a holl&oacute;nak.</A>

<LI><A NAME="para_12">Az &otilde; szemei mint a v&iacute;zfoly&aacute;s mellett val&oacute; galambok, melyek tejben f&uuml;r&ouml;dnek, sz&eacute;p teljesen helyheztettek.</A><BR>
<A HREF="../../o/en/chap001.html#para_15">&Eacute;n. 1,15.</A>,
<A HREF="../../o/en/chap004.html#para_1">&Eacute;n. 4,1.</A>

<LI><A NAME="para_13">Az &otilde; orcz&aacute;ja hasonlatos a dr&aacute;ga f&uuml;veknek t&aacute;bl&aacute;j&aacute;hoz, a melyeknek illatos pl&aacute;nt&aacute;kat nevelnek; az &otilde; ajkai liliomok, melyekr&otilde;l csepeg&otilde; mirha foly.</A>

<LI><A NAME="para_14">Az &otilde; kezei aranyhengerek; melyek befoglaltattak top&aacute;zba; az &otilde; teste elef&aacute;ntcsontb&oacute;l val&oacute; m&ucirc;, zafirokkal megrakva.</A>

<LI><A NAME="para_15">Az &otilde; sz&aacute;rai m&aacute;rv&aacute;nyoszlopok; melyek tiszta arany talpakra fund&aacute;ltattak; az &otilde; tekinteti, mint a Lib&aacute;nus; tetszetes mint a cz&eacute;drusfa.</A>

<LI><A NAME="para_16">Az &otilde; &iacute;nye &eacute;dess&eacute;gek, &eacute;s &otilde; mindenest&otilde;l fogva k&iacute;v&aacute;natos! Ez az &eacute;n szerelmesem, &eacute;s ez az &eacute;n bar&aacute;tom, oh Jeruzs&aacute;lemnek le&aacute;nyai!</A>

<LI><A NAME="para_17">Hov&aacute; ment a te szerelmesed, oh asszonyoknak sz&eacute;pe? hov&aacute; fordult a te szerelmesed, hogy keress&uuml;k &otilde;t veled egy&uuml;tt?</A>

<LI><A NAME="para_18">Az &eacute;n szerelmesem, elment az &otilde; kert&eacute;be, a dr&aacute;ga f&uuml;veknek t&aacute;bl&aacute;i k&ouml;z&eacute;, hogy lakozz&eacute;k a kertekben, &eacute;s liliomokat szedjen.</A>

<LI><A NAME="para_19">&Eacute;n az &eacute;n szerelmesem&eacute; vagyok, &eacute;s az &eacute;n szerelmesem enyim, a ki a liliomok k&ouml;zt legeltet.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<HR>

</BODY>

</html>
