<html>
<HEAD>
<TITLE>SALAMON &Eacute;NEKEK &Eacute;NEKE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>SALAMON &Eacute;NEKEK &Eacute;NEKE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;nekek &eacute;neke, mely Salamon&eacute;.</A>

<LI><A NAME="para_2">Cs&oacute;koljon meg engem az &otilde; sz&aacute;j&aacute;nak cs&oacute;kjaival; mert a te szerelmeid jobbak a born&aacute;l.</A><BR>
<A HREF="../../o/en/chap004.html#para_10">&Eacute;n. 4,10.</A>

<LI><A NAME="para_3">A te dr&aacute;ga kenetid j&oacute;k illatoz&aacute;sra; a te neved ki&ouml;nt&ouml;tt dr&aacute;ga kenet; az&eacute;rt szeretnek t&eacute;ged a le&aacute;nyok.</A>

<LI><A NAME="para_4">Vonj engemet te u&aacute;nad, hadd fussunk! Bevitt engem a kir&aacute;ly az &otilde; &aacute;gyash&aacute;z&aacute;ba; &ouml;rvendez&uuml;nk + &eacute;s v&iacute;gadunk te benned, el&otilde;sz&aacute;ml&aacute;ljuk a te szerelmeidet, melyek jobbak a born&aacute;l, m&eacute;lt&aacute;n szeretnek t&eacute;ged.</A><BR>
<A HREF="../../uj/jan/chap006.html#para_44">J&aacute;n. 6,44.</A>,
<A HREF="../../uj/1-pet/chap001.html#para_8">1 P&eacute;t. 1,8.</A>

<LI><A NAME="para_5">Fekete vagyok, de sz&eacute;p, Jeruzs&aacute;lem le&aacute;nyai; mint K&eacute;d&aacute;r s&aacute;trai &eacute;s Salamon sz&otilde;nyegei.</A>

<LI><A NAME="para_6">Ne n&eacute;zzetek engem, hogy &eacute;n fekete vagyok, hogy a nap les&uuml;t&ouml;tt engem; az &eacute;n any&aacute;mnak fiai ellenem megharagudtak, a sz&otilde;l&otilde;knek &otilde;riz&otilde;j&eacute;v&eacute; tettek engem, - a magam sz&otilde;l&otilde;j&eacute;t nem &otilde;riztem.</A>

<LI><A NAME="para_7">Mondd meg n&eacute;kem, te, a kit az &eacute;n lelkem szeret, hol legeltetsz, hol deleltetsz d&eacute;lben; mert mi&eacute;rt legyek &eacute;n olyan, mint a ki elf&aacute;tyolozza mag&aacute;t, t&aacute;rsaid ny&aacute;jain&aacute;l?</A>

<LI><A NAME="para_8">Mivelhogy nem tudod, oh asszonyok k&ouml;z&ouml;tt legszebb! j&otilde;jj ki a ny&aacute;jnak nyomdokain, &eacute;s &otilde;rizd a te kecsk&eacute;idet a p&aacute;sztoroknak s&aacute;torai k&ouml;r&uuml;l.</A>

<LI><A NAME="para_9">A Fara&oacute; szekereiben val&oacute; parip&aacute;khoz hasonl&iacute;tlak t&eacute;ged, &eacute;n m&aacute;tk&aacute;m.</A>

<LI><A NAME="para_10">Sz&eacute;pek a te orcz&aacute;id a hal&aacute;nt&eacute;kra val&oacute; l&aacute;nczokban, a te nyakad a gy&ouml;ngysorokban.</A>

<LI><A NAME="para_11">Arany l&aacute;nczokat csin&aacute;lunk n&eacute;ked, ez&uuml;stb&otilde;l csin&aacute;lt gy&ouml;ngy&ouml;kkel.</A>

<LI><A NAME="para_12">Mikor a kir&aacute;ly az &otilde; asztal&aacute;n&aacute;l &uuml;l, n&aacute;rdusnak j&oacute;illatja sz&aacute;rmazik &eacute;n t&otilde;lem.</A>

<LI><A NAME="para_13">Olyan az &eacute;n szerelmesem n&eacute;kem, mint egy k&ouml;t&eacute;s mirha, mely az &eacute;n kebeleim k&ouml;z&ouml;tt h&aacute;l.</A>

<LI><A NAME="para_14">Mint az Engedi sz&otilde;l&otilde;iben a cziprusf&uuml;rt, olyan n&eacute;kem az &eacute;n szerelmesem.</A>

<LI><A NAME="para_15">&Iacute;m&eacute;, sz&eacute;p vagy &eacute;n m&aacute;tk&aacute;m, &iacute;m&eacute;, sz&eacute;p vagy, a te szemeid olyanok, mint a galambok.</A><BR>
<A HREF="../../o/en/chap004.html#para_1">&Eacute;n. 4,1.</A>,
<A HREF="../../o/en/chap005.html#para_12">&Eacute;n. 5,12.</A>

<LI><A NAME="para_16">&Iacute;m&eacute;, te is sz&eacute;p vagy &eacute;n szerelmesem, gy&ouml;ny&ouml;r&ucirc;s&eacute;ges, &eacute;s a mi nyoszoly&aacute;nk z&ouml;ldell&otilde;.</A>

<LI><A NAME="para_17">A mi h&aacute;zainknak gerend&aacute;i cz&eacute;drusf&aacute;k, &eacute;s a mi mennyezet&uuml;nk cziprusfa.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<HR>

</BODY>

</html>
