<html>
<HEAD>
<TITLE>SALAMON &Eacute;NEKEK &Eacute;NEKE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>SALAMON &Eacute;NEKEK &Eacute;NEKE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>.</H2>

<OL>

<LI><A NAME="para_1">Vajha lenn&eacute;l n&eacute;kem &eacute;n aty&aacute;mfia, ki az &eacute;n any&aacute;mnak eml&otilde;j&eacute;t szopta, hogy t&eacute;ged kiv&uuml;l tal&aacute;lv&aacute;n megcs&oacute;koln&aacute;lak; m&eacute;g sem &uacute;t&aacute;ln&aacute;nak meg engem.</A>

<LI><A NAME="para_2">Elvinn&eacute;lek, bevinn&eacute;lek any&aacute;mnak h&aacute;z&aacute;ba, te oktatgatn&aacute;l engem, &eacute;n meg borral itatn&aacute;lak, f&ucirc;szeressel, gr&aacute;n&aacute;talma borral.</A>

<LI><A NAME="para_3">Az &otilde; balkeze az &eacute;n fejem alatt, &eacute;s jobbkez&eacute;vel meg&ouml;lel engem.</A><BR>
<A HREF="../../o/en/chap002.html#para_6">&Eacute;n. 2,6.</A>

<LI><A NAME="para_4">K&eacute;nyszer&iacute;tlek titeket, Jeruzs&aacute;lemnek le&aacute;nyai, mi&eacute;rt k&ouml;lten&eacute;tek &eacute;s mi&eacute;rt serkenten&eacute;tek fel a szerelmet, m&iacute;gnem &otilde; akarja?</A><BR>
<A HREF="../../o/en/chap002.html#para_7">&Eacute;n. 2,7.</A>

<LI><A NAME="para_5">Kicsoda ez a ki felj&otilde; a puszt&aacute;b&oacute;l, a ki az &otilde; szerelmes&eacute;hez t&aacute;maszkodik? Az almafa alatt k&ouml;lt&ouml;ttelek fel t&eacute;ged, ott sz&uuml;lt t&eacute;ged a te any&aacute;d, ott sz&uuml;lt t&eacute;ged a te sz&uuml;l&otilde;d!</A><BR>
<A HREF="../../o/en/chap003.html#para_6">&Eacute;n. 3,6.</A>

<LI><A NAME="para_6">T&eacute;gy engem mintegy pecs&eacute;tet a te sz&iacute;vedre, mintegy pecs&eacute;tet a te karodra; mert er&otilde;s a szeretet, mint a hal&aacute;l, kem&eacute;ny, mint a s&iacute;r a buzg&oacute; szerelem; l&aacute;ngjai t&ucirc;znek l&aacute;ngjai, az &Uacute;rnak l&aacute;ngjai.</A>

<LI><A NAME="para_7">Sok vizek el nem olthatn&aacute;k e szeretetet: a foly&oacute;vizek sem bor&iacute;thatn&aacute;k azt el: ha az ember minden h&aacute;zabeli marh&aacute;j&aacute;t adn&aacute; is e szeretet&eacute;rt, m&eacute;gis megvetn&eacute;k azt.</A>

<LI><A NAME="para_8">Kicsiny h&uacute;gunk van n&eacute;k&uuml;nk, a kinek nincsen m&eacute;g eml&otilde;je; mit cselekedj&uuml;nk a mi h&uacute;gunk fel&otilde;l, a napon melyen arr&oacute;l sz&oacute;t tesznek?</A>

<LI><A NAME="para_9">Ha &otilde; k&otilde;fal, &eacute;p&iacute;t&uuml;nk azon ez&uuml;stb&otilde;l palot&aacute;t; ha pedig ajt&oacute; &otilde;, elrekesztj&uuml;k &otilde;t cz&eacute;drus-deszk&aacute;val.</A>

<LI><A NAME="para_10">Mikor &eacute;n olyan leszek, mint a k&otilde;fal, &eacute;s az &eacute;n eml&otilde;im, mint a tornyok; akkor olyan leszek &otilde; el&otilde;tte, mint a ki b&eacute;kess&eacute;get nyer.</A>

<LI><A NAME="para_11">Sz&otilde;l&otilde;je volt Salamonnak Ba&aacute;lhamonban, adta az &otilde; sz&otilde;lej&eacute;t a p&aacute;sztoroknak, kiki annak gy&uuml;m&ouml;lcs&eacute;&eacute;rt hoz ezer-ezer ez&uuml;st siklust.</A>

<LI><A NAME="para_12">Az &eacute;n sz&otilde;l&otilde;mre, mely &eacute;n re&aacute;m n&eacute;z, n&eacute;kem gondom lesz: az ezer siklus, Salamon, ti&eacute;d legyen, a k&eacute;tsz&aacute;z annak gy&uuml;m&ouml;lcs&eacute;nek &otilde;riz&otilde;i&eacute;.</A>

<LI><A NAME="para_13">Oh te, a ki lakol a kertekben! A te t&aacute;rsaid a te sz&oacute;dra figyelmeznek; hadd halljam &eacute;n is.</A>

<LI><A NAME="para_14">Fuss &eacute;n szerelmesem, &eacute;s l&eacute;gy hasonl&oacute; a vadkecsk&eacute;hez, vagy a szarvasnak fi&aacute;hoz, a dr&aacute;ga f&uuml;veknek hegyein!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>.</H2>

<HR>

</BODY>

</html>
