<html>
<HEAD>
<TITLE>SALAMON &Eacute;NEKEK &Eacute;NEKE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>SALAMON &Eacute;NEKEK &Eacute;NEKE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;n S&aacute;ronnak r&oacute;zs&aacute;ja vagyok, &eacute;s a v&ouml;lgyek lilioma.</A>

<LI><A NAME="para_2">Mint a liliom a t&ouml;visek k&ouml;zt, olyan az &eacute;n m&aacute;tk&aacute;m a le&aacute;nyok k&ouml;zt.</A>

<LI><A NAME="para_3">Mint az almafa az erd&otilde;nek f&aacute;i k&ouml;zt, olyan az &eacute;n szerelmesem az ifjak k&ouml;zt. Az &otilde; &aacute;rny&eacute;k&aacute;ban felette igen kiv&aacute;nok &uuml;lni; &eacute;s az &otilde; gy&uuml;m&ouml;lcse gy&ouml;ny&ouml;r&ucirc;s&eacute;ges az &eacute;n &iacute;nyemnek.</A>

<LI><A NAME="para_4">Bevisz engem a boroz&oacute; h&aacute;zba, &eacute;s z&aacute;szl&oacute; felettem a szerelme.</A>

<LI><A NAME="para_5">Er&otilde;s&iacute;tsetek engem sz&otilde;l&otilde;vel, &uuml;d&iacute;tsetek fel engem alm&aacute;kkal; mert betege vagyok a szerelemnek.</A>

<LI><A NAME="para_6">Az &otilde; balkeze az &eacute;n fejem alatt van, &eacute;s jobbkez&eacute;vel meg&ouml;lel engem.</A><BR>
<A HREF="../../o/en/chap008.html#para_3">&Eacute;n. 8,3.</A>

<LI><A NAME="para_7">K&eacute;nyszer&iacute;tlek titeket, Jeruzs&aacute;lemnek le&aacute;nyai, a vadkecsk&eacute;kre &eacute;s a mez&otilde;nek szarvasira: fel ne k&ouml;lts&eacute;tek &eacute;s fel ne serkents&eacute;tek a szerelmet addig, a m&iacute;g akarja.</A><BR>
<A HREF="../../o/en/chap003.html#para_5">&Eacute;n. 3,5.</A>,
<A HREF="../../o/en/chap008.html#para_5">&Eacute;n. 8,5.</A>

<LI><A NAME="para_8">Az &eacute;n szerelmesemnek szav&aacute;t hallom, &iacute;m&eacute;, &otilde; j&otilde;, ugr&aacute;lva a hegyeken, sz&ouml;kellve a halmokon!</A>

<LI><A NAME="para_9">Hasonlatos az &eacute;n szerelmesem az &otilde;zh&ouml;z, vagy a szarvasoknak fi&aacute;hoz. &Iacute;m&eacute;, ott &aacute;ll a mi falunkon t&uacute;l, n&eacute;z az ablakon kereszt&uuml;l, tekintget a rost&eacute;lyokon kereszt&uuml;l,</A>

<LI><A NAME="para_10">Sz&oacute;la az &eacute;n szerelmesem n&eacute;kem, &eacute;s monda: kelj fel &eacute;n m&aacute;tk&aacute;m, &eacute;s sz&eacute;pem, &eacute;s j&ouml;szte.</A>

<LI><A NAME="para_11">Mert &iacute;m&eacute; a t&eacute;l elmult, az es&otilde; elmult, elment.</A>

<LI><A NAME="para_12">Vir&aacute;gok l&aacute;ttatnak a f&ouml;ld&ouml;n, az &eacute;nekl&eacute;snek ideje elj&ouml;tt, &eacute;s a gerlicz&eacute;nek szava hallatik a mi f&ouml;ld&uuml;nk&ouml;n.</A>

<LI><A NAME="para_13">A f&uuml;gefa &eacute;rleli els&otilde; gy&uuml;m&ouml;lcs&eacute;t, &eacute;s a sz&otilde;l&otilde;k vir&aacute;gz&aacute;sban vannak, j&oacute;illatot adnak; kelj fel &eacute;n m&aacute;tk&aacute;m, &eacute;n sz&eacute;pem, &eacute;s j&otilde;jj hozz&aacute;m!</A>

<LI><A NAME="para_14">&Eacute;n galambom, a k&otilde;szikl&aacute;nak hasad&eacute;kiban, a magas k&otilde;sz&aacute;lnak rejtek&eacute;ben, mutasd meg n&eacute;kem a te orcz&aacute;dat, hadd halljam a te sz&oacute;dat; mert a te sz&oacute;d gy&ouml;ny&ouml;r&ucirc;s&eacute;ges, &eacute;s a te tekinteted &eacute;kes!</A>

<LI><A NAME="para_15">Fogj&aacute;tok meg n&eacute;k&uuml;nk a r&oacute;k&aacute;kat, a r&oacute;kafiakat, a kik a sz&otilde;l&otilde;ket elpuszt&iacute;tj&aacute;k; mert a mi sz&otilde;l&otilde;ink vir&aacute;gban vannak.</A>

<LI><A NAME="para_16">Az &eacute;n szerelmesem eny&eacute;m, &eacute;s &eacute;n az &ouml;v&eacute;, a ki a liliomok k&ouml;zt legeltet.</A><BR>
<A HREF="../../o/en/chap007.html#para_10">&Eacute;n. 7,10.</A>,
<A HREF="../../o/en/chap007.html#para_11">&Eacute;n. 7,11.</A>

<LI><A NAME="para_17">M&iacute;glen megh&ucirc;s&uuml;l a nap &eacute;s az &aacute;rny&eacute;kok elm&uacute;lnak: t&eacute;rj meg &eacute;s l&eacute;gy hasonl&oacute;, &eacute;n szerelmesem, az &otilde;zh&ouml;z, vagy a szarvasoknak fi&aacute;hoz a B&eacute;ther hegyein.</A><BR>
<A HREF="../../o/en/chap004.html#para_6">&Eacute;n. 4,6.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<HR>

</BODY>

</html>
