<html>
<HEAD>
<TITLE>SALAMON &Eacute;NEKEK &Eacute;NEKE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>SALAMON &Eacute;NEKEK &Eacute;NEKE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<OL>

<LI><A NAME="para_1">Sz&eacute;p vagy &eacute;n m&aacute;tk&aacute;m, mint Tirsa v&aacute;rosa, kedves, mint Jeruzs&aacute;lem, rettenetes, mint a z&aacute;szl&oacute;s t&aacute;bor.</A><BR>
<A HREF="../../o/zsolt/chap048.html#para_3">Zsolt. 48,3.</A>

<LI><A NAME="para_2">Ford&iacute;tsd el a te szemeidet &eacute;n t&otilde;lem, mert azok megzavarnak engem. A te hajad olyan, mint a kecsk&eacute;knek ny&aacute;ja, melyek a Gile&aacute;dr&oacute;l sz&aacute;llanak al&aacute;.</A><BR>
<A HREF="../../o/en/chap004.html#para_1">&Eacute;n. 4,1.</A>

<LI><A NAME="para_3">A te fogaid hasonl&oacute;k a juhok ny&aacute;j&aacute;hoz, melyek felj&otilde;nek a f&ouml;rd&otilde;b&otilde;l, melyek mind kett&otilde;s&ouml;ket ellenek, &eacute;s medd&otilde; azok k&ouml;z&ouml;tt nincsen.</A><BR>
<A HREF="../../o/en/chap004.html#para_2">&Eacute;n. 4,2.</A>

<LI><A NAME="para_4">Mint a pomagr&aacute;n&aacute;t darabja a te vakszemed, a te f&aacute;tyolod alatt.</A><BR>
<A HREF="../../o/en/chap004.html#para_3">&Eacute;n. 4,3.</A>

<LI><A NAME="para_5">Havanan vannak a kir&aacute;lyn&eacute;k, &eacute;s nyolczvanan az &aacute;gyasok &eacute;s sz&aacute;mtalan a le&aacute;nyz&oacute;.</A>

<LI><A NAME="para_6">&Eacute;s az &eacute;n galambom, az &eacute;n t&ouml;k&eacute;letesem, az &otilde; anyj&aacute;nak egyetlenegye, az &otilde; sz&uuml;l&otilde;j&eacute;nek v&aacute;lasztottja. L&aacute;tj&aacute;k a le&aacute;nyok, &eacute;s boldognak mondj&aacute;k &otilde;t, a kir&aacute;lyn&eacute;asszonyok &eacute;s az &aacute;gyasok, &eacute;s dics&eacute;rik &otilde;t.</A>

<LI><A NAME="para_7">Kicsoda az, a ki &uacute;gy l&aacute;ttatik mintegy hajnal, sz&eacute;p, mint a hold, tiszta, mint a nap, rettenetes, mint a z&aacute;szl&oacute;s t&aacute;bor?</A>

<LI><A NAME="para_8">A di&oacute;f&aacute;s kertekbe mentem vala al&aacute;, hogy a v&ouml;lgynek z&ouml;ld f&ucirc;veit l&aacute;ssam; hogy megn&eacute;zzem, ha fakad-&eacute; a sz&otilde;l&otilde;, &eacute;s a pomagr&aacute;n&aacute;tf&aacute;k vir&aacute;gzanak-&eacute;?</A>

<LI><A NAME="para_9">Nem tudtam, hogy az &eacute;n elm&eacute;m &uuml;ltete engem az &eacute;n nemes n&eacute;pemnek d&iacute;szhintaj&aacute;ba.</A>

<LI><A NAME="para_10">T&eacute;rj meg, oh Sulamit! t&eacute;rj meg, t&eacute;rj meg, hogy n&eacute;zz&uuml;nk t&eacute;ged! Mit n&eacute;ztek Sulamiton? mintegy Machanaimbeli k&ouml;rt&aacute;nczot!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<HR>

</BODY>

</html>
