<html>
<HEAD>
<TITLE>SALAMON &Eacute;NEKEK &Eacute;NEKE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>SALAMON &Eacute;NEKEK &Eacute;NEKE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<OL>

<LI><A NAME="para_1">Az &eacute;n &aacute;gyash&aacute;zamban &eacute;jjeleken keres&eacute;m azt, a kit szeret az &eacute;n lelkem, keres&eacute;m &otilde;t, &eacute;s meg nem tal&aacute;ltam.</A>

<LI><A NAME="para_2">Imm&aacute;r felkelek &eacute;s elj&aacute;rom a v&aacute;rost, a tereket &eacute;s az utcz&aacute;kat, keresem azt, a kit szeret az &eacute;n lelkem; keres&eacute;m &otilde;t, &eacute;s nem tal&aacute;l&aacute;m.</A>

<LI><A NAME="para_3">Megtal&aacute;l&aacute;nak engem az &otilde;riz&otilde;k, a kik a v&aacute;rost ker&uuml;lik. Mond&eacute;k n&eacute;kik: L&aacute;tt&aacute;tok-&eacute; azt, a kit az &eacute;n lelkem szeret?</A>

<LI><A NAME="para_4">Alig mentem vala el azokt&oacute;l, mikor megtal&aacute;ltam azt, a kit az &eacute;n lelkem szeret. Megragad&aacute;m &otilde;t, el sem bocs&aacute;t&aacute;m, m&iacute;gnem beviv&eacute;m &otilde;t any&aacute;m h&aacute;z&aacute;ba, &eacute;s az &eacute;n sz&uuml;l&otilde;mnek &aacute;gyash&aacute;z&aacute;ba.</A>

<LI><A NAME="para_5">K&eacute;nyszer&iacute;telek titeket, Jeruzs&aacute;lemnek le&aacute;nyai, a vadkecsk&eacute;kre, &eacute;s a mez&otilde;knek szarvasira, fel ne k&ouml;lts&eacute;tek &eacute;s fel ne serkents&eacute;tek a szerelmet, valam&iacute;g &otilde; akarja.</A><BR>
<A HREF="../../o/en/chap002.html#para_7">&Eacute;n. 2,7.</A>,
<A HREF="../../o/en/chap008.html#para_4">&Eacute;n. 8,4.</A>

<LI><A NAME="para_6">Kicsoda az, a ki felj&otilde; a puszt&aacute;b&oacute;l, mint a f&uuml;stnek oszlopa? mirh&aacute;t&oacute;l &eacute;s t&ouml;mj&eacute;nt&otilde;l illatos, a patik&aacute;riusnak minden j&oacute; illat&uacute; por&aacute;t&oacute;l.</A><BR>
<A HREF="../../o/en/chap008.html#para_5">&Eacute;n. 8,5.</A>

<LI><A NAME="para_7">&Iacute;m&eacute;, ez a Salamon gyaloghintaja, hatvan er&otilde;s f&eacute;rfi van k&ouml;r&uuml;l&ouml;tte, Izr&aacute;elnek er&otilde;sei k&ouml;z&uuml;l!</A>

<LI><A NAME="para_8">Mindny&aacute;jan fegyverfog&oacute;k, hadakoz&aacute;sban b&ouml;lcsek, kinek-kinek oldal&aacute;n fegyvere, az &eacute;jszak&aacute;nak f&eacute;lelme ellen.</A>

<LI><A NAME="para_9">H&aacute;l&oacute;&aacute;gyat csin&aacute;lt mag&aacute;nak Salamon kir&aacute;ly a Lib&aacute;nus f&aacute;ib&oacute;l.</A>

<LI><A NAME="para_10">Oszlopait ez&uuml;stb&otilde;l csin&aacute;lta, oldal&aacute;t aranyb&oacute;l, &aacute;gy&aacute;t biborb&oacute;l, bels&otilde; r&eacute;sze ki van rakva szeretettel, a Jeruzs&aacute;lemnek le&aacute;nyi &aacute;ltal.</A>

<LI><A NAME="para_11">J&otilde;jjetek ki, &eacute;s n&eacute;zz&eacute;tek, Sionnak le&aacute;nyai, Salamon kir&aacute;lyt a koron&aacute;ban, melylyel megkoron&aacute;zta &otilde;t az anyja, az &otilde; eljegyz&eacute;s&eacute;nek napj&aacute;ra, &eacute;s az &otilde; sz&iacute;ve v&iacute;gass&aacute;g&aacute;nak napj&aacute;ra!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>.</H2>

<HR>

</BODY>

</html>
