<html>
<HEAD>
<TITLE>SALAMON &Eacute;NEKEK &Eacute;NEKE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>SALAMON &Eacute;NEKEK &Eacute;NEKE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>.</H2>

<OL>

<LI><A NAME="para_1">Oh mely sz&eacute;pek a te l&eacute;p&eacute;seid a sarukban, oh fejedelem le&aacute;nya! A te cs&iacute;p&otilde;d hajl&aacute;sai olyanok, mint a k&ouml;s&ouml;nty&ucirc;k, mesteri kezeknek m&iacute;ve.</A>

<LI><A NAME="para_2">A te k&ouml;ld&ouml;k&ouml;d, mint a kerekded cs&eacute;sze, nem sz&ucirc;k&ouml;lk&ouml;dik nedvess&eacute;g n&eacute;lk&uuml;l; a te hasad mint a gabonaasztag, liliomokkal k&ouml;r&uuml;l ker&iacute;tve.</A>

<LI><A NAME="para_3">A te k&eacute;t eml&otilde;d, mint k&eacute;t &otilde;zike, a vadkecsk&eacute;nek kett&otilde;s fiai.</A><BR>
<A HREF="../../o/en/chap004.html#para_5">&Eacute;n. 4,5.</A>

<LI><A NAME="para_4">A te nyakad, mint az elef&aacute;nttetemb&otilde;l csin&aacute;lt torony; a te szemeid, mint a Hesbonbeli halast&oacute;k, a sok n&eacute;p&ucirc; kapun&aacute;l; a te orrod hasonl&oacute; a Lib&aacute;nus torny&aacute;hoz, mely n&eacute;z Damaskus fel&eacute;.</A>

<LI><A NAME="para_5">A te fejed hasonl&oacute; rajtad a K&aacute;rmelhez, &eacute;s a te fejeden hajadnak fonat&eacute;kja a biborhoz, a kir&aacute;ly is megk&ouml;ttetn&eacute;k f&uuml;rteid &aacute;ltal!</A>

<LI><A NAME="para_6">Mely igen sz&eacute;p vagy &eacute;s mely kedves, oh szerelem, a gy&ouml;ny&ouml;r&ucirc;s&eacute;gek k&ouml;zt!</A><BR>
<A HREF="../../o/zsolt/chap045.html#para_14">Zsolt. 45,14.</A>

<LI><A NAME="para_7">Ez a te termeted hasonl&oacute; a p&aacute;lmaf&aacute;hoz, &eacute;s a te eml&otilde;id a sz&otilde;l&otilde;ger&eacute;zdekhez.</A>

<LI><A NAME="para_8">Azt mond&aacute;m: felh&aacute;gok a p&aacute;lmaf&aacute;ra, megfogom annak &aacute;gait: &eacute;s lesznek a te eml&otilde;id, mint sz&otilde;l&otilde;nek ger&eacute;zdei, &eacute;s a te orrodnak illatja, mint az alm&aacute;nak.</A>

<LI><A NAME="para_9">&Eacute;s a te &iacute;nyed, mint a legjobb bor, melyet szerelmesem kedv&eacute;re sz&uuml;rcs&ouml;l, mely sz&oacute;ra nyitja az alv&oacute;k ajkait.</A>

<LI><A NAME="para_10">&Eacute;n az &eacute;n szerelmesem&eacute; vagyok, &eacute;s engem kiv&aacute;n &otilde;!</A><BR>
<A HREF="../../o/en/chap002.html#para_16">&Eacute;n. 2,16.</A>

<LI><A NAME="para_11">No, &eacute;n szerelmesem, menj&uuml;nk ki a mez&otilde;re, h&aacute;ljunk a falukban.</A>

<LI><A NAME="para_12">Felkelv&eacute;n menj&uuml;nk a sz&otilde;l&otilde;kbe, l&aacute;ssuk meg, ha fakad-&eacute; a sz&otilde;l&otilde;, ha kiny&iacute;lott-&eacute; vir&aacute;gja, ha vir&aacute;gzanak-&eacute; a gr&aacute;n&aacute;talmaf&aacute;k: ott k&ouml;zl&ouml;m az &eacute;n szerelmimet veled.</A>

<LI><A NAME="para_13">A mandrag&oacute;r&aacute;k illatoznak, &eacute;s a mi ajt&oacute;nk el&otilde;tt vannak minden dr&aacute;gal&aacute;tos gy&uuml;m&ouml;lcs&ouml;k, &oacute;k &eacute;s &uacute;jak, melyeket oh &eacute;n szerelmesem, n&eacute;ked megtartottam!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>.</H2>

<HR>

</BODY>

</html>
