<html>
<HEAD>
<TITLE>ESZTER K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ESZTER K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">Ahasv&eacute;rus idej&eacute;ben t&ouml;rt&eacute;nt (ez az Ahasv&eacute;rus az, a ki uralkodott Indi&aacute;t&oacute;l fogva Szerecsenorsz&aacute;gig sz&aacute;zhuszonh&eacute;t tartom&aacute;nyon),</A>

<LI><A NAME="para_2">Azokban a napokban, a mikor Ahasv&eacute;rus kir&aacute;ly &uuml;le kir&aacute;lyi sz&eacute;k&eacute;ben, a mely Sus&aacute;n v&aacute;r&aacute;ban volt,</A>

<LI><A NAME="para_3">Uralkod&aacute;sa harmadik &eacute;v&eacute;ben lakom&aacute;t szerze minden fejedelm&eacute;nek &eacute;s szolg&aacute;inak: Persia &eacute;s M&eacute;dia hatalmasai, f&otilde;emberei &eacute;s a tartom&aacute;nyok fejedelmei el&otilde;tte val&aacute;nak.</A>

<LI><A NAME="para_4">Mid&otilde;n mutogat&aacute; orsz&aacute;ga dics&otilde;s&eacute;g&eacute;nek gazdags&aacute;g&aacute;t &eacute;s az &otilde; m&eacute;lt&oacute;s&aacute;g&aacute;nak f&eacute;nyes d&iacute;sz&eacute;t sok napon &aacute;t, sz&aacute;znyolczvan napig.</A>

<LI><A NAME="para_5">&Eacute;s mikor elmultak ezek a napok, t&otilde;n a kir&aacute;ly az eg&eacute;sz n&eacute;pnek, mely Sus&aacute;n v&aacute;r&aacute;ban tal&aacute;ltat&eacute;k, kicsinyt&otilde;l nagyig, h&eacute;t napig tart&oacute; lakom&aacute;t, a kir&aacute;ly palot&aacute;ja kertj&eacute;nek udvar&aacute;n.</A>

<LI><A NAME="para_6">Feh&eacute;r gyapj&uacute; &eacute;s k&eacute;k b&iacute;bor sz&otilde;nyegek val&aacute;nak meger&otilde;s&iacute;tve a feh&eacute;r gyapj&uacute;b&oacute;l &eacute;s b&iacute;borb&oacute;l val&oacute; k&ouml;teleken, ez&uuml;st karik&aacute;kon &eacute;s feh&eacute;r m&aacute;rv&aacute;nyb&oacute;l val&oacute; oszlopokon. Aranyb&oacute;l &eacute;s ez&uuml;stb&otilde;l val&oacute; kerevetek voltak az alab&aacute;stromb&oacute;l, feh&eacute;r m&aacute;rv&aacute;nyb&oacute;l, gy&ouml;ngyk&otilde;b&otilde;l &eacute;s v&ouml;r&ouml;s m&aacute;rv&aacute;nyb&oacute;l val&oacute; padozaton.</A>

<LI><A NAME="para_7">Ittak pedig arany poharakb&oacute;l &eacute;s k&uuml;l&ouml;nb-k&uuml;l&ouml;nbf&eacute;le poharakb&oacute;l, &eacute;s kir&aacute;lyi bor b&otilde;ven vala, kir&aacute;lyi m&oacute;don.</A>

<LI><A NAME="para_8">&Eacute;s az iv&aacute;s, rendelet folyt&aacute;n, k&eacute;nyszer n&eacute;lk&uuml;l t&ouml;rt&eacute;nt; mert &iacute;gy hagyta meg a kir&aacute;ly h&aacute;za minden gondvisel&otilde;j&eacute;nek, hogy kinek-kinek akarata szerint cselekedjenek.</A>

<LI><A NAME="para_9">V&aacute;sti kir&aacute;lyn&eacute; is lakom&aacute;t szerze a n&otilde;knek, a kir&aacute;lyi h&aacute;zban, mely Ahasv&eacute;rus kir&aacute;ly&eacute; vala.</A>

<LI><A NAME="para_10">Hetedik napon, mikor megv&iacute;d&aacute;mult a kir&aacute;ly sz&iacute;ve a bort&oacute;l, mond&aacute; M&eacute;hum&aacute;nnak, Bizt&aacute;nak, H&aacute;rbon&aacute;nak, Bigt&aacute;nak &eacute;s Abagt&aacute;nak, Zet&aacute;rnak &eacute;s Kark&aacute;snak, a h&eacute;t udvarmesternek, a kik szolg&aacute;l&aacute;nak Ahasv&eacute;rus kir&aacute;ly el&otilde;tt,</A>

<LI><A NAME="para_11">Hogy hozz&aacute;k el V&aacute;stit, a kir&aacute;lyn&eacute;t a kir&aacute;ly el&eacute;, kir&aacute;lyi koron&aacute;val, hogy megmutassa a n&eacute;peknek &eacute;s fejedelmeknek az &otilde; sz&eacute;ps&eacute;g&eacute;t; mert sz&eacute;p arcz&uacute; vala.</A>

<LI><A NAME="para_12">De V&aacute;sti kir&aacute;lyn&eacute; nem akara menni a kir&aacute;ly szav&aacute;ra, mely vala az udvarmesterek &aacute;ltal. Erre igen megharagudott a kir&aacute;ly, &eacute;s az &otilde; haragja felgerjede benne.</A>

<LI><A NAME="para_13">&Eacute;s monda a kir&aacute;ly az id&otilde;ket m&eacute;r&otilde; b&ouml;lcseknek, (mert a kir&aacute;lynak &ouml;sszes dolgai a jog- &eacute;s t&ouml;rv&eacute;nytud&oacute;k el&eacute; tartoznak.</A>

<LI><A NAME="para_14">Legk&ouml;zelebb val&aacute;nak pedig hozz&aacute;: Kars&eacute;na, S&eacute;t&aacute;r, Admata, T&aacute;rsis, M&eacute;res, Mars&eacute;na, M&eacute;muk&aacute;n, Persi&aacute;nak &eacute;s M&eacute;di&aacute;nak h&eacute;t fejedelme, a kik l&aacute;t&aacute;k a kir&aacute;ly arcz&aacute;t, &eacute;s el&otilde;l &uuml;l&eacute;nek az orsz&aacute;gban):</A><BR>
<A HREF="../../o/ezsdr/chap007.html#para_14">Ezsdr. 7,14.</A>

<LI><A NAME="para_15">T&ouml;rv&eacute;ny szerint mit kellene cselekedni V&aacute;sti kir&aacute;lyn&eacute;val, mivelhogy nem teljes&iacute;t&eacute; Ahasv&eacute;rus kir&aacute;lynak az udvarmesterek &aacute;ltal &uuml;zent besz&eacute;d&eacute;t?</A>

<LI><A NAME="para_16">Akkor monda M&eacute;muk&aacute;n a kir&aacute;ly &eacute;s a fejedelmek el&otilde;tt: Nemcsak a kir&aacute;ly ellen v&eacute;tkezett V&aacute;sti kir&aacute;lyn&eacute;; de valamennyi fejedelem &eacute;s minden n&eacute;p ellen, Ahasv&eacute;rus kir&aacute;ly minden tartom&aacute;ny&aacute;ban;</A>

<LI><A NAME="para_17">Mert a kir&aacute;lyn&eacute; cselekedet&eacute;nek h&iacute;re fut minden asszonyhoz, &uacute;gy, hogy megvetik f&eacute;rjeiket szemeik el&otilde;tt, &eacute;s azt mondj&aacute;k: Ahasv&eacute;rus kir&aacute;ly megparancsol&aacute;, hogy V&aacute;sti kir&aacute;lyn&eacute; hozz&aacute; menjen, &eacute;s nem ment.</A>

<LI><A NAME="para_18">&Eacute;s e napon ugyanazt fogj&aacute;k mondani Persia &eacute;s M&eacute;dia fejedelemasszonyai, a kik meghallj&aacute;k a kir&aacute;lyn&eacute; cselekedet&eacute;t, a kir&aacute;ly minden fejedelm&eacute;nek, &eacute;s lesz el&eacute;g megvet&eacute;s &eacute;s harag.</A>

<LI><A NAME="para_19">Ha az&eacute;rt a kir&aacute;lynak tetszik, bocs&aacute;sson ki kir&aacute;lyi parancsot a maga r&eacute;sz&eacute;r&otilde;l &eacute;s irattass&eacute;k a Persa-M&eacute;d t&ouml;rv&eacute;nyek k&ouml;z&eacute; visszavonhatatlanul, hogy ne j&otilde;jj&ouml;n t&ouml;bb&eacute; V&aacute;sti Ahasv&eacute;rus kir&aacute;ly sz&iacute;ne el&eacute;, &eacute;s hogy az &otilde; kir&aacute;lys&aacute;g&aacute;t adja a kir&aacute;ly m&aacute;snak, a ki jobb &otilde; n&aacute;l&aacute;n&aacute;l.</A><BR>
<A HREF="../../o/eszt/chap008.html#para_8">Eszt. 8,8.</A>,
<A HREF="../../o/dan/chap006.html#para_8">D&aacute;n. 6,8.</A>,
<A HREF="../../o/dan/chap012.html#para_15">D&aacute;n. 12,15.</A>

<LI><A NAME="para_20">&Eacute;s hallj&aacute;k meg a kir&aacute;ly rendelet&eacute;t, a melyet teend, eg&eacute;sz orsz&aacute;g&aacute;ban, mert igen nagy az, hogy minden asszony adja meg a tiszteletet az &otilde; f&eacute;rj&eacute;nek, a legnagyobbt&oacute;l a legkisebbig.</A>

<LI><A NAME="para_21">&Eacute;s tetszett a sz&oacute; a kir&aacute;lynak &eacute;s a fejedelmeknek, &eacute;s a kir&aacute;ly M&eacute;muk&aacute;n besz&eacute;de szerint cseleked&eacute;k.</A>

<LI><A NAME="para_22">&Eacute;s leveleket k&uuml;lde a kir&aacute;lynak minden tartom&aacute;ny&aacute;ba, tartom&aacute;nyr&oacute;l tartom&aacute;nyra, annak saj&aacute;t &iacute;r&aacute;sa szerint, &eacute;s n&eacute;pr&otilde;l-n&eacute;pre, annak nyelve szerint, hogy legyen minden f&eacute;rfi &uacute;r az &otilde; h&aacute;z&aacute;ban &eacute;s besz&eacute;ljen az &otilde; n&eacute;p&eacute;nek nyelv&eacute;n.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
