<html>
<HEAD>
<TITLE>ESZTER K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ESZTER K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s elm&eacute;ne a kir&aacute;ly &eacute;s H&aacute;m&aacute;n a lakom&aacute;ra, Eszter kir&aacute;lyn&eacute;hoz.</A>

<LI><A NAME="para_2">&Eacute;s monda a kir&aacute;ly Eszternek m&aacute;sodnapon is, boriv&aacute;s k&ouml;zben: Mi a te kiv&aacute;ns&aacute;god Eszter kir&aacute;lyn&eacute;? Megadatik. &Eacute;s micsoda a te k&eacute;r&eacute;sed? Ha az orsz&aacute;gnak fele is, megl&eacute;szen.</A><BR>
<A HREF="../../o/eszt/chap005.html#para_6">Eszt. 5,6.</A>

<LI><A NAME="para_3">&Eacute;s felele Eszter kir&aacute;lyn&eacute;, &eacute;s monda: Ha kegyet tal&aacute;ltam szemeid el&otilde;tt, oh kir&aacute;ly! &eacute;s ha a kir&aacute;lynak tetszik, add meg n&eacute;kem &eacute;letemet kiv&aacute;ns&aacute;gomra, &eacute;s nemzets&eacute;gemet k&eacute;r&eacute;semre.</A>

<LI><A NAME="para_4">Mert eladattunk, &eacute;n &eacute;s az &eacute;n nemzets&eacute;gem, hogy kipuszt&iacute;tsanak, meg&ouml;ljenek &eacute;s megsemmis&iacute;tsenek minket; ha csak szolg&aacute;kul, vagy szolg&aacute;l&oacute;kul adattunk volna el, akkor hallgatn&eacute;k, j&oacute;llehet az ellens&eacute;g nem adna k&aacute;rp&oacute;tl&aacute;st a kir&aacute;ly vesztes&eacute;g&eacute;&eacute;rt.</A>

<LI><A NAME="para_5">&Eacute;s sz&oacute;la Ahasv&eacute;rus kir&aacute;ly, &eacute;s monda Eszternek, a kir&aacute;lyn&eacute;nak: Ki az &eacute;s hol van az, a kit az &otilde; sz&iacute;ve erre vitt, hogy azt cselekedn&eacute;?</A>

<LI><A NAME="para_6">&Eacute;s monda Eszter: Az ellens&eacute;g &eacute;s gy&ucirc;l&ouml;l&otilde;, ez a gonosz H&aacute;m&aacute;n! Akkor H&aacute;m&aacute;n megrettene a kir&aacute;ly &eacute;s kir&aacute;lyn&eacute; el&otilde;tt.</A><BR>
<A HREF="../../o/eszt/chap005.html#para_4">Eszt. 5,4.</A>,
<A HREF="../../o/eszt/chap005.html#para_8">Eszt. 5,8.</A>

<LI><A NAME="para_7">A kir&aacute;ly pedig felkele haragj&aacute;ban a boriv&aacute;st&oacute;l &eacute;s m&eacute;ne a palotakertbe; H&aacute;m&aacute;n pedig ott maradt, hogy &eacute;let&eacute;&eacute;rt k&ouml;ny&ouml;r&ouml;gj&ouml;n Eszter kir&aacute;lyn&eacute;n&aacute;l; mert l&aacute;tta, hogy a kir&aacute;ly r&eacute;sz&eacute;r&otilde;l elv&eacute;geztetett az &otilde; veszte.</A>

<LI><A NAME="para_8">&Eacute;s mikor a kir&aacute;ly visszat&eacute;rt a palota kertj&eacute;b&otilde;l a boriv&aacute;s h&aacute;z&aacute;ba, H&aacute;m&aacute;n a kerevetre es&eacute;k, amelyen Eszter vala. Akkor monda a kir&aacute;ly: Er&otilde;szakot is akar elk&ouml;vetni a kir&aacute;lyn&eacute;n &eacute;n n&aacute;lam a h&aacute;zban?! A mint e sz&oacute; kij&ouml;tt a kir&aacute;ly sz&aacute;j&aacute;b&oacute;l, H&aacute;m&aacute;n arcz&aacute;t befed&eacute;k.</A>

<LI><A NAME="para_9">&Eacute;s monda Harbona, az udvarmesterek egyike a kir&aacute;ly el&otilde;tt: &Iacute;m&eacute; a fa is, a melyet k&eacute;sz&iacute;tett H&aacute;m&aacute;n M&aacute;rdokeusnak, a ki a kir&aacute;ly jav&aacute;ra + sz&oacute;lott vala, ott &aacute;ll H&aacute;m&aacute;n h&aacute;z&aacute;ban, &ouml;tven k&ouml;ny&ouml;knyi magas. &Eacute;s monda a kir&aacute;ly: Akassz&aacute;tok &otilde;t mag&aacute;t re&aacute;!</A><BR>
<A HREF="../../o/eszt/chap005.html#para_14">Eszt. 5,14.</A>,
<A HREF="../../o/eszt/chap006.html#para_4">Eszt. 6,4.</A>,
<A HREF="../../o/eszt/chap002.html#para_22">Eszt. 2,22.</A>,
<A HREF="../../o/eszt/chap002.html#para_23">Eszt. 2,23.</A>,
<A HREF="../../o/eszt/chap006.html#para_13">Eszt. 6,13.</A>

<LI><A NAME="para_10">Felakaszt&aacute;k az&eacute;rt H&aacute;m&aacute;nt a f&aacute;ra, a melyet k&eacute;sz&iacute;tett M&aacute;rdokeusnak, &eacute;s megsz&uuml;n&eacute;k a kir&aacute;ly haragja.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
