<html>
<HEAD>
<TITLE>ESZTER K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ESZTER K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">M&aacute;rdokeus pedig megtudta mindazt, a mi t&ouml;rt&eacute;nt; &eacute;s M&aacute;rdokeus megszaggat&aacute; ruh&aacute;it, zs&aacute;kba &eacute;s hamuba &ouml;lt&ouml;z&eacute;k, &eacute;s a v&aacute;ros k&ouml;zep&eacute;re m&eacute;ne &eacute;s ki&aacute;lta nagy &eacute;s keserves ki&aacute;lt&aacute;ssal.</A>

<LI><A NAME="para_2">&Eacute;s elj&ouml;tt a kir&aacute;lynak kapuja el&eacute;; mert nem volt szabad bemenni a kir&aacute;ly kapuj&aacute;n zs&aacute;kruh&aacute;ban.</A>

<LI><A NAME="para_3">&Eacute;s minden egyes tartom&aacute;nyban, azon a helyen, a hov&aacute; a kir&aacute;ly parancsa &eacute;s t&ouml;rv&eacute;nye eljutott, nagy gy&aacute;sza volt a zsid&oacute;knak, b&otilde;jt &eacute;s siralom &eacute;s jajgat&aacute;s; zs&aacute;k &eacute;s hamu vala ter&iacute;tve sokak al&aacute;.</A>

<LI><A NAME="para_4">Elj&ouml;ttek az&eacute;rt Eszternek le&aacute;nyai &eacute;s udvarmesterei &eacute;s megmond&aacute;k n&eacute;ki, &eacute;s megszomorod&eacute;k a kir&aacute;lyasszony nagyon, &eacute;s k&uuml;lde ruh&aacute;kat, hogy fel&ouml;lt&ouml;ztetn&eacute;k M&aacute;rdokeust, &eacute;s hogy vesse le a zs&aacute;kot mag&aacute;r&oacute;l; de nem fogad&aacute; el.</A>

<LI><A NAME="para_5">Akkor el&otilde;hivat&aacute; Eszter Hat&aacute;kot, a kir&aacute;ly udvarmesterei k&ouml;z&uuml;l a ki az &otilde; szolg&aacute;lat&aacute;ra volt rendelve, &eacute;s kik&uuml;ld&eacute; &otilde;t M&aacute;rdokeushoz, hogy megtudja, mi az &eacute;s mi&eacute;rt van az?</A>

<LI><A NAME="para_6">Kim&eacute;ne teh&aacute;t Hat&aacute;k M&aacute;rdokeushoz a v&aacute;ros utcz&aacute;j&aacute;ra, mely a kir&aacute;ly kapuja el&otilde;tt vala.</A>

<LI><A NAME="para_7">&Eacute;s elmond&aacute; n&eacute;ki M&aacute;rdokeus mindazt, a mi &eacute;rte &otilde;t, &eacute;s az ez&uuml;st &ouml;sszeg&eacute;t, a melyet H&aacute;m&aacute;n mondott, hogy juttat a kir&aacute;ly kincs&eacute;hez a zsid&oacute;k&eacute;rt, hogy elvesztessenek.</A>

<LI><A NAME="para_8">&Eacute;s az &iacute;rott rendeletnek m&aacute;ss&aacute;t is, melyet Sus&aacute;nban adtak ki elt&ouml;r&ouml;ltet&eacute;s&ouml;kre, &aacute;tad&aacute; n&eacute;ki, hogy mutassa meg Eszternek, &eacute;s jelentse &eacute;s hagyja meg n&eacute;ki, hogy menjen a kir&aacute;lyhoz, k&ouml;ny&ouml;r&ouml;gni n&eacute;ki &eacute;s esedezni el&otilde;tte az &otilde; nemzets&eacute;g&eacute;&eacute;rt.</A>

<LI><A NAME="para_9">Elm&eacute;ne az&eacute;rt Hat&aacute;k, &eacute;s elmond&aacute; Eszternek M&aacute;rdokeus szavait.</A>

<LI><A NAME="para_10">&Eacute;s monda Eszter Hat&aacute;knak, &eacute;s meghagy&aacute; n&eacute;ki, hogy tudassa M&aacute;rdokeussal:</A>

<LI><A NAME="para_11">A kir&aacute;ly minden szolg&aacute;ja &eacute;s a kir&aacute;ly tartom&aacute;nyainak n&eacute;pe tudja, hogy minden f&eacute;rfinak &eacute;s asszonynak, a ki bemegy a kir&aacute;lyhoz a bels&otilde; udvarba hivatlanul, egy a t&ouml;rv&eacute;nye, hogy meg&ouml;lettess&eacute;k, kiv&eacute;v&eacute;n, a kire a kir&aacute;ly aranyp&aacute;lcz&aacute;j&aacute;t kinyujtja, az &eacute;l; &eacute;n pedig nem h&iacute;vattam, hogy a kir&aacute;lyhoz bemenjek, m&aacute;r harmincz napja.</A><BR>
<A HREF="../../o/eszt/chap005.html#para_2">Eszt. 5,2.</A>,
<A HREF="../../o/eszt/chap008.html#para_4">Eszt. 8,4.</A>

<LI><A NAME="para_12">&Eacute;s megmond&aacute;k M&aacute;rdekousnak Eszter szavait.</A>

<LI><A NAME="para_13">&Eacute;s monda M&aacute;rdokeus vissza&uuml;zenve Eszternek: Ne gondold magadban, hogy te a kir&aacute;ly h&aacute;z&aacute;ban megmenek&uuml;lhetsz a t&ouml;bbi zsid&oacute; k&ouml;z&uuml;l.</A>

<LI><A NAME="para_14">Mert ha e mostani id&otilde;ben te hallgatsz, m&aacute;sunnan l&eacute;szen k&ouml;nnyebbs&eacute;g&ouml;k &eacute;s szabadul&aacute;sok a zsid&oacute;knak; te pedig &eacute;s aty&aacute;d h&aacute;za elvesztek. &Eacute;s ki tudja, tal&aacute;n e mostani id&otilde;&eacute;rt jutott&aacute;l kir&aacute;lys&aacute;gra?</A>

<LI><A NAME="para_15">&Eacute;s monda Eszter vissza&uuml;zenve M&aacute;rdokeusnak:</A>

<LI><A NAME="para_16">Menj el &eacute;s gy&ucirc;jts egybe minden zsid&oacute;t, a ki Sus&aacute;nban tal&aacute;ltatik, &eacute;s b&otilde;jt&ouml;ljetek &eacute;rettem &eacute;s ne egyetek &eacute;s ne igyatok h&aacute;rom napig se &eacute;jjel se nappal, &eacute;n is &eacute;s le&aacute;nyaim &iacute;gy b&otilde;jt&ouml;l&uuml;nk &eacute;s ekk&eacute;pen megyek be a kir&aacute;lyhoz, noha t&ouml;rv&eacute;ny ellen&eacute;re; ha azut&aacute;n elveszek, h&aacute;t elveszek.</A>

<LI><A NAME="para_17">Elm&eacute;ne az&eacute;rt M&aacute;rdokeus, &eacute;s &uacute;gy cselekedett mindent, a mint n&eacute;ki Eszter parancsol&aacute;.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
