<html>
<HEAD>
<TITLE>ESZTER K&Ouml;NYVE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ESZTER K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">Azon a napon ad&aacute; Ahasv&eacute;rus kir&aacute;ly Eszter kir&aacute;lyn&eacute;nak H&aacute;m&aacute;nnak, a zsid&oacute;k ellens&eacute;g&eacute;nek h&aacute;z&aacute;t, &eacute;s M&aacute;rdokeus bem&eacute;ne a kir&aacute;ly el&eacute;be, mert elmondotta Eszter, micsod&aacute;ja &otilde; n&eacute;ki.</A><BR>
<A HREF="../../o/eszt/chap002.html#para_7">Eszt. 2,7.</A>

<LI><A NAME="para_2">Leh&uacute;z&aacute; az&eacute;rt a kir&aacute;ly az &otilde; gy&ucirc;r&ucirc;j&eacute;t, a melyet H&aacute;m&aacute;nt&oacute;l elvett, &eacute;s ad&aacute; azt M&aacute;rdokeusnak. Eszter pedig M&aacute;rdokeust tette H&aacute;m&aacute;n h&aacute;z&aacute;nak fej&eacute;v&eacute;.</A><BR>
<A HREF="../../o/eszt/chap003.html#para_10">Eszt. 3,10.</A>

<LI><A NAME="para_3">&Eacute;s tov&aacute;bb sz&oacute;la Eszter a kir&aacute;ly el&otilde;tt, &eacute;s leborult annak l&aacute;baihoz &eacute;s s&iacute;rt &eacute;s k&ouml;ny&ouml;rg&ouml;tt, hogy semmis&iacute;tse meg az ag&aacute;gi H&aacute;m&aacute;n gonoszs&aacute;g&aacute;t &eacute;s terv&eacute;t, a melyet kigondolt a zsid&oacute;k ellen.</A><BR>
<A HREF="../../o/eszt/chap003.html#para_9">Eszt. 3,9.</A>,
<A HREF="../../o/eszt/chap003.html#para_15">Eszt. 3,15.</A>

<LI><A NAME="para_4">&Eacute;s a kir&aacute;ly kinyujt&aacute; Eszterre az arany p&aacute;lcz&aacute;t, &eacute;s Eszter felkelt &eacute;s meg&aacute;lla a kir&aacute;ly el&otilde;tt,</A>

<LI><A NAME="para_5">&Eacute;s monda: Ha a kir&aacute;lynak tetszik, &eacute;s ha kegyet tal&aacute;ltam &otilde; el&otilde;tte, &eacute;s ha helyes a dolog a kir&aacute;ly el&otilde;tt, &eacute;s &eacute;n kedves vagyok a szemei el&otilde;tt: &iacute;rass&eacute;k meg, hogy vonassanak vissza az ag&aacute;gi H&aacute;m&aacute;nnak, Hammed&aacute;ta fi&aacute;nak terv&eacute;r&otilde;l sz&oacute;l&oacute; levelek, a melyeket &iacute;rt, hogy elveszess&eacute;k a zsid&oacute;kat, a kik a kir&aacute;ly minden tartom&aacute;ny&aacute;ban vannak.</A>

<LI><A NAME="para_6">Mert hogyan tudn&aacute;m n&eacute;zni azt a nyomor&uacute;s&aacute;got, mely &eacute;rn&eacute; az &eacute;n nemzets&eacute;gemet, &eacute;s hogyan tudn&aacute;m n&eacute;zni az &eacute;n aty&aacute;mfiainak veszedelm&eacute;t?</A>

<LI><A NAME="para_7">Monda pedig Ahasv&eacute;rus kir&aacute;ly Eszter kir&aacute;lyn&eacute;nak &eacute;s a zsid&oacute; M&aacute;rdokeusnak: &Iacute;m&eacute; H&aacute;m&aacute;n h&aacute;z&aacute;t Eszternek adtam, &eacute;s &otilde;t + felakasztott&aacute;k a f&aacute;ra az&eacute;rt, mert a zsid&oacute;kra bocs&aacute;totta kez&eacute;t.</A><BR>
<A HREF="../../o/eszt/chap008.html#para_1">Eszt. 8,1.</A>,
<A HREF="../../o/eszt/chap007.html#para_10">Eszt. 7,10.</A>

<LI><A NAME="para_8">Ti pedig &iacute;rjatok a zsid&oacute;knak, a mint tetszik n&eacute;ktek a kir&aacute;ly nev&eacute;ben &eacute;s pecs&eacute;telj&eacute;tek meg a kir&aacute;ly gy&ucirc;r&ucirc;j&eacute;vel; mert az &iacute;r&aacute;s, a mely a kir&aacute;ly nev&eacute;ben van &iacute;rva &eacute;s a kir&aacute;lynak gy&ucirc;r&ucirc;j&eacute;vel van megpecs&eacute;telve, + vissza nem vonhat&oacute;.</A><BR>
<A HREF="../../o/eszt/chap008.html#para_2">Eszt. 8,2.</A>,
<A HREF="../../o/eszt/chap001.html#para_19">Eszt. 1,19.</A>

<LI><A NAME="para_9">Hivattat&aacute;nak az&eacute;rt a kir&aacute;ly irnokai azonnal, a harmadik h&oacute;napban (ez a Siv&aacute;n h&oacute;nap), annak huszonharmadik napj&aacute;n, &eacute;s meg&iacute;r&aacute;k &uacute;gy, a mik&eacute;nt M&aacute;rdokeus parancsol&aacute; a zsid&oacute;knak &eacute;s a fejedelmeknek, a korm&aacute;nyz&oacute;knak &eacute;s a tartom&aacute;nyok fejeinek, Indi&aacute;t&oacute;l fogva Szerecsenorsz&aacute;gig + sz&aacute;zhuszonh&eacute;t tartom&aacute;nyba; minden tartom&aacute;nynak annak &iacute;r&aacute;sa szerint, &eacute;s minden nemzets&eacute;gnek az &otilde; nyelv&eacute;n, &eacute;s a zsid&oacute;knak az &otilde; &iacute;r&aacute;sok &eacute;s az &otilde; nyelv&ouml;k szerint.</A><BR>
<A HREF="../../o/eszt/chap003.html#para_12">Eszt. 3,12.</A>,
<A HREF="../../o/eszt/chap001.html#para_1">Eszt. 1,1.</A>

<LI><A NAME="para_10">&Eacute;s meg&iacute;r&aacute; Ahasv&eacute;rus kir&aacute;ly nev&eacute;ben, &eacute;s megpecs&eacute;tel&eacute; a kir&aacute;ly gy&ucirc;r&ucirc;j&eacute;vel. &Eacute;s k&uuml;lde leveleket lovas fut&aacute;rok &aacute;ltal, a kik lovagolnak a kir&aacute;lyi m&eacute;nes gyors parip&aacute;in,</A>

<LI><A NAME="para_11">Hogy megengedte a kir&aacute;ly a zsid&oacute;knak, a kik b&aacute;rmely v&aacute;rosban vannak, hogy egybegy&ucirc;ljenek &eacute;s keljenek fel &eacute;let&ouml;k&eacute;rt, &eacute;s hogy kipuszt&iacute;ts&aacute;k, meg&ouml;lj&eacute;k &eacute;s megsemmis&iacute;ts&eacute;k minden n&eacute;pnek &eacute;s tartom&aacute;nynak sereg&eacute;t, a mely &otilde;ket nyomorgatja, kicsinyeket &eacute;s n&otilde;ket, &eacute;s hogy javaikat elragadj&aacute;k.</A>

<LI><A NAME="para_12">Egy napon, Ahasv&eacute;rus kir&aacute;lynak minden tartom&aacute;ny&aacute;ban, tizenharmadik napj&aacute;n a tizenkettedik h&oacute;napnak (ez Ad&aacute;r h&oacute;napja).</A><BR>
<A HREF="../../o/eszt/chap003.html#para_13">Eszt. 3,13.</A>

<LI><A NAME="para_13">Az &iacute;r&aacute;snak m&aacute;ssa, hogy adass&eacute;k t&ouml;rv&eacute;ny minden egyes tartom&aacute;nyban, meghirdettetett minden n&eacute;pnek, hogy a zsid&oacute;k k&eacute;szen legyenek azon a napon, hogy megbosszulj&aacute;k magokat ellens&eacute;geiken.</A>

<LI><A NAME="para_14">A fut&aacute;rok a kir&aacute;lyi gyors parip&aacute;kon kimen&eacute;nek sietve &eacute;s s&uuml;rg&otilde;sen a kir&aacute;ly parancsolata szerint; &eacute;s kiadatott a t&ouml;rv&eacute;ny Sus&aacute;n v&aacute;r&aacute;ban is.</A>

<LI><A NAME="para_15">M&aacute;rdokeus pedig kim&eacute;ne a kir&aacute;ly el&otilde;l k&eacute;k b&iacute;bor &eacute;s feh&eacute;r kir&aacute;lyi ruh&aacute;ban, &eacute;s nagy arany koron&aacute;val, &eacute;s b&iacute;borb&aacute;rsony pal&aacute;stban, &eacute;s Sus&aacute;n v&aacute;rosa v&iacute;gada &eacute;s &ouml;rvendeze.</A><BR>
<A HREF="../../o/eszt/chap008.html#para_1">Eszt. 8,1.</A>,
<A HREF="../../o/eszt/chap008.html#para_2">Eszt. 8,2.</A>,
<A HREF="../../o/eszt/chap006.html#para_8">Eszt. 6,8.</A>,
<A HREF="../../o/eszt/chap006.html#para_10">Eszt. 6,10.</A>

<LI><A NAME="para_16">A zsid&oacute;knak vil&aacute;goss&aacute;g t&aacute;mada, &ouml;r&ouml;m, vigass&aacute;g &eacute;s tisztess&eacute;g.</A>

<LI><A NAME="para_17">&Eacute;s minden tartom&aacute;nyban &eacute;s minden v&aacute;rosban, a hov&aacute; a kir&aacute;ly szava &eacute;s rendelete eljuta, &ouml;r&ouml;me &eacute;s vigalma l&otilde;n a zsid&oacute;knak, lakoma &eacute;s &uuml;nnep, &eacute;s sokan a f&ouml;ld n&eacute;pei k&ouml;z&uuml;l zsid&oacute;kk&aacute; lettek; mert a zsid&oacute;kt&oacute;l val&oacute; + f&eacute;lelem sz&aacute;llta meg &otilde;ket.</A><BR>
<A HREF="../../o/eszt/chap009.html#para_22">Eszt. 9,22.</A>,
<A HREF="../../o/eszt/chap009.html#para_23">Eszt. 9,23.</A>,
<A HREF="../../o/eszt/chap006.html#para_13">Eszt. 6,13.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
