<html>
<HEAD>
<TITLE>ESZTER K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ESZTER K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek ut&aacute;n, a mint megsz&uuml;nt Ahasv&eacute;rus kir&aacute;ly haragja, megeml&eacute;kez&eacute;k V&aacute;stir&oacute;l, &eacute;s arr&oacute;l a mit cselekedett, &eacute;s arr&oacute;l a mit v&eacute;geztek fel&otilde;le.</A>

<LI><A NAME="para_2">&Eacute;s mond&aacute;nak a kir&aacute;ly apr&oacute;dai, a kik n&eacute;ki szolg&aacute;l&aacute;nak: Keressenek a kir&aacute;lynak sz&eacute;p &aacute;br&aacute;zat&uacute; sz&ucirc;z le&aacute;nyokat.</A>

<LI><A NAME="para_3">&Eacute;s rendeljen a kir&aacute;ly tiszteket orsz&aacute;g&aacute;nak minden tartom&aacute;ny&aacute;ba, a kik gy&ucirc;jtsenek &ouml;ssze minden sz&eacute;p &aacute;br&aacute;zat&uacute; sz&ucirc;z le&aacute;nyt Sus&aacute;n v&aacute;r&aacute;ba, az asszonyok h&aacute;z&aacute;ba, H&eacute;gainak, a kir&aacute;ly kamar&aacute;s&aacute;nak, az asszonyok &otilde;rz&otilde;j&eacute;nek keze al&aacute;, &eacute;s adjanak n&eacute;kik sz&eacute;p&iacute;t&otilde; szereket.</A>

<LI><A NAME="para_4">&Eacute;s az a le&aacute;ny, a ki tetszik a kir&aacute;ly szemeinek, uralkodj&eacute;k V&aacute;sti helyett. &Eacute;s tetszett a dolog a kir&aacute;lynak, &eacute;s &uacute;gy cseleked&eacute;k.</A>

<LI><A NAME="para_5">Vala egy zsid&oacute; f&eacute;rfi&uacute; Sus&aacute;n v&aacute;r&aacute;ban, a kinek neve M&aacute;rdokeus, J&aacute;irnak fia, a ki Simei fia, a ki Kis fia, Benj&aacute;min nemzets&eacute;g&eacute;b&otilde;l,</A>

<LI><A NAME="para_6">A ki Jeruzs&aacute;lemb&otilde;l fogva vitetett el a sz&aacute;m&ucirc;z&ouml;tt n&eacute;ppel, a mely elvitetett Jek&oacute;ni&aacute;ssal, J&uacute;da kir&aacute;ly&aacute;val egy&uuml;tt, a kit rabs&aacute;gba vitt el Nabukodonozor, babil&oacute;niai kir&aacute;ly.</A><BR>
<A HREF="../../o/2-kir/chap024.html#para_14">2 Kir. 24,14.</A>,
<A HREF="../../o/2-kir/chap024.html#para_15">2 Kir. 24,15.</A>

<LI><A NAME="para_7">&Eacute;s ez gondvisel&otilde;je volt Hadass&aacute;nak, azaz Eszternek az &otilde; nagyb&aacute;tyja le&aacute;ny&aacute;nak; mert sem atyja, sem anyja nem volt, &eacute;s a le&aacute;ny sz&eacute;p alak&uacute; &eacute;s sz&eacute;p &aacute;br&aacute;zat&uacute; vala, s mikor meghalt az &otilde; atyja &eacute;s anyja, M&aacute;rdokeus le&aacute;nya gyan&aacute;nt mag&aacute;hoz fogad&aacute;.</A>

<LI><A NAME="para_8">L&otilde;n pedig, mikor a kir&aacute;ly parancsa &eacute;s rendelete kihirdettetett &eacute;s sok le&aacute;ny gy&ucirc;jtetett Sus&aacute;n v&aacute;r&aacute;ba, H&eacute;gai keze al&aacute;, akkor felv&eacute;tetett Eszter is a kir&aacute;ly h&aacute;z&aacute;ba, H&eacute;gainak, az asszonyok &otilde;r&eacute;nek keze al&aacute;.</A>

<LI><A NAME="para_9">&Eacute;s tetszett a le&aacute;ny az &otilde; szemeinek &eacute;s kegy&eacute;be fogad&aacute;, &eacute;s siete n&eacute;ki sz&eacute;p&iacute;t&otilde; szereket adni, &eacute;s kiadni az &otilde; r&eacute;sz&eacute;t &eacute;s h&eacute;t le&aacute;nyz&oacute;t, a kit n&eacute;ki a kir&aacute;ly h&aacute;z&aacute;b&oacute;l kelle kiszemelni, &eacute;s viv&eacute; &otilde;t &eacute;s az &otilde; szolg&aacute;l&oacute;le&aacute;nyait az asszonyok legjobb h&aacute;z&aacute;ba.</A>

<LI><A NAME="para_10">Meg nem mond&aacute; Eszter az &otilde; nemzets&eacute;g&eacute;t &eacute;s sz&aacute;rmaz&aacute;s&aacute;t; mert M&aacute;rdokeus meghagyta n&eacute;ki, hogy meg ne mondja.</A>

<LI><A NAME="para_11">M&aacute;rdokeus pedig minden nap j&aacute;rt az asszonyok h&aacute;z&aacute;nak pitvara el&otilde;tt, hogy tudakoz&oacute;dj&eacute;k Eszter hogyl&eacute;te fel&otilde;l, &eacute;s hogy mi t&ouml;rt&eacute;nik vele.</A>

<LI><A NAME="para_12">Mikor pedig elj&ouml;tt az ideje minden le&aacute;nynak, hogy bemenne Ahasv&eacute;rus kir&aacute;lyhoz, miut&aacute;n asszonyok t&ouml;rv&eacute;nye szerint tizenk&eacute;t h&oacute;napig b&aacute;ntak vele (mert ennyi id&otilde;be telik az &otilde; sz&eacute;p&iacute;t&eacute;s&ouml;k, hat h&oacute;napig mirtusolajjal &eacute;s hat h&oacute;napig illatos szerekkel &eacute;s asszonyi sz&eacute;p&iacute;t&otilde; szerekkel):</A>

<LI><A NAME="para_13">Akkor &iacute;gy ment a le&aacute;ny a kir&aacute;lyhoz: Mindent, a mit kiv&aacute;nt, megadtak n&eacute;ki, hogy menjen azzal az asszonyok h&aacute;z&aacute;b&oacute;l a kir&aacute;ly h&aacute;z&aacute;ig;</A>

<LI><A NAME="para_14">Este bement &eacute;s reggel visszat&eacute;rt az asszonyok m&aacute;sodik h&aacute;z&aacute;ba, Sah&aacute;sg&aacute;znak, a kir&aacute;ly udvarmester&eacute;nek, a h&aacute;l&oacute;t&aacute;rsak &otilde;rz&otilde;j&eacute;nek kezei al&aacute;; nem j&ouml;tt t&ouml;bb&eacute; a kir&aacute;lyhoz, csak ha kiv&aacute;nta &otilde;t a kir&aacute;ly, &eacute;s nev&eacute;n h&iacute;vt&aacute;k.</A>

<LI><A NAME="para_15">Mikor az&eacute;rt elj&ouml;tt az ideje Eszternek, a M&aacute;rdokeus nagyb&aacute;tyja, Abihail le&aacute;ny&aacute;nak, a kit le&aacute;nya gyan&aacute;nt fogadott, hogy bemenne a kir&aacute;lyhoz, nem kiv&aacute;nt m&aacute;st, mint a mit H&eacute;gai, a kir&aacute;ly udvarmestere, az asszonyok &otilde;rz&otilde;je mondott n&eacute;ki, &eacute;s kedves vala Eszter mindenki szemei el&otilde;tt, a ki &otilde;t l&aacute;t&aacute;.</A>

<LI><A NAME="para_16">&Eacute;s felvitet&eacute;k Eszter Ahasv&eacute;rus kir&aacute;lyhoz, az &otilde; kir&aacute;lyi h&aacute;z&aacute;ba, a tizedik h&oacute;napban, ez a T&eacute;bet h&oacute;napja, orsz&aacute;gl&aacute;s&aacute;nak hetedik &eacute;v&eacute;ben.</A>

<LI><A NAME="para_17">&Eacute;s a kir&aacute;ly Esztert minden asszonyn&aacute;l ink&aacute;bb szeret&eacute;, &eacute;s minden le&aacute;nyn&aacute;l nagyobb kedvet &eacute;s kegyelmet nyert &otilde; el&otilde;tte, &eacute;s tette a kir&aacute;lyi koron&aacute;t az &otilde; fej&eacute;re, &eacute;s kir&aacute;lyn&eacute;v&aacute; tette V&aacute;sti helyett.</A>

<LI><A NAME="para_18">&Eacute;s nagy lakom&aacute;t adott a kir&aacute;ly minden &otilde; fejedelm&eacute;nek &eacute;s szolg&aacute;inak, az Eszter lakom&aacute;j&aacute;t, &eacute;s a tartom&aacute;nyoknak nyugalmat adott, &eacute;s aj&aacute;nd&eacute;kokat osztogata kir&aacute;ly m&oacute;dj&aacute;ra.</A>

<LI><A NAME="para_19">&Eacute;s mikor &ouml;sszegy&ucirc;jt&eacute;k a sz&ucirc;zeket m&aacute;sodszor, M&aacute;rdokeus &uuml;le a kir&aacute;ly kapuj&aacute;ban.</A>

<LI><A NAME="para_20">&Eacute;s Eszter nem mond&aacute; meg sem sz&aacute;rmaz&aacute;s&aacute;t, sem nemzets&eacute;g&eacute;t, mik&eacute;pen megparancsol&aacute; n&eacute;ki M&aacute;rdokeus; mert M&aacute;rdokeus szav&aacute;t Eszter &uacute;gy fogad&aacute;, mint mikor gy&aacute;mja volt.</A>

<LI><A NAME="para_21">Azokban a napokban pedig, mikor M&aacute;rdokeus &uuml;le a kir&aacute;ly kapuj&aacute;ban, megharagudott Bigt&aacute;n &eacute;s T&eacute;res, a kir&aacute;ly k&eacute;t udvarmestere, a kapu &otilde;rei, &eacute;s azon voltak, hogy r&aacute;vetik kezeiket Ahasv&eacute;rus kir&aacute;lyra.</A>

<LI><A NAME="para_22">Tudt&aacute;ra esett e dolog M&aacute;rdokeusnak, &eacute;s megmond&aacute; Eszter kir&aacute;lyn&eacute;nak, &eacute;s Eszter elmond&aacute; a kir&aacute;lynak M&aacute;rdokeus nev&eacute;ben.</A>

<LI><A NAME="para_23">&Eacute;s megvizsg&aacute;lt&aacute;k a dolgot &eacute;s &uacute;gy tal&aacute;lt&aacute;k, &eacute;s mind a kett&otilde;t f&aacute;ra akasztott&aacute;k. &Eacute;s meg&iacute;rattat&eacute;k a kr&oacute;nik&aacute;k k&ouml;nyv&eacute;be a kir&aacute;ly el&otilde;tt.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
