<html>
<HEAD>
<TITLE>ESZTER K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ESZTER K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">T&ouml;rt&eacute;nt pedig harmadnapon, hogy Eszter fel&ouml;lt&ouml;z&ouml;tt kir&aacute;lyiasan, &eacute;s meg&aacute;llt a kir&aacute;ly h&aacute;z&aacute;nak bels&otilde; udvar&aacute;ban, a kir&aacute;ly h&aacute;za ellen&eacute;ben, &eacute;s a kir&aacute;ly &uuml;le kir&aacute;lyisz&eacute;k&eacute;ben, a kir&aacute;lyi h&aacute;zban, a h&aacute;z ajtaj&aacute;nak &aacute;tellen&eacute;ben.</A>

<LI><A NAME="para_2">&Eacute;s l&otilde;n, a mint megl&aacute;t&aacute; a kir&aacute;ly Eszter kir&aacute;lyn&eacute;t, hogy &aacute;ll az udvarban, kegyet tal&aacute;la szemei el&otilde;tt, &eacute;s kinyujt&aacute; a kir&aacute;ly Eszterre az arany p&aacute;lcz&aacute;t, a mely kez&eacute;ben vala, akkor oda m&eacute;ne Eszter, &eacute;s megillet&eacute; az arany p&aacute;lcza v&eacute;g&eacute;t.</A>

<LI><A NAME="para_3">&Eacute;s monda n&eacute;ki a kir&aacute;ly: Mi kell n&eacute;ked Eszter kir&aacute;lyn&eacute;? &Eacute;s mi a k&eacute;r&eacute;sed? Ha az orsz&aacute;g fele is, megadatik n&eacute;ked.</A><BR>
<A HREF="../../uj/mark/chap006.html#para_23">M&aacute;rk. 6,23.</A>

<LI><A NAME="para_4">&Eacute;s felele Eszter: Ha a kir&aacute;lynak tetszik, j&otilde;jj&ouml;n a kir&aacute;ly &eacute;s H&aacute;m&aacute;n ma a lakom&aacute;ra, melyet n&eacute;ki k&eacute;sz&iacute;tettem.</A>

<LI><A NAME="para_5">&Eacute;s monda a kir&aacute;ly: Gyorsan el&otilde; H&aacute;m&aacute;nt, hogy teljes&iacute;tse Eszter k&iacute;v&aacute;ns&aacute;g&aacute;t. &Eacute;s elment a kir&aacute;ly &eacute;s H&aacute;m&aacute;n a lakom&aacute;ra, a melyet Eszter k&eacute;sz&iacute;tett vala.</A>

<LI><A NAME="para_6">Monda pedig a kir&aacute;ly Eszternek boriv&aacute;s k&ouml;zben: Mi a te kiv&aacute;ns&aacute;god? Megadatik n&eacute;ked. &Eacute;s mi a te k&eacute;r&eacute;sed? Ha az orsz&aacute;g fele is, megl&eacute;szen!</A>

<LI><A NAME="para_7">&Eacute;s felele Eszter, &eacute;s monda: Az &eacute;n kiv&aacute;ns&aacute;gom &eacute;s k&eacute;r&eacute;sem ez:</A>

<LI><A NAME="para_8">Ha kegyet tal&aacute;ltam a kir&aacute;ly szemei el&otilde;tt, &eacute;s ha a kir&aacute;lynak tetszik megadni kiv&aacute;ns&aacute;gomat &eacute;s teljes&iacute;teni k&eacute;r&eacute;semet: j&otilde;jj&ouml;n el a kir&aacute;ly &eacute;s H&aacute;m&aacute;n a lakom&aacute;ra, a melyet k&eacute;sz&iacute;tek n&eacute;kik, &eacute;s holnap a kir&aacute;ly besz&eacute;de szerint cselekszem.</A>

<LI><A NAME="para_9">&Eacute;s kiment H&aacute;m&aacute;n azon a napon v&iacute;gan &eacute;s j&oacute; kedvvel. De a mint megl&aacute;t&aacute; H&aacute;m&aacute;n M&aacute;rdokeust a kir&aacute;ly kapuj&aacute;ban, &eacute;s ez fel nem kelt &eacute;s nem mozdult meg el&otilde;tte, megtel&eacute;k H&aacute;m&aacute;n haraggal M&aacute;rdokeus ellen.</A>

<LI><A NAME="para_10">De megtart&oacute;ztat&aacute; mag&aacute;t H&aacute;m&aacute;n, &eacute;s haza ment, &eacute;s elk&uuml;ldv&eacute;n, mag&aacute;hoz hivat&aacute; bar&aacute;tait &eacute;s Z&eacute;rest, az &otilde; feles&eacute;g&eacute;t.</A>

<LI><A NAME="para_11">&Eacute;s elbesz&eacute;l&eacute; n&eacute;kik H&aacute;m&aacute;n gazdags&aacute;g&aacute;nak dics&otilde;s&eacute;g&eacute;t, fiainak sokas&aacute;g&aacute;t &eacute;s mindazt, a mivel felmagasztalta &otilde;t a kir&aacute;ly, &eacute;s hogy feljebb emelte &otilde;t a fejedelmekn&eacute;l &eacute;s a kir&aacute;ly szolg&aacute;in&aacute;l;</A>

<LI><A NAME="para_12">&Eacute;s monda H&aacute;m&aacute;n: Nem is h&iacute;vott Eszter kir&aacute;lyn&eacute; m&aacute;st a kir&aacute;lylyal a lakom&aacute;ra, a melyet k&eacute;sz&iacute;tett, hanem csak engem, &eacute;s m&eacute;g holnapra is meghivattattam hozz&aacute; a kir&aacute;lylyal.</A>

<LI><A NAME="para_13">De mindez semmit sem &eacute;r n&eacute;kem, valam&iacute;g l&aacute;tom a zsid&oacute; M&aacute;rdokeust &uuml;lni a kir&aacute;ly kapuj&aacute;ban.</A>

<LI><A NAME="para_14">&Eacute;s monda n&eacute;ki Z&eacute;res, az &otilde; feles&eacute;ge &eacute;s minden bar&aacute;tja: Csin&aacute;ljanak &ouml;tven k&ouml;ny&ouml;kni magas f&aacute;t, &eacute;s reggel mondd meg a kir&aacute;lynak, hogy M&aacute;rdokeust akaszsz&aacute;k re&aacute;, &eacute;s akkor menj a kir&aacute;lylyal a lakom&aacute;ra v&iacute;gan. &Eacute;s tetszett a dolog H&aacute;m&aacute;nnak, &eacute;s megcsin&aacute;ltatta a f&aacute;t.</A><BR>
<A HREF="../../o/eszt/chap007.html#para_9">Eszt. 7,9.</A>,
<A HREF="../../o/eszt/chap009.html#para_14">Eszt. 9,14.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
