<html>
<HEAD>
<TITLE>ESZTER K&Ouml;NYVE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ESZTER K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">A tizenkettedik h&oacute;napban az&eacute;rt (ez az Ad&aacute;r h&oacute;nap), annak tizenharmadik napj&aacute;n, a mikor elj&ouml;tt az ideje a kir&aacute;ly szav&aacute;nak &eacute;s v&eacute;gz&eacute;s&eacute;nek, hogy akkor teljes&iacute;ttess&eacute;k, azon a napon, a melyen a zsid&oacute;k ellens&eacute;gei rem&eacute;lt&eacute;k, hogy hatalmat vesznek rajtok, ellenkez&otilde;leg fordult; mert magok a zsid&oacute;k v&otilde;nek hatalmat azokon, a kik &otilde;ket gy&ucirc;l&ouml;l&eacute;k.</A><BR>
<A HREF="../../o/eszt/chap003.html#para_13">Eszt. 3,13.</A>,
<A HREF="../../o/eszt/chap008.html#para_12">Eszt. 8,12.</A>

<LI><A NAME="para_2">Egybegy&ucirc;l&eacute;nek a zsid&oacute;k v&aacute;rosaikban, Ahasv&eacute;rus kir&aacute;ly minden tartom&aacute;ny&aacute;ban, hogy r&aacute;vess&eacute;k kez&ouml;ket azokra, a kik veszt&ouml;ket kerest&eacute;k, &eacute;s senki sem &aacute;llhatott meg el&otilde;tt&uuml;k; mert miattok val&oacute; f&eacute;lelem sz&aacute;llott minden n&eacute;pre.</A><BR>
<A HREF="../../o/eszt/chap008.html#para_11">Eszt. 8,11.</A>

<LI><A NAME="para_3">&Eacute;s a tartom&aacute;nyok minden feje, fejedelmek, korm&aacute;nyz&oacute;k &eacute;s a kir&aacute;ly hivatalnokai magasztalt&aacute;k a zsid&oacute;kat; mert a M&aacute;rdokeust&oacute;l val&oacute; f&eacute;lelem sz&aacute;llott r&aacute;jok.</A><BR>
<A HREF="../../o/eszt/chap006.html#para_13">Eszt. 6,13.</A>,
<A HREF="../../o/eszt/chap008.html#para_15">Eszt. 8,15.</A>

<LI><A NAME="para_4">Mert nagy volt M&aacute;rdokeus a kir&aacute;ly h&aacute;z&aacute;ban, &eacute;s h&iacute;re elment minden tartom&aacute;nyba; mert ez a f&eacute;rfi&uacute;, M&aacute;rdokeus, emelkedett &eacute;s nagyobbodott.</A>

<LI><A NAME="para_5">&Eacute;s levert&eacute;k a zsid&oacute;k minden ellens&eacute;geiket fegyverrel, meg&ouml;lv&eacute;n &eacute;s megsemmis&iacute;tv&eacute;n azokat, &eacute;s akaratok szerint cseleked&eacute;nek gy&ucirc;l&ouml;l&otilde;ikkel.</A>

<LI><A NAME="para_6">&Eacute;s Sus&aacute;n v&aacute;r&aacute;ban meg&ouml;l&eacute;nek &eacute;s megsemmis&iacute;t&eacute;nek a zsid&oacute;k &ouml;tsz&aacute;z f&eacute;rfi&uacute;t.</A>

<LI><A NAME="para_7">Parsand&aacute;t&aacute;t, Dalpont &eacute;s Aspat&aacute;t.</A>

<LI><A NAME="para_8">Por&aacute;t&aacute;t, Ad&aacute;li&aacute;t &eacute;s Arid&aacute;t&aacute;t.</A>

<LI><A NAME="para_9">Parm&aacute;st&aacute;t, Arisait, Aridait &eacute;s Vajz&aacute;t&aacute;t.</A>

<LI><A NAME="para_10">T&iacute;z fi&aacute;t H&aacute;m&aacute;nnak, Hammed&aacute;ta fi&aacute;nak, a zsid&oacute;k ellens&eacute;g&eacute;nek meg&ouml;lt&eacute;k; de zs&aacute;km&aacute;nyra nem tett&eacute;k r&aacute; kez&ouml;ket.</A><BR>
<A HREF="../../o/eszt/chap005.html#para_11">Eszt. 5,11.</A>

<LI><A NAME="para_11">Azon a napon megtud&aacute; a kir&aacute;ly a Sus&aacute;n v&aacute;r&aacute;ban meg&ouml;letteknek sz&aacute;m&aacute;t.</A>

<LI><A NAME="para_12">&Eacute;s monda a kir&aacute;ly Eszternek kir&aacute;lyn&eacute;nak: Sus&aacute;n v&aacute;r&aacute;ban meg&ouml;ltek a zsid&oacute;k &eacute;s megsemmis&iacute;tettek &ouml;tsz&aacute;z f&eacute;rfi&uacute;t &eacute;s H&aacute;m&aacute;n t&iacute;z fi&aacute;t; a kir&aacute;ly t&ouml;bbi tartom&aacute;nyaiban mit cselekesznek? Mi a kiv&aacute;ns&aacute;god? &eacute;s megadatik n&eacute;ked. &Eacute;s mi m&eacute;g a te k&eacute;r&eacute;sed? &eacute;s megl&eacute;szen.</A>

<LI><A NAME="para_13">&Eacute;s monda Eszter: Ha a kir&aacute;lynak tetszik, engedje meg holnap is a zsid&oacute;knak, a kik Sus&aacute;nban laknak, hogy cselekedjenek a mai parancsolat szerint, &eacute;s H&aacute;m&aacute;n t&iacute;z fi&aacute;t akaszsz&aacute;k fel a f&aacute;ra.</A><BR>
<A HREF="../../o/eszt/chap006.html#para_14">Eszt. 6,14.</A>,
<A HREF="../../o/eszt/chap007.html#para_9">Eszt. 7,9.</A>,
<A HREF="../../o/eszt/chap007.html#para_10">Eszt. 7,10.</A>

<LI><A NAME="para_14">&Eacute;s sz&oacute;la a kir&aacute;ly, hogy &uacute;gy tegyenek. &Eacute;s kiadat&eacute;k a parancs Sus&aacute;nban, &eacute;s H&aacute;m&aacute;n t&iacute;z fi&aacute;t felakasztott&aacute;k.</A>

<LI><A NAME="para_15">&Eacute;s &ouml;sszegy&ucirc;ltek a zsid&oacute;k, a kik Sus&aacute;nban val&aacute;nak, Ad&aacute;r hav&aacute;nak tizennegyedik napj&aacute;n is, &eacute;s meg&ouml;l&eacute;nek Sus&aacute;nban h&aacute;romsz&aacute;z f&eacute;rfi&uacute;t; de zs&aacute;km&aacute;nyra nem tett&eacute;k r&aacute; kez&ouml;ket.</A>

<LI><A NAME="para_16">&Eacute;s a t&ouml;bbi zsid&oacute;k is, a kik a kir&aacute;ly tartom&aacute;nyaiban voltak, &ouml;sszegy&ucirc;l&eacute;nek &eacute;s felt&aacute;madtak &eacute;let&ouml;k&eacute;rt, &eacute;s b&eacute;k&eacute;ben maradtak ellens&eacute;geikt&otilde;l; meg&ouml;l&eacute;nek pedig gy&ucirc;l&ouml;l&otilde;ikb&otilde;l hetven&ouml;tezeret; de zs&aacute;km&aacute;nyra nem tett&eacute;k r&aacute; kez&ouml;ket.</A><BR>
<A HREF="../../o/eszt/chap003.html#para_13">Eszt. 3,13.</A>

<LI><A NAME="para_17">T&ouml;rt&eacute;nt ez az Ad&aacute;r h&oacute;napj&aacute;nak tizenharmadik napj&aacute;n, &eacute;s megnyugov&aacute;nak a tizennegyedik napon, &eacute;s tett&eacute;k azt vigalom &eacute;s &ouml;r&ouml;m napj&aacute;v&aacute;.</A>

<LI><A NAME="para_18">De a zsid&oacute;k, a kik Sus&aacute;nban val&aacute;nak, egybegy&ucirc;l&eacute;nek azon h&oacute;nap tizenharmadik &eacute;s tizennegyedik napj&aacute;n, &eacute;s megnyugov&aacute;nak azon h&oacute;nap tizen&ouml;t&ouml;dik napj&aacute;n, &eacute;s azt tett&eacute;k vigalom &eacute;s &ouml;r&ouml;m napj&aacute;v&aacute;.</A><BR>
<A HREF="../../o/eszt/chap009.html#para_19">Eszt. 9,19.</A>

<LI><A NAME="para_19">Az&eacute;rt a vid&eacute;ki zsid&oacute;k, a kik ker&iacute;tetlen falvakban laktak, Ad&aacute;r h&oacute;napj&aacute;nak tizennegyedik napj&aacute;t tett&eacute;k &ouml;r&ouml;m &eacute;s vigalom napj&aacute;v&aacute; &eacute;s &uuml;nnepp&eacute;, a melyen aj&aacute;nd&eacute;kokat k&uuml;ld&ouml;zgetnek egym&aacute;snak.</A><BR>
<A HREF="../../o/nehem/chap008.html#para_10">Nehem. 8,10.</A>,
<A HREF="../../o/nehem/chap008.html#para_12">Nehem. 8,12.</A>

<LI><A NAME="para_20">&Eacute;s meg&iacute;r&aacute; M&aacute;rdokeus e dolgokat, &eacute;s leveleket k&uuml;lde minden zsid&oacute;nak, a ki Ahasv&eacute;rus kir&aacute;ly minden tartom&aacute;ny&aacute;ban, k&ouml;zel &eacute;s t&aacute;vol, vala.</A>

<LI><A NAME="para_21">Meghagyva n&eacute;kik, hogy tarts&aacute;k meg az Ad&aacute;r h&oacute;napnak tizennegyedik napj&aacute;t &eacute;s annak tizen&ouml;t&ouml;dik napj&aacute;t &eacute;vr&otilde;l-&eacute;vre.</A>

<LI><A NAME="para_22">Mint olyan napokat, a melyeken megnyugov&aacute;nak a zsid&oacute;k ellens&eacute;geikt&otilde;l, &eacute;s mint olyan h&oacute;napot, a melyben keser&ucirc;s&eacute;g&ouml;k &ouml;r&ouml;mre &eacute;s siralmuk &uuml;nnepre fordult; hogy tarts&aacute;k meg azokat vigalom &eacute;s &ouml;r&ouml;m napjaiul, &eacute;s k&uuml;ldjenek adj&aacute;nd&eacute;kot egym&aacute;snak &eacute;s adom&aacute;nyokat a szeg&eacute;nyeknek.</A><BR>
<A HREF="../../o/nehem/chap008.html#para_10">Nehem. 8,10.</A>,
<A HREF="../../o/nehem/chap008.html#para_12">Nehem. 8,12.</A>

<LI><A NAME="para_23">&Eacute;s felfogad&aacute;k a zsid&oacute;k, hogy megcselekszik, a mit kezdettek &eacute;s a mit M&aacute;rdokeus &iacute;ra n&eacute;kik.</A><BR>
<A HREF="../../o/eszt/chap009.html#para_21">Eszt. 9,21.</A>,
<A HREF="../../o/eszt/chap009.html#para_22">Eszt. 9,22.</A>,
<A HREF="../../o/eszt/chap009.html#para_27">Eszt. 9,27.</A>

<LI><A NAME="para_24">Mert az ag&aacute;gi H&aacute;m&aacute;n, Hammed&aacute;t&aacute;nak fia, minden zsid&oacute;nak ellens&eacute;ge, sz&aacute;nd&eacute;kozott a zsid&oacute;kat elveszteni, &eacute;s P&uacute;rt, azaz sorsot vetett, hogy &otilde;ket megrontsa &eacute;s megsemmis&iacute;tse;</A><BR>
<A HREF="../../o/eszt/chap003.html#para_6">Eszt. 3,6.</A>,
<A HREF="../../o/eszt/chap003.html#para_7">Eszt. 3,7.</A>

<LI><A NAME="para_25">De mikor a kir&aacute;ly tudom&aacute;s&aacute;ra jutott, megparancsol&aacute; lev&eacute;lben, hogy gonosz sz&aacute;nd&eacute;ka, a melyet gondolt a zsid&oacute;k ellen, forduljon az &otilde; fej&eacute;re, &eacute;s felakaszt&aacute;k &otilde;t &eacute;s fiait a f&aacute;ra.</A><BR>
<A HREF="../../o/eszt/chap007.html#para_9">Eszt. 7,9.</A>,
<A HREF="../../o/eszt/chap007.html#para_10">Eszt. 7,10.</A>,
<A HREF="../../o/eszt/chap009.html#para_13">Eszt. 9,13.</A>,
<A HREF="../../o/eszt/chap009.html#para_14">Eszt. 9,14.</A>

<LI><A NAME="para_26">Annakok&aacute;&eacute;rt elnevez&eacute;k e napokat P&uacute;rimnak a P&uacute;r nev&eacute;t&otilde;l. &Eacute;s az&eacute;rt ezen lev&eacute;l minden szava szerint, &eacute;s a mit l&aacute;ttak erre n&eacute;zve, &eacute;s a mi &eacute;rte &otilde;ket:</A><BR>
<A HREF="../../o/eszt/chap009.html#para_24">Eszt. 9,24.</A>,
<A HREF="../../o/eszt/chap009.html#para_31">Eszt. 9,31.</A>

<LI><A NAME="para_27">Elhat&aacute;roz&aacute;k &eacute;s elfogad&aacute;k a zsid&oacute;k mind magokra, mind ivad&eacute;kokra &eacute;s mindazokra, a kik hozz&aacute;jok csatlakoznak, &ouml;r&ouml;k id&otilde;kre, hogy megtartj&aacute;k e k&eacute;t napot, + &iacute;r&aacute;suk &eacute;s hat&aacute;rozatuk szerint minden esztend&otilde;ben.</A><BR>
<A HREF="../../o/eszt/chap008.html#para_17">Eszt. 8,17.</A>,
<A HREF="../../o/eszt/chap009.html#para_17">Eszt. 9,17.</A>,
<A HREF="../../o/eszt/chap009.html#para_18">Eszt. 9,18.</A>

<LI><A NAME="para_28">&Eacute;s ezen napok eml&eacute;kezetben lesznek &eacute;s meg&uuml;lik azokat nemzed&eacute;kr&otilde;l-nemzed&eacute;kre, csal&aacute;dr&oacute;l-csal&aacute;dra, tartom&aacute;nyr&oacute;l-tartom&aacute;nyra &eacute;s v&aacute;rosr&oacute;l-v&aacute;rosra. &Eacute;s ezek a P&uacute;rim napjai el nem m&uacute;lnak a zsid&oacute;k k&ouml;z&ouml;tt, &eacute;s eml&eacute;k&ouml;k ki nem v&eacute;sz ivad&eacute;kaik k&ouml;z&uuml;l.</A><BR>
<A HREF="../../o/eszt/chap009.html#para_26">Eszt. 9,26.</A>

<LI><A NAME="para_29">Ira pedig Eszter kir&aacute;lyn&eacute;, Abihail le&aacute;nya &eacute;s a zsid&oacute; M&aacute;rdokeus eg&eacute;sz hatalommal, hogy meger&otilde;s&iacute;ts&eacute;k e m&aacute;sodik levelet a P&uacute;rimr&oacute;l.</A><BR>
<A HREF="../../o/eszt/chap009.html#para_20">Eszt. 9,20.</A>,
<A HREF="../../o/eszt/chap009.html#para_21">Eszt. 9,21.</A>

<LI><A NAME="para_30">&Eacute;s k&uuml;lde leveleket minden zsid&oacute;nak Ahasv&eacute;rus orsz&aacute;g&aacute;nak sz&aacute;zhuszonh&eacute;t tartom&aacute;ny&aacute;ba, b&eacute;kess&eacute;ges &eacute;s igazs&aacute;gos szavakkal;</A>

<LI><A NAME="para_31">Hogy meger&otilde;s&iacute;ttessenek ezek a P&uacute;rim napjai, meghat&aacute;rozott idej&ouml;kben, a mik&eacute;pen meghagyta n&eacute;kik a zsid&oacute; M&aacute;rdokeus &eacute;s Eszter kir&aacute;lyn&eacute;, &eacute;s a mint elrendelt&eacute;k + magokra &eacute;s ivad&eacute;kaikra a b&otilde;jt&ouml;l&eacute;s &eacute;s jajki&aacute;lt&aacute;s dolg&aacute;t.</A><BR>
<A HREF="../../o/eszt/chap009.html#para_26">Eszt. 9,26.</A>,
<A HREF="../../o/eszt/chap009.html#para_23">Eszt. 9,23.</A>,
<A HREF="../../o/eszt/chap009.html#para_27">Eszt. 9,27.</A>

<LI><A NAME="para_32">&Eacute;s Eszter besz&eacute;de meger&otilde;s&iacute;t&eacute; ezt a P&uacute;rim t&ouml;rt&eacute;net&eacute;t, &eacute;s k&ouml;nyvbe irat&eacute;k.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
