<html>
<HEAD>
<TITLE>ESZTER K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ESZTER K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek ut&aacute;n nagy m&eacute;lt&oacute;s&aacute;gra emel&eacute; Ahasv&eacute;rus kir&aacute;ly H&aacute;m&aacute;nt, a Hammed&aacute;ta fi&aacute;t, az Ag&aacute;gibelit, &eacute;s felmagasztal&aacute; &otilde;t, &eacute;s feljebb helyeztet&eacute; sz&eacute;k&eacute;t minden fejedelm&eacute;n&eacute;l, a kik vele val&aacute;nak.</A>

<LI><A NAME="para_2">&Eacute;s a kir&aacute;ly minden szolg&aacute;i, a kik a kir&aacute;ly kapuj&aacute;ban val&aacute;nak, t&eacute;rdet hajtottak &eacute;s leborultak H&aacute;m&aacute;n el&otilde;tt; mert &uacute;gy parancsolta meg n&eacute;kik a kir&aacute;ly; de M&aacute;rdokeus nem hajtott t&eacute;rdet &eacute;s nem borult le.</A>

<LI><A NAME="para_3">Mond&aacute;nak az&eacute;rt a kir&aacute;ly szolg&aacute;i, a kik a kir&aacute;ly kapuj&aacute;ban val&aacute;nak, M&aacute;rdokeusnak: Mi&eacute;rt szeged meg a kir&aacute;ly parancs&aacute;t?</A>

<LI><A NAME="para_4">L&otilde;n pedig, mikor &iacute;gy sz&oacute;ln&aacute;nak n&eacute;ki minden nap &eacute;s nem hallgata r&aacute;jok, feljelent&eacute;k H&aacute;m&aacute;nnak, hogy l&aacute;ss&aacute;k, meg&aacute;llnak-&eacute; M&aacute;rdokeus dolgai, mert azt jelent&eacute; n&eacute;kik, hogy &otilde; zsid&oacute;.</A>

<LI><A NAME="para_5">&Eacute;s l&aacute;tv&aacute;n H&aacute;m&aacute;n, hogy M&aacute;rdokeus t&eacute;rdet nem hajt &eacute;s nem borul le el&otilde;tte, megtel&eacute;k H&aacute;m&aacute;n haraggal.</A>

<LI><A NAME="para_6">De kev&eacute;s volt el&otilde;tte, hogy csakis M&aacute;rdokeusra mag&aacute;ra vesse r&aacute; kez&eacute;t, (mert megmondt&aacute;k n&eacute;ki M&aacute;rdokeus nemzets&eacute;g&eacute;t) az&eacute;rt igyekezett H&aacute;m&aacute;n elveszteni minden zsid&oacute;t, a ki Ahasv&eacute;rus eg&eacute;sz orsz&aacute;g&aacute;ban vala, a M&aacute;rdokeus nemzet&eacute;t.</A>

<LI><A NAME="para_7">Az els&otilde; h&oacute;napban, ez Nis&aacute;n h&oacute;napja, Ahasv&eacute;rus kir&aacute;lys&aacute;g&aacute;nak tizenkettedik &eacute;v&eacute;ben, P&uacute;rt, azaz sorsot vet&eacute;nek H&aacute;m&aacute;n el&otilde;tt napr&oacute;l-napra &eacute;s h&oacute;napr&oacute;l-h&oacute;napra a tizenkettedikig, s ez Ad&aacute;r h&oacute;napja.</A><BR>
<A HREF="../../o/eszt/chap009.html#para_24">Eszt. 9,24.</A>

<LI><A NAME="para_8">&Eacute;s monda H&aacute;m&aacute;n Ahasv&eacute;rus kir&aacute;lynak: Van egy n&eacute;p, elsz&oacute;rva &eacute;s elk&uuml;l&ouml;n&iacute;tve a n&eacute;pek k&ouml;z&ouml;tt, orsz&aacute;god minden tartom&aacute;ny&aacute;ban, &eacute;s az &otilde; t&ouml;rv&eacute;nyei k&uuml;l&ouml;nb&ouml;znek minden nemzets&eacute;gt&otilde;l, &eacute;s a kir&aacute;ly t&ouml;rv&eacute;nyeit nem teljes&iacute;ti; a kir&aacute;lynak bizony nem illik &uacute;gy hagyni &otilde;ket.</A>

<LI><A NAME="para_9">Ha a kir&aacute;lynak tetszik, &iacute;rja meg, hogy &otilde;k elvesztessenek, &eacute;s &eacute;n t&iacute;zezer t&aacute;lentom ez&uuml;st&ouml;t m&eacute;rek a hivatalnokok kezeibe, hogy a kir&aacute;ly kincst&aacute;r&aacute;ba vigy&eacute;k.</A>

<LI><A NAME="para_10">Akkor leh&uacute;z&aacute; a kir&aacute;ly az &otilde; gy&ucirc;r&ucirc;j&eacute;t a maga kez&eacute;r&otilde;l, &eacute;s ad&aacute; azt az Ag&aacute;gibeli H&aacute;m&aacute;nnak, Hammed&aacute;ta fi&aacute;nak, a zsid&oacute;k ellens&eacute;g&eacute;nek.</A><BR>
<A HREF="../../o/1-moz/chap041.html#para_42">1 M&oacute;z. 41,42.</A>,
<A HREF="../../o/1-moz/chap041.html#para_43">1 M&oacute;z. 41,43.</A>

<LI><A NAME="para_11">&Eacute;s monda a kir&aacute;ly H&aacute;m&aacute;nnak: Az ez&uuml;st tied legyen s a n&eacute;p is, hogy azt cselekedjed vele, a mi n&eacute;ked tetszik.</A>

<LI><A NAME="para_12">El&otilde;hivat&aacute;nak az&eacute;rt a kir&aacute;ly irnokai az els&otilde; h&oacute;nap tizenharmadik napj&aacute;n, &eacute;s megirat&eacute;k minden &uacute;gy, a mik&eacute;nt H&aacute;m&aacute;n parancsol&aacute;, a kir&aacute;ly fejedelmeinek &eacute;s a korm&aacute;nyz&oacute;knak, a kik az egyes tartom&aacute;nyokban val&aacute;nak, &eacute;s minden egyes n&eacute;p fejeinek; minden tartom&aacute;nynak annak &iacute;r&aacute;sa szerint, &eacute;s minden egyes n&eacute;pnek az &otilde; nyelve szerint, Ahasv&eacute;rus kir&aacute;ly nev&eacute;ben iratott &eacute;s megpecs&eacute;teltetett a kir&aacute;ly gy&ucirc;r&ucirc;j&eacute;vel.</A><BR>
<A HREF="../../o/eszt/chap003.html#para_10">Eszt. 3,10.</A>

<LI><A NAME="para_13">&Eacute;s elk&uuml;ldettek a levelek fut&aacute;rok &aacute;ltal a kir&aacute;ly minden tartom&aacute;ny&aacute;ba, hogy kipuszt&iacute;ts&aacute;k, meg&ouml;lj&eacute;k &eacute;s megsemmis&iacute;ts&eacute;k mind a zsid&oacute;kat, ifj&uacute;t&oacute;l a v&eacute;nig, gyermekeket &eacute;s asszonyokat egy napon, tizenharmadik napj&aacute;n a tizenkettedik h&oacute;napnak, (ez Ad&aacute;r h&oacute;napja) &eacute;s hogy javaikat elragadj&aacute;k.</A>

<LI><A NAME="para_14">Az &iacute;r&aacute;snak m&aacute;ssa, hogy t&eacute;tess&eacute;k t&ouml;rv&eacute;ny minden egyes tartom&aacute;nyban, meghirdettetett minden n&eacute;pnek, hogy legyenek k&eacute;szen azon a napon.</A><BR>
<A HREF="../../o/eszt/chap003.html#para_13">Eszt. 3,13.</A>

<LI><A NAME="para_15">A fut&aacute;rok kimen&eacute;nek gyorsan a kir&aacute;ly parancs&aacute;val. &Eacute;s a t&ouml;rv&eacute;ny Sus&aacute;n v&aacute;r&aacute;ban is kiadatott; a kir&aacute;ly pedig &eacute;s H&aacute;m&aacute;n le&uuml;ltek, hogy igyanak; de Sus&aacute;n v&aacute;rosa felh&aacute;borodott.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
