<html>
<HEAD>
<TITLE>ESZTER K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>ESZTER K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">Azon &eacute;jjel ker&uuml;lte az &aacute;lom a kir&aacute;lyt, &eacute;s megparancsol&aacute;, hogy hozz&aacute;k el&otilde; a t&ouml;rt&eacute;netek eml&eacute;kk&ouml;nyv&eacute;t, &eacute;s ezek olvastattak a kir&aacute;ly el&otilde;tt.</A>

<LI><A NAME="para_2">&Eacute;s &iacute;rva tal&aacute;l&aacute;k, a mint M&aacute;rdokeus feljelent&eacute; Bigt&aacute;n&aacute;t &eacute;s T&eacute;rest, a kir&aacute;ly k&eacute;t udvarmester&eacute;t, a k&uuml;sz&ouml;b &otilde;rz&otilde;it, a kik azon voltak, hog r&aacute;vetik kez&ouml;ket Ahasv&eacute;rus kir&aacute;lyra.</A><BR>
<A HREF="../../o/eszt/chap002.html#para_21">Eszt. 2,21.</A>,
<A HREF="../../o/eszt/chap002.html#para_23">Eszt. 2,23.</A>

<LI><A NAME="para_3">&Eacute;s monda a kir&aacute;ly: Micsoda tisztess&eacute;get &eacute;s m&eacute;lt&oacute;s&aacute;got adtak az&eacute;rt M&aacute;rdokeusnak? &Eacute;s felel&eacute;nek a kir&aacute;ly apr&oacute;djai, az &otilde; szolg&aacute;i: Semmit sem juttattak n&eacute;ki az&eacute;rt.</A>

<LI><A NAME="para_4">Akkor monda a kir&aacute;ly: Ki van az udvarban? (Mert H&aacute;m&aacute;n j&ouml;ve a kir&aacute;lyi h&aacute;z k&uuml;ls&otilde; udvar&aacute;ba, hogy megmondja a kir&aacute;lynak, hogy akasztassa fel M&aacute;rdokeust a f&aacute;ra, a melyet k&eacute;szittetett n&eacute;ki.)</A><BR>
<A HREF="../../o/eszt/chap005.html#para_14">Eszt. 5,14.</A>

<LI><A NAME="para_5">&Eacute;s felel&eacute;nek n&eacute;ki a kir&aacute;ly apr&oacute;djai: &Iacute;m&eacute; H&aacute;m&aacute;n &aacute;ll az udvarban. &Eacute;s mondja a kir&aacute;ly: J&otilde;jj&ouml;n be!</A>

<LI><A NAME="para_6">&Eacute;s bem&eacute;ne H&aacute;m&aacute;n, &eacute;s monda n&eacute;ki a kir&aacute;ly: Mit kell cselekedni azzal a f&eacute;rfi&uacute;val, a kinek a kir&aacute;ly tisztess&eacute;get kiv&aacute;n? (H&aacute;m&aacute;n pedig gondol&aacute; az &otilde; sz&iacute;v&eacute;ben: Kinek akarna a kir&aacute;ly nagyobb tisztess&eacute;get tenni, mint &eacute;n n&eacute;kem?)</A>

<LI><A NAME="para_7">&Eacute;s monda H&aacute;m&aacute;n a kir&aacute;lynak: A f&eacute;rfi&uacute;nak, a kinek a kir&aacute;ly tisztess&eacute;get kiv&aacute;n,</A>

<LI><A NAME="para_8">Hozzanak kir&aacute;lyi ruh&aacute;t a melyben a kir&aacute;ly j&aacute;r, &eacute;s lovat, a melyen a kir&aacute;ly szokott &uuml;lni + &eacute;s a melynek fej&eacute;re kir&aacute;lyi koron&aacute;t szoktak tenni.</A><BR>
<A HREF="../../o/dan/chap005.html#para_16">D&aacute;n. 5,16.</A>,
<A HREF="../../o/dan/chap005.html#para_29">D&aacute;n. 5,29.</A>,
<A HREF="../../o/1-kir/chap001.html#para_3">1 Kir. 1,3.</A>

<LI><A NAME="para_9">&Eacute;s adj&aacute;k azt a ruh&aacute;t &eacute;s lovat a kir&aacute;ly egyik legels&otilde; fejedelm&eacute;nek a kez&eacute;be, &eacute;s &ouml;lt&ouml;ztess&eacute;k fel azt a f&eacute;rfi&uacute;t, a kinek a kir&aacute;ly tisztess&eacute;get kiv&aacute;n, &eacute;s hordozz&aacute;k &otilde;t a lovon a v&aacute;ros utcz&aacute;in, &eacute;s ki&aacute;lts&aacute;k el&otilde;tte: &Iacute;gy cselekesznek a f&eacute;rfi&uacute;val, a kinek a kir&aacute;ly tisztess&eacute;get kiv&aacute;n.</A><BR>
<A HREF="../../o/1-moz/chap041.html#para_42">1 M&oacute;z. 41,42.</A>,
<A HREF="../../o/1-moz/chap041.html#para_43">1 M&oacute;z. 41,43.</A>

<LI><A NAME="para_10">Akkor monda a kir&aacute;ly H&aacute;m&aacute;nnak: Siess, hozd el&otilde; azt a ruh&aacute;t &eacute;s azt a lovat, a mint mond&aacute;d, &eacute;s cselekedj&eacute;l &uacute;gy a zsid&oacute; M&aacute;rdokeussal, a ki a kir&aacute;ly kapuj&aacute;ban &uuml;l, &eacute;s semmit el ne hagyj mindabb&oacute;l, a mit sz&oacute;lt&aacute;l.</A><BR>
<A HREF="../../o/eszt/chap006.html#para_8">Eszt. 6,8.</A>

<LI><A NAME="para_11">El&otilde;hoz&aacute; az&eacute;rt H&aacute;m&aacute;n a ruh&aacute;t &eacute;s a lovat, &eacute;s fel&ouml;lt&ouml;ztet&eacute; M&aacute;rdokeust, &eacute;s lovon hordoz&aacute; &otilde;t a v&aacute;ros utcz&aacute;j&aacute;n, &eacute;s ki&aacute;lt&aacute; el&otilde;tte: &Iacute;gy cselekesznek a f&eacute;rfi&uacute;val, a kinek a kir&aacute;ly tisztess&eacute;get kiv&aacute;n.</A><BR>
<A HREF="../../o/eszt/chap006.html#para_4">Eszt. 6,4.</A>

<LI><A NAME="para_12">&Eacute;s M&aacute;rdokeus megt&eacute;re a kir&aacute;ly kapuj&aacute;hoz. H&aacute;m&aacute;n pedig siete h&aacute;z&aacute;ba, b&uacute;sulva &eacute;s fej&eacute;t betakarva.</A>

<LI><A NAME="para_13">&Eacute;s elbesz&eacute;l&eacute; H&aacute;m&aacute;n Z&eacute;resnek, az &otilde; feles&eacute;g&eacute;nek &eacute;s minden bar&aacute;tj&aacute;nak mindazt, a mi vele t&ouml;rt&eacute;nt. &Eacute;s mond&aacute;nak n&eacute;ki az &otilde; b&ouml;lcsei &eacute;s Z&eacute;res, az &otilde; feles&eacute;ge: Ha M&aacute;rdokeus, a ki el&otilde;tt kezdt&eacute;l hanyatlani, a zsid&oacute;k magv&aacute;b&oacute;l val&oacute;: nem b&iacute;rsz vele, hanem bizony elesel el&otilde;tte.</A><BR>
<A HREF="../../o/eszt/chap007.html#para_9">Eszt. 7,9.</A>,
<A HREF="../../o/eszt/chap007.html#para_10">Eszt. 7,10.</A>

<LI><A NAME="para_14">&Eacute;s a m&iacute;g &iacute;gy besz&eacute;l&eacute;nek vele, elj&ouml;v&eacute;nek a kir&aacute;ly udvarmesterei, &eacute;s siettek H&aacute;m&aacute;nt a lakom&aacute;ra vinni, a melyet k&eacute;sz&iacute;tett vala Eszter.</A><BR>
<A HREF="../../o/eszt/chap005.html#para_8">Eszt. 5,8.</A>,
<A HREF="../../o/eszt/chap005.html#para_12">Eszt. 5,12.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
