<html>
<HEAD>
<TITLE>EZSDR&Aacute;S K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZSDR&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">Cz&iacute;rus persa kir&aacute;ly els&otilde; esztendej&eacute;ben, hogy beteljesedn&eacute;k az &Uacute;rnak Jeremi&aacute;s sz&aacute;ja &aacute;ltal mondott besz&eacute;de, felind&iacute;t&aacute; az &Uacute;r Cz&iacute;rus persa kir&aacute;ly lelk&eacute;t, &eacute;s &otilde; kihirdettet&eacute; az &otilde; eg&eacute;sz birodalm&aacute;ban, &eacute;l&otilde;sz&oacute;val &eacute;s &iacute;r&aacute;sban is, mondv&aacute;n:</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_22">2 Kr&oacute;n. 36,22.</A>,
<A HREF="../../o/jer/chap029.html#para_10">Jer. 29,10.</A>,
<A HREF="../../o/jer/chap025.html#para_11">Jer. 25,11.</A>,
<A HREF="../../o/jer/chap025.html#para_12">Jer. 25,12.</A>

<LI><A NAME="para_2">&Iacute;gy sz&oacute;l Cz&iacute;rus, a persa kir&aacute;ly: Az &Uacute;r, a mennynek Istene e f&ouml;ld minden orsz&aacute;gait n&eacute;kem adta, &eacute;s &Otilde; parancsolta meg n&eacute;kem, hogy &eacute;p&iacute;tsek n&eacute;ki h&aacute;zat Jeruzs&aacute;lemben, mely J&uacute;d&aacute;ban van;</A><BR>
<A HREF="../../o/esa/chap041.html#para_25">&Eacute;sa. 41,25.</A>,
<A HREF="../../o/esa/chap044.html#para_28">&Eacute;sa. 44,28.</A>,
<A HREF="../../o/esa/chap045.html#para_1">&Eacute;sa. 45,1.</A>,
<A HREF="../../o/2-kron/chap002.html#para_11">2 Kr&oacute;n. 2,11.</A>

<LI><A NAME="para_3">Valaki az&eacute;rt ti k&ouml;ztetek az &otilde; n&eacute;pe k&ouml;z&uuml;l val&oacute;, legyen vele az &otilde; Istene, &eacute;s menjen fel Jeruzs&aacute;lembe, mely J&uacute;d&aacute;ban van, &eacute;s &eacute;p&iacute;tse az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek h&aacute;z&aacute;t, &otilde; az Isten, ki Jeruzs&aacute;lemben lakozik.</A><BR>
<A HREF="../../o/dan/chap006.html#para_26">D&aacute;n. 6,26.</A>,
<A HREF="../../o/jozs/chap001.html#para_17">J&oacute;zs. 1,17.</A>,
<A HREF="../../o/1-kir/chap009.html#para_3">1 Kir. 9,3.</A>,
<A HREF="../../o/zsolt/chap132.html#para_13">Zsolt. 132,13.</A>

<LI><A NAME="para_4">&Eacute;s mindenkit, a ki m&eacute;g megmaradt, minden helyr&otilde;l, a hol lakik, seg&iacute;ts&eacute;k azon helynek f&eacute;rfiai ez&uuml;sttel, aranynyal, j&oacute;sz&aacute;ggal &eacute;s barommal, azzal egy&uuml;tt, a mit &ouml;nk&eacute;nytesen adnak az Isten h&aacute;z&aacute;nak, mely Jeruzs&aacute;lemben van.</A><BR>
<A HREF="../../o/ezsdr/chap008.html#para_25">Ezsdr. 8,25.</A>

<LI><A NAME="para_5">F&ouml;lkel&eacute;nek az&eacute;rt J&uacute;da &eacute;s Benj&aacute;min csal&aacute;df&otilde;i &eacute;s a papok &eacute;s a L&eacute;vit&aacute;k, &eacute;s mindny&aacute;jan, a kiknek felind&iacute;t&aacute; az Isten lelk&ouml;ket, hogy felmenjenek az &Uacute;r h&aacute;z&aacute;nak &eacute;p&iacute;t&eacute;s&eacute;re, mely Jeruzs&aacute;lemben van.</A><BR>
<A HREF="../../o/zsolt/chap126.html#para_1">Zsolt. 126,1.</A>,
<A HREF="../../o/zsolt/chap126.html#para_4">Zsolt. 126,4.</A>

<LI><A NAME="para_6">&Eacute;s minden k&ouml;r&uuml;lt&ouml;k lak&oacute;k seg&iacute;t&eacute;k &otilde;ket ez&uuml;st ed&eacute;nyekkel, aranynyal, j&oacute;sz&aacute;ggal, barommal, dr&aacute;gas&aacute;gokkal, mindazon kiv&uuml;l, a mit &ouml;nk&eacute;nytesen ad&aacute;nak.</A>

<LI><A NAME="para_7">Cz&iacute;rus kir&aacute;ly pedig el&otilde;hozat&aacute; az &Uacute;r h&aacute;z&aacute;nak ed&eacute;nyeit, melyeket Nabukodonozor hozatott vala el Jeruzs&aacute;lemb&otilde;l, s az &otilde; isteneinek h&aacute;z&aacute;ba helyezett vala;</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_7">2 Kr&oacute;n. 36,7.</A>,
<A HREF="../../o/dan/chap001.html#para_2">D&aacute;n. 1,2.</A>,
<A HREF="../../o/2-kir/chap024.html#para_13">2 Kir. 24,13.</A>

<LI><A NAME="para_8">El&otilde;hozat&aacute; ezeket Cz&iacute;rus, a pers&aacute;k kir&aacute;lya, Mithred&aacute;thes kincstart&oacute; kezeihez, a ki is &aacute;tsz&aacute;mol&aacute; azokat Sesbass&aacute;rnak, J&uacute;da fejedelm&eacute;nek.</A><BR>
<A HREF="../../o/ezsdr/chap005.html#para_14">Ezsdr. 5,14.</A>,
<A HREF="../../o/ezsdr/chap005.html#para_16">Ezsdr. 5,16.</A>,
<A HREF="../../o/ezsdr/chap007.html#para_19">Ezsdr. 7,19.</A>,
<A HREF="../../o/dan/chap001.html#para_7">D&aacute;n. 1,7.</A>

<LI><A NAME="para_9">&Eacute;s sz&aacute;mok ez vala: Harmincz arany medencze, ezer ez&uuml;st medencze, huszonkilencz k&eacute;s,</A><BR>
<A HREF="../../o/1-kir/chap007.html#para_50">1 Kir. 7,50.</A>

<LI><A NAME="para_10">Harmincz arany poh&aacute;r, n&eacute;gysz&aacute;zt&iacute;z m&aacute;srendbeli ez&uuml;st poh&aacute;r, &eacute;s ezer m&aacute;s ed&eacute;ny.</A>

<LI><A NAME="para_11">Minden arany &eacute;s ez&uuml;st ed&eacute;nyeknek sz&aacute;ma &ouml;tezern&eacute;gysz&aacute;z. Mindezt mag&aacute;val viv&eacute; Sesbass&aacute;r, mikor a foglyok kij&ouml;v&eacute;nek Babil&oacute;ni&aacute;b&oacute;l Jeruzs&aacute;lembe.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
