<html>
<HEAD>
<TITLE>EZSDR&Aacute;S K&Ouml;NYVE, 7 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZSDR&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s ezek ut&aacute;n Artaxerxes persa kir&aacute;ly uralkod&aacute;sakor Ezsdr&aacute;s, a Ser&aacute;ja fia, ki Azari&aacute;s fia, ki Hilki&aacute;s fia,</A>

<LI><A NAME="para_2">Ki Sallum fia, ki S&aacute;d&oacute;k fia, ki Ahitub fia,</A>

<LI><A NAME="para_3">Ki Am&aacute;ria fia, ki Azari&aacute;s fia, ki M&eacute;r&aacute;j&oacute;th fia,</A>

<LI><A NAME="para_4">Ki Zerahja fia, ki Uzzi fia, ki Bukki fia,</A>

<LI><A NAME="para_5">Ki Abisua fia, ki Fine&aacute;s fia, ki Ele&aacute;z&aacute;r fia, ki pedig &Aacute;ronnak, a f&otilde;papnak fia volt.</A><BR>
<A HREF="../../o/2-kir/chap025.html#para_18">2 Kir. 25,18.</A>,
<A HREF="../../o/1-kron/chap006.html#para_3">1 Kr&oacute;n. 6,3.</A>,
<A HREF="../../o/2-sam/chap008.html#para_17">2 S&aacute;m. 8,17.</A>,
<A HREF="../../o/2-kron/chap034.html#para_9">2 Kr&oacute;n. 34,9.</A>,
<A HREF="../../o/2-kron/chap034.html#para_15">2 Kr&oacute;n. 34,15.</A>

<LI><A NAME="para_6">Ez az Ezsdr&aacute;s felj&ouml;ve Babil&oacute;ni&aacute;b&oacute;l, (&otilde;, a ki b&ouml;lcs &iacute;r&aacute;stud&oacute; vala a M&oacute;zes t&ouml;rv&eacute;ny&eacute;ben, melyet az &Uacute;r, Izr&aacute;el Istene adott vala) &eacute;s megad&aacute; n&eacute;ki a kir&aacute;ly az &Uacute;rnak, az &otilde; Isten&eacute;nek rajta nyugov&oacute; kegyelme szerint minden k&eacute;r&eacute;s&eacute;t.</A>

<LI><A NAME="para_7">Felj&ouml;v&eacute;nek pedig az Izr&aacute;el fiai, a papok, a L&eacute;vit&aacute;k, az &eacute;nekesek, a kapun&aacute;ll&oacute;k &eacute;s a L&eacute;vit&aacute;k szolg&aacute;i k&ouml;z&uuml;l t&ouml;bben Jeruzs&aacute;lembe Artaxerxes kir&aacute;ly hetedik esztendej&eacute;ben.</A>

<LI><A NAME="para_8">&Eacute;s Ezsdr&aacute;s meg&eacute;rkez&eacute;k vel&ouml;k Jeruzs&aacute;lembe az &ouml;t&ouml;dik h&oacute;napban, a kir&aacute;ly hetedik esztendej&eacute;ben.</A>

<LI><A NAME="para_9">Ugyanis az els&otilde; h&oacute;nak els&otilde; napj&aacute;n hat&aacute;roz&aacute; el a Babil&oacute;ni&aacute;b&oacute;l val&oacute; felj&ouml;vetelt, &eacute;s az &ouml;t&ouml;dik h&oacute; els&otilde; napj&aacute;n &eacute;rkezett Jeruzs&aacute;lembe, az &otilde; Isten&eacute;nek rajta nyugv&oacute; j&oacute; kegyelme szerint;</A>

<LI><A NAME="para_10">Mert Ezsdr&aacute;s er&otilde;s sz&iacute;vvel t&ouml;rekedett keresni &eacute;s cselekedni az &Uacute;r t&ouml;rv&eacute;ny&eacute;t, &eacute;s tan&iacute;tani Izr&aacute;elben a rendel&eacute;seket &eacute;s &iacute;t&eacute;leteket.</A>

<LI><A NAME="para_11">&Eacute;s ez m&aacute;ssa a lev&eacute;lnek, melyet adott vala Artaxerxes kir&aacute;ly Ezsdr&aacute;snak, az &iacute;r&aacute;stud&oacute; papnak, a ki &iacute;r&aacute;stud&oacute; vala az &Uacute;r parancsolatainak besz&eacute;diben, Izr&aacute;elnek adott rendel&eacute;seiben:</A>

<LI><A NAME="para_12">"Artaxerxes, a kir&aacute;lyok kir&aacute;lya Ezsdr&aacute;s papnak, ki a menny Isten&eacute;nek t&ouml;rv&eacute;ny&eacute;ben b&ouml;lcs &iacute;r&aacute;stud&oacute; &eacute;s a t&ouml;bbi.</A>

<LI><A NAME="para_13">Szabads&aacute;got adok, hogy valaki orsz&aacute;gomban Izr&aacute;el n&eacute;pe, papjai &eacute;s a L&eacute;vit&aacute;k k&ouml;z&uuml;l Jeruzs&aacute;lembe akar menni, veled elmehet.</A>

<LI><A NAME="para_14">Minthogy te elbocs&aacute;ttatol a kir&aacute;lyt&oacute;l &eacute;s h&eacute;t tan&aacute;csos&aacute;t&oacute;l, hogy ut&aacute;na n&eacute;zz J&uacute;d&aacute;nak &eacute;s Jeruzs&aacute;lemnek, a te Istened t&ouml;rv&eacute;nye szerint, mely kezedben van,</A><BR>
<A HREF="../../o/ezsdr/chap007.html#para_15">Ezsdr. 7,15.</A>,
<A HREF="../../o/ezsdr/chap007.html#para_28">Ezsdr. 7,28.</A>,
<A HREF="../../o/eszt/chap001.html#para_14">Eszt. 1,14.</A>

<LI><A NAME="para_15">&Eacute;s hogy elvigyed az ez&uuml;st&ouml;t &eacute;s aranyat, melyet a kir&aacute;ly &eacute;s tan&aacute;csosai &ouml;nk&eacute;nytesen aj&aacute;nd&eacute;koznak Izr&aacute;el Isten&eacute;nek, kinek hajl&eacute;ka Jeruzs&aacute;lemben van,</A>

<LI><A NAME="para_16">&Eacute;s mindazt az ez&uuml;st&ouml;t &eacute;s aranyat, melyet kapni fogsz Babil&oacute;nia eg&eacute;sz tartom&aacute;ny&aacute;ban, egy&uuml;tt a n&eacute;p &eacute;s a papok &ouml;nk&eacute;nytes aj&aacute;nd&eacute;k&aacute;val, mit ezek &ouml;nk&eacute;nytesen aj&aacute;nd&eacute;koznak az &otilde; Isten&ouml;k h&aacute;z&aacute;nak, mely Jeruzs&aacute;lemben van.</A>

<LI><A NAME="para_17">Ann&aacute;lfogva gondosan v&eacute;gy e p&eacute;nzen bik&aacute;kat, kosokat &eacute;s b&aacute;r&aacute;nyokat s hozz&aacute;jok val&oacute; &eacute;tel- &eacute;s ital&aacute;ldozatokat, s &aacute;ldozd meg azokat Istenetek h&aacute;z&aacute;nak olt&aacute;r&aacute;n, mely Jeruzs&aacute;lemben van:</A><BR>
<A HREF="../../o/4-moz/chap015.html#para_2">4 M&oacute;z. 15,2.</A>,
<A HREF="../../o/4-moz/chap015.html#para_16">4 M&oacute;z. 15,16.</A>

<LI><A NAME="para_18">A megmaradott ez&uuml;sttel &eacute;s arannyal pedig, a mit j&oacute;nak l&aacute;ttok cselekedni te &eacute;s aty&aacute;dfiai, Istenetek akaratja szerint, azt cselekedj&eacute;tek.</A>

<LI><A NAME="para_19">&Eacute;s az ed&eacute;nyekkel, melyek n&eacute;ked adattak &aacute;t a te Istened h&aacute;z&aacute;nak szolg&aacute;lat&aacute;ra, sz&aacute;molj be Isten el&otilde;tt Jeruzs&aacute;lemben.</A><BR>
<A HREF="../../o/ezsdr/chap008.html#para_25">Ezsdr. 8,25.</A>,
<A HREF="../../o/ezsdr/chap008.html#para_27">Ezsdr. 8,27.</A>

<LI><A NAME="para_20">Egy&eacute;b sz&uuml;ks&eacute;g&eacute;t pedig Istened h&aacute;z&aacute;nak, mit csak teljes&iacute;tened kell, teljes&iacute;tsd a kir&aacute;ly kincstart&oacute; h&aacute;z&aacute;b&oacute;l.</A>

<LI><A NAME="para_21">&Eacute;s &eacute;n, Artaxerxes, a kir&aacute;ly, parancsolom minden a foly&oacute;vizen t&uacute;l lak&oacute; kincstart&oacute;imnak, hogy minden, a mit csak k&eacute;rend t&otilde;letek Ezsdr&aacute;s pap, ki a menny Isten&eacute;nek t&ouml;rv&eacute;ny&eacute;ben &iacute;r&aacute;stud&oacute;, pontosan teljes&iacute;ttess&eacute;k,</A>

<LI><A NAME="para_22">&Eacute;s pedig sz&aacute;z t&aacute;lentom ez&uuml;stig, sz&aacute;z k&oacute;r b&uacute;z&aacute;ig, sz&aacute;z b&aacute;th borig, sz&aacute;z b&aacute;th olajig &eacute;s s&oacute;ban, a mennyi el&eacute;g.</A>

<LI><A NAME="para_23">Minden, mi a menny Isten&eacute;nek akaratja szerint val&oacute;, pontosan teljes&iacute;ttess&eacute;k a menny Isten&eacute;nek h&aacute;z&aacute;&eacute;rt, hogy meg ne haragudj&eacute;k a kir&aacute;lynak &eacute;s fiainak orsz&aacute;g&aacute;ra.</A><BR>
<A HREF="../../o/ezsdr/chap006.html#para_10">Ezsdr. 6,10.</A>,
<A HREF="../../o/ezsdr/chap006.html#para_14">Ezsdr. 6,14.</A>

<LI><A NAME="para_24">Veletek pedig tudatjuk, hogy sem a papokra, sem a L&eacute;vit&aacute;kra, sem az &eacute;nekesekre, sem a kapun&aacute;ll&oacute;kra, sem a L&eacute;vit&aacute;k szolg&aacute;ira, sem Isten e h&aacute;za szolg&aacute;ira, ad&oacute;t, rov&aacute;st &eacute;s &uacute;ti v&aacute;mot senkinek vetni nem szabad.</A>

<LI><A NAME="para_25">&Eacute;s te Ezsdr&aacute;s, a te Istened b&ouml;lcs t&ouml;rv&eacute;nye szerint, a mely kezedben van, rendelj &iacute;t&eacute;l&otilde;ket &eacute;s bir&aacute;kat, a kik t&ouml;rv&eacute;nyt tegyenek minden a foly&oacute;vizen t&uacute;l lak&oacute; n&eacute;p k&ouml;z&ouml;tt, mindazok k&ouml;z&ouml;tt, a kik tudj&aacute;k Istenednek t&ouml;rv&eacute;nyeit, &eacute;s a kik nem tudj&aacute;k, azokat tan&iacute;ts&aacute;tok!</A>

<LI><A NAME="para_26">Valaki pedig nem fogja cselekedni a te Istenednek t&ouml;rv&eacute;ny&eacute;t &eacute;s a kir&aacute;ly t&ouml;rv&eacute;ny&eacute;t, &iacute;t&eacute;let hozass&eacute;k felette pontosan, vagy hal&aacute;lra, vagy sz&aacute;mkivet&eacute;sre, vagy j&oacute;sz&aacute;gveszt&eacute;sre, vagy fogs&aacute;gra."</A><BR>
<A HREF="../../o/ezsdr/chap010.html#para_8">Ezsdr. 10,8.</A>

<LI><A NAME="para_27">&Aacute;ldott az &Uacute;r, aty&aacute;ink Istene, a ki erre ind&iacute;t&aacute; a kir&aacute;ly sz&iacute;v&eacute;t, hogy meg&eacute;kes&iacute;tse az &Uacute;r h&aacute;z&aacute;t, mely Jeruzs&aacute;lemben van.</A>

<LI><A NAME="para_28">&Eacute;s a ki hozz&aacute;m ford&iacute;t&aacute; irgalmass&aacute;g&aacute;t a kir&aacute;ly el&otilde;tt &eacute;s tan&aacute;csosai el&otilde;tt &eacute;s a kir&aacute;ly minden hatalmas fejedelmei el&otilde;tt! &Eacute;s &eacute;n meger&otilde;s&ouml;dv&eacute;n az &Uacute;rnak az &eacute;n Istenemnek rajtam nyugov&oacute; kegyelme &aacute;ltal, csal&aacute;df&otilde;ket gy&ucirc;jt&eacute;k &ouml;ssze Izr&aacute;elb&otilde;l, hogy felj&ouml;nn&eacute;nek velem.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <BIG>7</BIG>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
