<html>
<HEAD>
<TITLE>EZSDR&Aacute;S K&Ouml;NYVE, 5 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZSDR&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s pr&oacute;f&eacute;t&aacute;l&aacute;nak a pr&oacute;f&eacute;t&aacute;k, Aggeus, a pr&oacute;f&eacute;ta &eacute;s Zakari&aacute;s az + Idd&oacute; fia a zsid&oacute;knak, a kik val&aacute;nak J&uacute;d&aacute;ban &eacute;s Jeruzs&aacute;lemben, sz&oacute;lv&aacute;n n&eacute;kik az Izr&aacute;el Isten&eacute;nek nev&eacute;ben.</A><BR>
<A HREF="../../o/zak/chap001.html#para_1">Zak. 1,1.</A>,
<A HREF="../../o/zak/chap001.html#para_7">Zak. 1,7.</A>,
<A HREF="../../o/agge/chap001.html#para_1">Agge. 1,1.</A>

<LI><A NAME="para_2">Akkor f&ouml;lkel&eacute;nek Zorob&aacute;bel, Sealti&eacute;l fia &eacute;s J&eacute;sua, a J&oacute;s&aacute;d&aacute;k fia, &eacute;s hozz&aacute; kezden&eacute;nek Isten h&aacute;za &eacute;p&iacute;t&eacute;s&eacute;hez, mely Jeruzs&aacute;lemben van, s vel&ouml;k val&aacute;nak Isten pr&oacute;f&eacute;t&aacute;i, t&aacute;mogatv&aacute;n &otilde;ket.</A><BR>
<A HREF="../../o/ezsdr/chap006.html#para_14">Ezsdr. 6,14.</A>,
<A HREF="../../o/agge/chap001.html#para_12">Agge. 1,12.</A>,
<A HREF="../../o/agge/chap001.html#para_14">Agge. 1,14.</A>

<LI><A NAME="para_3">Abban az id&otilde;ben j&ouml;ve hozz&aacute;jok Tattenai foly&oacute;vizen t&uacute;li helytart&oacute;, &eacute;s Sethar-b&oacute;znai &eacute;s t&aacute;rsaik, &eacute;s &iacute;gy sz&oacute;l&aacute;nak n&eacute;kik: Ki adott n&eacute;ktek szabads&aacute;got, hogy e h&aacute;zat &eacute;p&iacute;ts&eacute;tek s e k&otilde;falat k&eacute;sz&iacute;ts&eacute;tek?</A><BR>
<A HREF="../../o/ezsdr/chap006.html#para_6">Ezsdr. 6,6.</A>

<LI><A NAME="para_4">Ekkor megmond&aacute;nk n&eacute;kik ily m&oacute;don, hogy kik ama f&eacute;rfiak n&eacute;vszerint, kik ez &eacute;p&uuml;letet &eacute;p&iacute;tik.</A>

<LI><A NAME="para_5">&Eacute;s az &otilde; Isten&ouml;k szeme vala a zsid&oacute;k v&eacute;nein, hogy nem akad&aacute;lyozz&aacute;k meg &otilde;ket az &eacute;p&iacute;t&eacute;sben, m&iacute;g az &uuml;gy D&aacute;rius el&eacute;be jutand, a mikor is lev&eacute;lben fognak felelni e dologra n&eacute;zve.</A>

<LI><A NAME="para_6">M&aacute;ssa a lev&eacute;lnek, melyet k&uuml;ld&ouml;tt Tattenai foly&oacute;vizen t&uacute;li helytart&oacute;, &eacute;s Sethar-b&oacute;znai &eacute;s az &otilde; t&aacute;rsai, az Afarsakeusok, a kik a foly&oacute;vizen t&uacute;l lak&aacute;nak, D&aacute;rius kir&aacute;lyhoz.</A>

<LI><A NAME="para_7">Tud&oacute;s&iacute;t&aacute;st k&uuml;ld&eacute;nek ugyanis hozz&aacute;, ekk&eacute;nt lev&eacute;n az &iacute;rva: "D&aacute;rius kir&aacute;lynak minden b&eacute;kess&eacute;g!</A>

<LI><A NAME="para_8">Tudt&aacute;ra legyen a kir&aacute;lynak, hogy elment&uuml;nk J&uacute;da tartom&aacute;ny&aacute;ba, a nagy Istennek h&aacute;z&aacute;hoz, &eacute;s az &eacute;p&iacute;ttetik nagy k&ouml;vekb&otilde;l, &eacute;s fa rakatik a falakra, &eacute;s e munka szorgalmatosan folyik, &eacute;s j&oacute; szerencs&eacute;s l&eacute;szen az &otilde; kez&ouml;k &aacute;ltal.</A>

<LI><A NAME="para_9">Ekkor megk&eacute;rd&eacute;nk azokat a v&eacute;neket, ily m&oacute;don sz&oacute;lv&aacute;n hozz&aacute;jok: Ki adott n&eacute;ktek szabads&aacute;got, hogy e h&aacute;zat &eacute;p&iacute;ts&eacute;tek, s hogy e k&otilde;falat k&eacute;sz&iacute;ts&eacute;tek?</A>

<LI><A NAME="para_10">S&otilde;t m&eacute;g neveiket is megk&eacute;rdezt&uuml;k t&otilde;l&uuml;k, hogy tudassuk veled, hogy meg&iacute;rhassuk azon f&eacute;rfiak nev&eacute;t, kik fejeik.</A>

<LI><A NAME="para_11">&Eacute;s ekk&eacute;pen felel&eacute;nek n&eacute;k&uuml;nk, mondv&aacute;n: Mi az &Otilde;, a menny &eacute;s f&ouml;ld Isten&eacute;nek szolg&aacute;i vagyunk, &eacute;s &eacute;p&iacute;tj&uuml;k e h&aacute;zat, mely ennekel&otilde;tte sok esztend&otilde;k&ouml;n &aacute;t meg vala &eacute;p&iacute;tve, &eacute;s Izr&aacute;elnek egy nagy kir&aacute;lya &eacute;p&iacute;t&eacute; &eacute;s v&eacute;gez&eacute; be azt.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_1">1 Kir. 6,1.</A>,
<A HREF="../../o/1-kir/chap006.html#para_38">1 Kir. 6,38.</A>

<LI><A NAME="para_12">De minekut&aacute;na haragra ingerelt&eacute;k volt aty&aacute;ink a mennynek Isten&eacute;t, ad&aacute; &otilde;ket a Babil&oacute;niabeli K&aacute;ldeus kir&aacute;lynak, Nabukodonozornak kez&eacute;be, a ki e h&aacute;zat lerontotta, &eacute;s a n&eacute;pet Babil&oacute;ni&aacute;ba rabs&aacute;gra vitte.</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_16">2 Kr&oacute;n. 36,16.</A>,
<A HREF="../../o/dan/chap009.html#para_5">D&aacute;n. 9,5.</A>,
<A HREF="../../o/dan/chap009.html#para_12">D&aacute;n. 9,12.</A>,
<A HREF="../../o/2-kir/chap021.html#para_14">2 Kir. 21,14.</A>,
<A HREF="../../o/2-kir/chap025.html#para_1">2 Kir. 25,1.</A>,
<A HREF="../../o/2-kir/chap025.html#para_10">2 Kir. 25,10.</A>

<LI><A NAME="para_13">Azonban Cz&iacute;rusnak, Babil&oacute;nia kir&aacute;ly&aacute;nak els&otilde; esztendej&eacute;ben Cz&iacute;rus kir&aacute;ly szabads&aacute;got adott, hogy Istennek ezt a h&aacute;z&aacute;t meg&eacute;p&iacute;ten&eacute;k.</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_2">Ezsdr. 1,2.</A>

<LI><A NAME="para_14">S&otilde;t az Isten h&aacute;z&aacute;hoz val&oacute; arany &eacute;s ez&uuml;st ed&eacute;nyeket is, a melyeket Nabukodonozor hozott vala el a jeruzs&aacute;lemi templomb&oacute;l s bevitte volt azokat a babil&oacute;niai templomba, kihozat&aacute; Cz&iacute;rus kir&aacute;ly a babil&oacute;niai templomb&oacute;l s adat&aacute; azokat annak a Sesbass&aacute;r nev&ucirc;nek, a kit helytart&oacute;ul rendelt;</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_7">Ezsdr. 1,7.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_11">Ezsdr. 1,11.</A>

<LI><A NAME="para_15">&Eacute;s monda n&eacute;ki: Vedd ez ed&eacute;nyeket, menj &eacute;s helyezd el azokat a jeruzs&aacute;lemi templomba, &eacute;s az Isten h&aacute;za &eacute;p&iacute;ttess&eacute;k meg el&otilde;bbi hely&eacute;n.</A>

<LI><A NAME="para_16">Ekkor ez a Sesbass&aacute;r elj&ouml;tt, letev&eacute; az Isten h&aacute;z&aacute;nak alapk&ouml;v&eacute;t, mely Jeruzs&aacute;lemben van, &eacute;s att&oacute;l fogva mindeddig &eacute;p&iacute;ttetik &eacute;s m&eacute;g sem v&eacute;gz&otilde;d&ouml;tt be.</A><BR>
<A HREF="../../o/ezsdr/chap003.html#para_10">Ezsdr. 3,10.</A>,
<A HREF="../../o/ezsdr/chap003.html#para_11">Ezsdr. 3,11.</A>

<LI><A NAME="para_17">Mostan az&eacute;rt, ha tetszik a kir&aacute;lynak, n&eacute;zzen ut&aacute;na valaki a kir&aacute;ly kincstart&oacute; h&aacute;z&aacute;ban, ott Babil&oacute;ni&aacute;ban, ha &uacute;gy van-&eacute;, hogy Cz&iacute;rus kir&aacute;ly szabads&aacute;got adott az Isten h&aacute;z&aacute;nak meg&eacute;p&iacute;t&eacute;s&eacute;re, mely Jeruzs&aacute;lemben van, s a kir&aacute;ly akaratj&aacute;t erre n&eacute;zve k&uuml;ldje hozz&aacute;nk."</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <BIG>5</BIG>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
