<html>
<HEAD>
<TITLE>EZSDR&Aacute;S K&Ouml;NYVE, 3 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZSDR&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig elj&ouml;ve a hetedik h&oacute;nap, &eacute;s Izr&aacute;el fiai az &otilde; v&aacute;rosaiban lakoz&aacute;nak, felgy&ucirc;le a n&eacute;p egyenl&otilde;k&eacute;pen Jeruzs&aacute;lembe.</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_70">Ezsdr. 2,70.</A>

<LI><A NAME="para_2">&Eacute;s f&ouml;lkele J&eacute;sua, J&oacute;s&aacute;d&aacute;k fia, &eacute;s az &otilde; atyjafiai, a papok, &eacute;s + Zorob&aacute;bel, Sealti&eacute;l fia s az &otilde; atyjafiai, &eacute;s meg&eacute;p&iacute;t&eacute;k Izr&aacute;el Isten&eacute;nek olt&aacute;r&aacute;t, hogy &aacute;ldozzanak rajta &eacute;g&otilde;&aacute;ldozatokat, a mint &iacute;rva van M&oacute;zesnek, az Isten ember&eacute;nek t&ouml;rv&eacute;ny&eacute;ben.</A><BR>
<A HREF="../../o/5-moz/chap012.html#para_5">5 M&oacute;z. 12,5.</A>,
<A HREF="../../o/zak/chap003.html#para_1">Zak. 3,1.</A>,
<A HREF="../../o/2-kron/chap023.html#para_18">2 Kr&oacute;n. 23,18.</A>,
<A HREF="../../o/2-kron/chap035.html#para_12">2 Kr&oacute;n. 35,12.</A>,
<A HREF="../../o/2-kron/chap035.html#para_26">2 Kr&oacute;n. 35,26.</A>

<LI><A NAME="para_3">&Eacute;s er&otilde;s fundamentomra &aacute;ll&iacute;t&aacute;k fel az olt&aacute;rt, mert f&eacute;lnek vala a f&ouml;ldnek n&eacute;p&eacute;t&otilde;l, &eacute;s &aacute;ldoz&aacute;nak rajta &eacute;g&otilde;&aacute;ldozatokat az &Uacute;rnak, reggeli &eacute;s estveli &eacute;g&otilde;&aacute;ldozatokat.</A><BR>
<A HREF="../../o/4-moz/chap028.html#para_3">4 M&oacute;z. 28,3.</A>,
<A HREF="../../o/4-moz/chap028.html#para_10">4 M&oacute;z. 28,10.</A>,
<A HREF="../../o/2-moz/chap029.html#para_38">2 M&oacute;z. 29,38.</A>

<LI><A NAME="para_4">&Eacute;s meg&uuml;l&eacute;k a s&aacute;toros &uuml;nnepet, a mint &iacute;rva van, s &aacute;ldoz&aacute;nak &eacute;g&otilde;&aacute;ldozatot napr&oacute;l-napra sz&aacute;m &eacute;s szok&aacute;s szerint minden napit az &otilde; napj&aacute;n.</A><BR>
<A HREF="../../o/3-moz/chap023.html#para_34">3 M&oacute;z. 23,34.</A>,
<A HREF="../../o/4-moz/chap029.html#para_13">4 M&oacute;z. 29,13.</A>,
<A HREF="../../o/4-moz/chap029.html#para_34">4 M&oacute;z. 29,34.</A>,
<A HREF="../../o/5-moz/chap016.html#para_13">5 M&oacute;z. 16,13.</A>,
<A HREF="../../o/5-moz/chap016.html#para_15">5 M&oacute;z. 16,15.</A>

<LI><A NAME="para_5">&Eacute;s azut&aacute;n &aacute;ldoz&aacute;k az &aacute;lland&oacute; napi, tov&aacute;bb&aacute; a h&oacute;napok els&otilde; napjain s az &Uacute;r minden szent &uuml;nnep napjain viend&otilde; &eacute;g&otilde;&aacute;ldozatot, &eacute;s mindazok&eacute;rt val&oacute;t, a kik &ouml;nk&eacute;nytesen aj&aacute;nd&eacute;koz&aacute;nak az &Uacute;rnak.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_42">2 M&oacute;z. 29,42.</A>,
<A HREF="../../o/4-moz/chap028.html#para_11">4 M&oacute;z. 28,11.</A>,
<A HREF="../../o/4-moz/chap029.html#para_2">4 M&oacute;z. 29,2.</A>,
<A HREF="../../o/4-moz/chap029.html#para_5">4 M&oacute;z. 29,5.</A>,
<A HREF="../../o/4-moz/chap029.html#para_39">4 M&oacute;z. 29,39.</A>,
<A HREF="../../o/nehem/chap010.html#para_32">Nehem. 10,32.</A>,
<A HREF="../../o/nehem/chap010.html#para_33">Nehem. 10,33.</A>

<LI><A NAME="para_6">Teh&aacute;t a hetedik h&oacute;nap els&otilde; napj&aacute;t&oacute;l fogva kezd&eacute;nek &eacute;g&otilde;&aacute;ldozatot &aacute;ldozni az &Uacute;rnak, a mikor az &Uacute;r templom&aacute;nak alapk&ouml;ve m&eacute;g nem t&eacute;tetett le.</A>

<LI><A NAME="para_7">&Eacute;s ad&aacute;nak p&eacute;nzt a k&otilde;- &eacute;s fav&aacute;g&oacute;knak s a mesterembereknek, &eacute;s &eacute;telt &eacute;s italt &eacute;s olajat a Sidonbelieknek &eacute;s T&iacute;rusbelieknek, hogy hozzanak cz&eacute;drusf&aacute;kat a Lib&aacute;nonr&oacute;l a jopp&eacute;i tenger fel&eacute;, Cz&iacute;rus, persa kir&aacute;ly n&eacute;kik adott engedelme szerint.</A><BR>
<A HREF="../../o/1-kir/chap005.html#para_2">1 Kir. 5,2.</A>,
<A HREF="../../o/1-kir/chap005.html#para_6">1 Kir. 5,6.</A>,
<A HREF="../../o/1-kir/chap005.html#para_9">1 Kir. 5,9.</A>,
<A HREF="../../o/2-kron/chap002.html#para_10">2 Kr&oacute;n. 2,10.</A>,
<A HREF="../../o/2-kron/chap002.html#para_15">2 Kr&oacute;n. 2,15.</A>

<LI><A NAME="para_8">M&aacute;sodik esztend&otilde;ben azut&aacute;n, hogy f&ouml;lmen&eacute;nek az Isten h&aacute;z&aacute;hoz Jeruzs&aacute;lembe, a m&aacute;sodik h&oacute;napban megkezdt&eacute;k az &eacute;p&iacute;t&eacute;st Zorob&aacute;bel, a Sealti&eacute;l fia &eacute;s J&eacute;sua, a J&oacute;s&aacute;d&aacute;k fia &eacute;s a t&ouml;bbi atyjafiaik, a papok &eacute;s L&eacute;vit&aacute;k &eacute;s mindny&aacute;jan, a kik a fogs&aacute;gb&oacute;l visszaj&ouml;ttek vala Jeruzs&aacute;lembe, &eacute;s rendel&eacute;k a L&eacute;vit&aacute;kat, a kik h&uacute;sz esztend&otilde;s&ouml;k vagy azon fel&uuml;l val&aacute;nak, az &Uacute;r h&aacute;za &eacute;p&iacute;t&eacute;s&eacute;nek vezet&eacute;s&eacute;re.</A><BR>
<A HREF="../../o/1-kron/chap023.html#para_4">1 Kr&oacute;n. 23,4.</A>,
<A HREF="../../o/1-kron/chap023.html#para_24">1 Kr&oacute;n. 23,24.</A>

<LI><A NAME="para_9">&Eacute;s el&otilde;l&aacute;lla J&eacute;sua, az &otilde; fiai &eacute;s atyjafiai, Kadmi&eacute;l &eacute;s fiai, a J&uacute;da fiai, egyenl&otilde;k&eacute;pen, hogy vez&eacute;rei legyenek az Isten h&aacute;z&aacute;t &eacute;p&iacute;t&otilde; munk&aacute;soknak, tov&aacute;bb&aacute; H&eacute;n&aacute;d&aacute;d fiai, fiaik &eacute;s testv&eacute;reik, - mind L&eacute;vit&aacute;k.</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_40">Ezsdr. 2,40.</A>,
<A HREF="../../o/nehem/chap003.html#para_18">Nehem. 3,18.</A>,
<A HREF="../../o/nehem/chap003.html#para_24">Nehem. 3,24.</A>,
<A HREF="../../o/nehem/chap010.html#para_10">Nehem. 10,10.</A>

<LI><A NAME="para_10">S mid&otilde;n az &eacute;p&iacute;t&otilde;k letett&eacute;k az &Uacute;r templom&aacute;nak alapk&ouml;v&eacute;t, J&eacute;sua &eacute;s Zorob&aacute;bel oda &aacute;llat&aacute;k a papokat &ouml;lt&ouml;zet&uuml;kben k&uuml;rt&ouml;kkel, s a L&eacute;vit&aacute;kat, &Aacute;s&aacute;f fiait czimbalmokkal, hogy d&iacute;cs&eacute;rj&eacute;k az Urat, Izr&aacute;el kir&aacute;ly&aacute;nak, D&aacute;vidnak rendelete szerint.</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_41">Ezsdr. 2,41.</A>,
<A HREF="../../o/ezsdr/chap002.html#para_69">Ezsdr. 2,69.</A>,
<A HREF="../../o/2-kron/chap005.html#para_12">2 Kr&oacute;n. 5,12.</A>,
<A HREF="../../o/2-kron/chap020.html#para_21">2 Kr&oacute;n. 20,21.</A>,
<A HREF="../../o/2-kron/chap023.html#para_18">2 Kr&oacute;n. 23,18.</A>,
<A HREF="../../o/1-kron/chap025.html#para_2">1 Kr&oacute;n. 25,2.</A>

<LI><A NAME="para_11">&Eacute;s &eacute;nekel&eacute;nek, d&iacute;cs&eacute;rv&eacute;n az Urat &eacute;s h&aacute;l&aacute;t adv&aacute;n n&eacute;ki, mert j&oacute;, mert mind&ouml;r&ouml;kk&eacute; van az &otilde; irgalmass&aacute;ga Izr&aacute;elen! &Eacute;s mind az eg&eacute;sz n&eacute;p nagy felsz&oacute;val ki&aacute;lt vala, d&iacute;cs&eacute;rv&eacute;n az Urat, hogy az &Uacute;r h&aacute;z&aacute;nak alapk&ouml;ve imm&aacute;ron let&eacute;tetett!</A><BR>
<A HREF="../../o/zsolt/chap106.html#para_1">Zsolt. 106,1.</A>,
<A HREF="../../o/zsolt/chap107.html#para_1">Zsolt. 107,1.</A>,
<A HREF="../../o/zsolt/chap118.html#para_1">Zsolt. 118,1.</A>,
<A HREF="../../o/zsolt/chap136.html#para_1">Zsolt. 136,1.</A>,
<A HREF="../../o/1-kron/chap016.html#para_1">1 Kr&oacute;n. 16,1.</A>,
<A HREF="../../o/1-kron/chap016.html#para_34">1 Kr&oacute;n. 16,34.</A>

<LI><A NAME="para_12">Nagy sokan pedig a papok &eacute;s a L&eacute;vit&aacute;k &eacute;s a csal&aacute;df&otilde;k k&ouml;z&uuml;l, a v&eacute;nek, a kik l&aacute;tt&aacute;k vala az els&otilde; h&aacute;zat, mikor alapot vetnek vala most e h&aacute;znak az &otilde; szem&ouml;k el&otilde;tt, nagy felsz&oacute;val s&iacute;rnak vala, sokan pedig &ouml;r&ouml;m&uuml;kben nagy felsz&oacute;val ki&aacute;ltanak vala;</A><BR>
<A HREF="../../o/agge/chap002.html#para_3">Agge. 2,3.</A>,
<A HREF="../../o/zak/chap004.html#para_10">Zak. 4,10.</A>

<LI><A NAME="para_13">&Uacute;gy hogy a n&eacute;p nem tudja vala megk&uuml;l&ouml;nb&ouml;ztetni az &ouml;r&ouml;mben val&oacute; ki&aacute;lt&aacute;st a n&eacute;p siralm&aacute;nak szav&aacute;t&oacute;l, mert a n&eacute;p ki&aacute;lt vala nagy felsz&oacute;val, &eacute;s ez a sz&oacute; messze f&ouml;ldre meghallatott.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <BIG>3</BIG>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
