<html>
<HEAD>
<TITLE>EZSDR&Aacute;S K&Ouml;NYVE, 4 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZSDR&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">Mikor pedig meghall&aacute;k J&uacute;da &eacute;s Benj&aacute;min ellens&eacute;gei, hogy a kik a fogs&aacute;gb&oacute;l visszat&eacute;rtek, templomot &eacute;p&iacute;tenek az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek:</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_5">Ezsdr. 1,5.</A>

<LI><A NAME="para_2">Men&eacute;nek Zorob&aacute;belhez &eacute;s a csal&aacute;df&otilde;kh&ouml;z, s mond&aacute;nak n&eacute;kik: Hadd &eacute;p&iacute;ts&uuml;nk egy&uuml;tt veletek, mert mik&eacute;pen ti, &uacute;gy mi is a ti Isteneteket keress&uuml;k s n&eacute;ki &aacute;ldozunk Es&aacute;rhaddon, Assiria kir&aacute;ly&aacute;nak idej&eacute;t&otilde;l fogva, s ki ide hozott fel minket!</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_24">2 Kir. 17,24.</A>,
<A HREF="../../o/2-kir/chap017.html#para_33">2 Kir. 17,33.</A>,
<A HREF="../../o/2-kir/chap019.html#para_37">2 Kir. 19,37.</A>,
<A HREF="../../o/esa/chap037.html#para_38">&Eacute;sa. 37,38.</A>

<LI><A NAME="para_3">&Eacute;s monda n&eacute;kik Zorob&aacute;bel &eacute;s J&eacute;sua &eacute;s Izr&aacute;el csal&aacute;dainak t&ouml;bbi f&otilde;i: Nem veletek egy&uuml;tt kell n&eacute;k&uuml;nk h&aacute;zat &eacute;p&iacute;teni a mi Isten&uuml;nknek, hanem mi magunk fogunk &eacute;p&iacute;teni az &Uacute;rnak, Izr&aacute;el Isten&eacute;nek, a mik&eacute;pen megparancsolta n&eacute;k&uuml;nk a kir&aacute;ly, Cz&iacute;rus, Persia kir&aacute;lya.</A><BR>
<A HREF="../../o/ezsdr/chap001.html#para_1">Ezsdr. 1,1.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_2">Ezsdr. 1,2.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_3">Ezsdr. 1,3.</A>

<LI><A NAME="para_4">&Eacute;s igyekez&eacute;k e tartom&aacute;ny n&eacute;pe megk&ouml;tni J&uacute;da n&eacute;p&eacute;nek kezeit &eacute;s elr&eacute;m&iacute;teni azt az &eacute;p&iacute;t&eacute;st&otilde;l.</A>

<LI><A NAME="para_5">&Eacute;s felb&eacute;relni ellene tan&aacute;csosokat, hogy semmiv&eacute; tegy&eacute;k sz&aacute;nd&eacute;k&aacute;t Cz&iacute;rusnak, Persia kir&aacute;ly&aacute;nak eg&eacute;sz idej&eacute;ben, D&aacute;rius persa kir&aacute;ly uralkod&aacute;s&aacute;ig.</A>

<LI><A NAME="para_6">&Eacute;s Ahasv&eacute;rus uralkod&aacute;sakor uralkod&aacute;s&aacute;nak kezdet&eacute;n, v&aacute;dol&aacute;st &iacute;r&aacute;nak J&uacute;da &eacute;s Jeruzs&aacute;lem lak&oacute;i ellen.</A><BR>
<A HREF="../../o/eszt/chap001.html#para_1">Eszt. 1,1.</A>

<LI><A NAME="para_7">Artaxerxes napjaiban pedig Bisl&aacute;m, Mithredathes &eacute;s T&aacute;be&eacute;l s ennek t&ouml;bbi t&aacute;rsai &iacute;rtak vala Artaxerxeshez a persiai kir&aacute;lyhoz, s e levelet ar&aacute;m bet&ucirc;kkel &iacute;rt&aacute;k, mely azut&aacute;n ar&aacute;m nyelvre ford&iacute;ttatott &aacute;t.</A>

<LI><A NAME="para_8">Rehum, a helytart&oacute; &eacute;s Simsai, a kanczell&aacute;r, &iacute;r&aacute;nak egy levelet Jeruzs&aacute;lem ellen Artaxerxes kir&aacute;lyhoz ekk&eacute;pen.</A>

<LI><A NAME="para_9">&Iacute;r&aacute;nak pedig ekkor Rehum, a helytart&oacute; &eacute;s Simsai, a kanczell&aacute;r &eacute;s ezeknek t&ouml;bbi t&aacute;rsaik: a Dineusok, Af&aacute;rsatakeusok, Tarpeleusok, Af&aacute;rseusok, Arkeveusok, Babil&oacute;niabeliek, Sus&aacute;nkeusok, Dehaveusok &eacute;s a H&eacute;lameusok.</A><BR>
<A HREF="../../o/eszt/chap001.html#para_2">Eszt. 1,2.</A>

<LI><A NAME="para_10">&Eacute;s a t&ouml;bbi n&eacute;pek, a kiket a nagy &eacute;s dics&otilde;s&eacute;ges Asznap&aacute;r vitt el &eacute;s tett lakosokk&aacute; Sam&aacute;ria v&aacute;ros&aacute;ban &eacute;s a t&ouml;bbi v&aacute;rosokban, melyek a foly&oacute;vizen t&uacute;l vannak &eacute;s a t&ouml;bbi.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_24">2 Kir. 17,24.</A>

<LI><A NAME="para_11">Ez m&aacute;ssa a lev&eacute;lnek, melyet hozz&aacute;, Artaxerxes kir&aacute;lyhoz k&uuml;ld&eacute;nek: "A te szolg&aacute;id, a foly&oacute;vizen t&uacute;l l&eacute;v&otilde; f&eacute;rfiak &eacute;s, a t&ouml;bbi.</A>

<LI><A NAME="para_12">Tudt&aacute;ra l&eacute;gyen a kir&aacute;lynak, hogy a zsid&oacute;k, a kik felj&ouml;ttek t&otilde;led, meg&eacute;rkez&eacute;nek hozz&aacute;nk Jeruzs&aacute;lembe; a visszavon&oacute; &eacute;s gonosz v&aacute;rost &eacute;p&iacute;tik, a k&otilde;falakat k&eacute;sz&iacute;tik s a fundamentomokat jav&iacute;tgatj&aacute;k.</A>

<LI><A NAME="para_13">Mostan tudt&aacute;ra l&eacute;gyen a kir&aacute;lynak, hogy ha ez a v&aacute;ros meg&eacute;p&iacute;ttetik s a k&otilde;falak elk&eacute;sz&uuml;lnek, ad&oacute;t, rov&aacute;st &eacute;s &uacute;ti v&aacute;mot nem fognak fizetni, s a kir&aacute;lyok j&ouml;vedelm&eacute;t megk&aacute;ros&iacute;tj&aacute;k.</A><BR>
<A HREF="../../o/ezsdr/chap004.html#para_16">Ezsdr. 4,16.</A>

<LI><A NAME="para_14">Mostan, mivel a palota sav&aacute;val s&oacute;zunk s &eacute;pen ez&eacute;rt a kir&aacute;ly k&aacute;r&aacute;t nem illik eln&eacute;zn&uuml;nk, ez ok&eacute;rt k&uuml;ldj&uuml;k e levelet &eacute;s tudatjuk a kir&aacute;lylyal,</A>

<LI><A NAME="para_15">Hogy n&eacute;zzen ut&aacute;na valaki aty&aacute;id t&ouml;rt&eacute;neteinek k&ouml;nyv&eacute;ben, &eacute;s meg fogod tal&aacute;lni a t&ouml;rt&eacute;netek k&ouml;nyv&eacute;ben, &eacute;s megtudod, hogy e v&aacute;ros visszavon&oacute; &eacute;s kir&aacute;lyokat &eacute;s tartom&aacute;nyokat megk&aacute;ros&iacute;t&oacute; v&aacute;ros volt, s hogy eleit&otilde;l fogva l&aacute;zad&aacute;sok t&ouml;rt&eacute;ntek abban, ez&eacute;rt puszt&iacute;ttatott is el e v&aacute;ros.</A><BR>
<A HREF="../../o/2-kron/chap036.html#para_13">2 Kr&oacute;n. 36,13.</A>

<LI><A NAME="para_16">Tudatjuk mi a kir&aacute;lylyal, hogy ha ez a v&aacute;ros meg&eacute;p&uuml;lend &eacute;s a k&otilde;falak elk&eacute;sz&uuml;lnek: ennek miatta birtokod a foly&oacute;vizen t&uacute;l nem l&eacute;szen."</A>

<LI><A NAME="para_17">A kir&aacute;ly v&aacute;laszt k&uuml;ld&ouml;tt Rehumnak, a helytart&oacute;nak &eacute;s Simsainak, a kanczell&aacute;rnak &eacute;s t&ouml;bbi t&aacute;rsaiknak, a kik Samari&aacute;ban laknak vala, &eacute;s minden foly&oacute;vizen t&uacute;l lakoz&oacute;knak: "B&eacute;kess&eacute;g &eacute;s a t&ouml;bbi.</A>

<LI><A NAME="para_18">A lev&eacute;l, melyet hozz&aacute;nk k&uuml;ldtetek, vil&aacute;gosan felolvastatott el&otilde;ttem;</A>

<LI><A NAME="para_19">&Eacute;s megparancsol&aacute;m, hogy n&eacute;zzenek ut&aacute;na, &eacute;s &uacute;gy tal&aacute;l&aacute;k, hogy ez a v&aacute;ros eleit&otilde;l fogva kir&aacute;lyok ellen t&aacute;mad&oacute; volt, &eacute;s hogy p&aacute;rt&uuml;t&eacute;s &eacute;s l&aacute;zad&aacute;s t&ouml;rt&eacute;nt vala benne;</A>

<LI><A NAME="para_20">&Eacute;s hogy hatalmas kir&aacute;lyok voltak Jeruzs&aacute;lemben &eacute;s uralkodtak minden a foly&oacute;vizen t&uacute;l lak&oacute;kon, &eacute;s ad&oacute;, rov&aacute;s &eacute;s &uacute;ti v&aacute;m fizettetett n&eacute;kik.</A>

<LI><A NAME="para_21">Mostan az&eacute;rt parancsolj&aacute;tok meg, hogy akad&aacute;lyozz&aacute;k meg a f&eacute;rfiakat, s e v&aacute;ros ne &eacute;p&iacute;ttess&eacute;k addig, m&iacute;g t&otilde;lem parancsolat nem j&ouml;vend;</A>

<LI><A NAME="para_22">&Eacute;s megl&aacute;ss&aacute;tok, hogy ebben valami mulaszt&aacute;st el ne k&ouml;vessetek, hogy ne nevekedj&eacute;k a veszedelem a kir&aacute;lyok megk&aacute;ros&iacute;t&aacute;s&aacute;ra!"</A>

<LI><A NAME="para_23">Mihelyt Artaxerxes kir&aacute;ly level&eacute;nek m&aacute;ssa felolvastat&eacute;k Rehum &eacute;s Simsai, a kanczell&aacute;r &eacute;s t&aacute;rsaik el&otilde;tt, men&eacute;nek nagy hamars&aacute;ggal Jeruzs&aacute;lembe a zsid&oacute;khoz, &eacute;s megakad&aacute;lyoz&aacute;k &otilde;ket er&otilde;vel &eacute;s hatalommal.</A>

<LI><A NAME="para_24">Akkor megsz&uuml;n&eacute;k az &Uacute;r h&aacute;z&aacute;nak &eacute;p&iacute;t&eacute;se, mely Jeruzs&aacute;lemben van, &eacute;s sz&uuml;netelt D&aacute;rius, Persia kir&aacute;lya uralkod&aacute;s&aacute;nak m&aacute;sodik esztendej&eacute;ig.</A><BR>
<A HREF="../../o/ezsdr/chap004.html#para_5">Ezsdr. 4,5.</A>,
<A HREF="../../o/zak/chap001.html#para_1">Zak. 1,1.</A>,
<A HREF="../../o/zak/chap001.html#para_16">Zak. 1,16.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <BIG>4</BIG>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
