<html>
<HEAD>
<TITLE>EZSDR&Aacute;S K&Ouml;NYVE, 9 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZSDR&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">Minekut&aacute;na ezek elv&eacute;gez&otilde;d&eacute;nek, j&ouml;v&eacute;nek hozz&aacute;m a f&otilde;emberek, mondv&aacute;n: Izr&aacute;el n&eacute;pe &eacute;s a papok &eacute;s a L&eacute;vit&aacute;k nem k&uuml;l&ouml;n&iacute;t&eacute;k el magokat e tartom&aacute;nyok n&eacute;peit&otilde;l, s mik&eacute;pen pedig azoknak, a Kananeusoknak, Hitteusoknak, Perizeusoknak, Jebuzeusoknak, Ammonit&aacute;knak, Mo&aacute;bit&aacute;knak, &Eacute;gyiptomiaknak &eacute;s Emoreusoknak &uacute;t&aacute;latos v&eacute;tke szerint el kellett volna,</A><BR>
<A HREF="../../o/2-moz/chap013.html#para_5">2 M&oacute;z. 13,5.</A>,
<A HREF="../../o/2-moz/chap034.html#para_16">2 M&oacute;z. 34,16.</A>,
<A HREF="../../o/5-moz/chap007.html#para_1">5 M&oacute;z. 7,1.</A>,
<A HREF="../../o/5-moz/chap007.html#para_3">5 M&oacute;z. 7,3.</A>,
<A HREF="../../o/5-moz/chap023.html#para_4">5 M&oacute;z. 23,4.</A>

<LI><A NAME="para_2">Mert ezek le&aacute;nyai k&ouml;z&uuml;l vettek vala feles&eacute;get magoknak &eacute;s fiaiknak, &eacute;s megelegyedett a szent mag e tartom&aacute;nyok n&eacute;peivel; &eacute;s pedig a fejedelmek &eacute;s f&otilde;emberek val&aacute;nak els&otilde;k e b&ucirc;nben.</A><BR>
<A HREF="../../o/esa/chap006.html#para_13">&Eacute;sa. 6,13.</A>,
<A HREF="../../o/nehem/chap013.html#para_23">Nehem. 13,23.</A>,
<A HREF="../../o/2-moz/chap019.html#para_5">2 M&oacute;z. 19,5.</A>,
<A HREF="../../o/5-moz/chap013.html#para_10">5 M&oacute;z. 13,10.</A>

<LI><A NAME="para_3">Mihelyt e dolgot meghallottam, megszaggat&aacute;m als&oacute;- &eacute;s fels&otilde; ruh&aacute;mat, s t&eacute;ptem fejem hajsz&aacute;lait &eacute;s szak&aacute;llamat, &eacute;s veszteg &uuml;ltem.</A><BR>
<A HREF="../../o/jozs/chap007.html#para_6">J&oacute;zs. 7,6.</A>,
<A HREF="../../o/nehem/chap001.html#para_4">Nehem. 1,4.</A>,
<A HREF="../../o/nehem/chap013.html#para_25">Nehem. 13,25.</A>

<LI><A NAME="para_4">&Eacute;s hozz&aacute;m gy&ucirc;l&eacute;nek mindny&aacute;jan, a kik reszketve gondoltak Izr&aacute;el Isten&eacute;nek besz&eacute;deire azoknak v&eacute;tke miatt, a kik a fogs&aacute;gb&oacute;l megj&ouml;ttek vala; &eacute;s &eacute;n veszteg &uuml;l&ouml;k vala mind az estv&eacute;li &aacute;ldozatig.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_39">2 M&oacute;z. 29,39.</A>,
<A HREF="../../o/2-moz/chap029.html#para_41">2 M&oacute;z. 29,41.</A>,
<A HREF="../../o/5-moz/chap007.html#para_4">5 M&oacute;z. 7,4.</A>,
<A HREF="../../o/jozs/chap023.html#para_12">J&oacute;zs. 23,12.</A>,
<A HREF="../../o/1-kir/chap018.html#para_29">1 Kir. 18,29.</A>

<LI><A NAME="para_5">Az estv&eacute;li &aacute;ldozatkor pedig felkeltem sanyargat&aacute;somb&oacute;l, megszaggatv&aacute;n als&oacute;- &eacute;s fels&otilde; ruh&aacute;mat; &eacute;s t&eacute;rdeimre esv&eacute;n, kiterjeszt&eacute;m kezeimet az &Uacute;rhoz, az &eacute;n Istenemhez.</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_38">2 M&oacute;z. 29,38.</A>,
<A HREF="../../o/2-moz/chap029.html#para_41">2 M&oacute;z. 29,41.</A>

<LI><A NAME="para_6">&Eacute;s mond&eacute;k: &Eacute;n Istenem, sz&eacute;gyenlem &eacute;s &aacute;tallom felemelni, &eacute;n Istenem az &eacute;n orcz&aacute;mat te hozz&aacute;d, mert a mi &aacute;lnoks&aacute;gaink fel&uuml;lhaladtak fej&uuml;nk f&ouml;l&ouml;tt &eacute;s a mi v&eacute;tkeink mind az &eacute;gig nevekedtek!</A><BR>
<A HREF="../../o/2-kron/chap028.html#para_9">2 Kr&oacute;n. 28,9.</A>,
<A HREF="../../o/zsolt/chap038.html#para_5">Zsolt. 38,5.</A>

<LI><A NAME="para_7">A mi aty&aacute;ink napjait&oacute;l fogva nagy v&eacute;tekben vagyunk mi mind e mai napig, &eacute;s a mi &aacute;lnoks&aacute;gaink&eacute;rt adattunk vala mi, a kir&aacute;lyaink &eacute;s a mi papjaink a f&ouml;ldi kir&aacute;lyok kez&eacute;be, fegyver &aacute;ltal rabs&aacute;gra &eacute;s ragadom&aacute;nyra &eacute;s orczapirul&aacute;sra, a mint ez a mai nap is van.</A><BR>
<A HREF="../../o/2-kir/chap017.html#para_2">2 Kir. 17,2.</A>,
<A HREF="../../o/2-kron/chap036.html#para_12">2 Kr&oacute;n. 36,12.</A>,
<A HREF="../../o/2-kron/chap036.html#para_21">2 Kr&oacute;n. 36,21.</A>

<LI><A NAME="para_8">&Eacute;s most nem sok ideje, hogy az &Uacute;r, a mi Isten&uuml;nk rajtunk k&ouml;ny&ouml;r&uuml;lt, hogy hagyjon min&eacute;k&uuml;nk marad&eacute;kot, &eacute;s hogy adjon n&eacute;k&uuml;nk egy szeget az &otilde; szent hely&eacute;n, hogy &iacute;gy megvil&aacute;gos&iacute;tsa szemeinket a mi Isten&uuml;nk, s hogy megeleven&iacute;tsen benn&uuml;nket egy kiss&eacute; a mi szolgas&aacute;gunkban.</A><BR>
<A HREF="../../o/esa/chap022.html#para_23">&Eacute;sa. 22,23.</A>,
<A HREF="../../o/zsolt/chap013.html#para_4">Zsolt. 13,4.</A>,
<A HREF="../../o/zsolt/chap136.html#para_3">Zsolt. 136,3.</A>,
<A HREF="../../o/nehem/chap009.html#para_32">Nehem. 9,32.</A>,
<A HREF="../../o/ezek/chap037.html#para_1">Ez&eacute;k. 37,1.</A>

<LI><A NAME="para_9">Mert szolg&aacute;k vagyunk mi, de szolgas&aacute;gunkban nem hagyott el minket a mi Isten&uuml;nk, hanem hozz&aacute;nk ford&iacute;t&aacute; irgalmass&aacute;g&aacute;t Persi&aacute;nak kir&aacute;lyai el&otilde;tt, hogy megeleven&iacute;tene benn&uuml;nket, hogy felemelhess&uuml;k a mi Isten&uuml;nk h&aacute;z&aacute;t s meg&eacute;p&iacute;thess&uuml;k annak romjait, &eacute;s hogy adjon n&eacute;k&uuml;nk b&aacute;tors&aacute;gos lak&aacute;st J&uacute;d&aacute;ban &eacute;s Jeruzs&aacute;lemben.</A>

<LI><A NAME="para_10">&Eacute;s most mit mondjunk, &oacute;h mi Isten&uuml;nk, mindezek ut&aacute;n? Azt, hogy mi m&eacute;gis elhagytuk parancsolataidat,</A>

<LI><A NAME="para_11">A melyeket parancsolt&aacute;l szolg&aacute;id, a pr&oacute;f&eacute;t&aacute;k &aacute;ltal, mondv&aacute;n: A f&ouml;ld, melyre bementek, hogy b&iacute;rj&aacute;tok azt, tiszt&aacute;talan f&ouml;ld, a tartom&aacute;nyok n&eacute;peinek tiszt&aacute;talans&aacute;ga miatt, &uacute;t&aacute;latoss&aacute;gaik miatt, melyekkel bet&ouml;lt&eacute;k azt egyik v&eacute;g&eacute;t&otilde;l a m&aacute;sikig tiszt&aacute;talans&aacute;gukban;</A><BR>
<A HREF="../../o/5-moz/chap017.html#para_1">5 M&oacute;z. 17,1.</A>,
<A HREF="../../o/5-moz/chap017.html#para_3">5 M&oacute;z. 17,3.</A>,
<A HREF="../../o/5-moz/chap027.html#para_7">5 M&oacute;z. 27,7.</A>,
<A HREF="../../o/5-moz/chap011.html#para_8">5 M&oacute;z. 11,8.</A>,
<A HREF="../../o/3-moz/chap018.html#para_24">3 M&oacute;z. 18,24.</A>,
<A HREF="../../o/2-moz/chap023.html#para_33">2 M&oacute;z. 23,33.</A>,
<A HREF="../../o/2-kir/chap021.html#para_26">2 Kir. 21,26.</A>

<LI><A NAME="para_12">Annakok&aacute;&eacute;rt le&aacute;nyaitokat ne adj&aacute;tok az &otilde; fiaiknak &eacute;s az &otilde; le&aacute;nyaikat ne vegy&eacute;tek fiaitoknak, &eacute;s nem keress&eacute;tek bar&aacute;ts&aacute;gukat, sem javokat soha, hogy meger&otilde;s&ouml;djetek &eacute;s &eacute;ljetek e f&ouml;ld javaival, &eacute;s &ouml;r&ouml;ks&eacute;gk&eacute;pen adhass&aacute;tok azt fiaitoknak mind&ouml;r&ouml;kk&eacute;.</A><BR>
<A HREF="../../o/5-moz/chap007.html#para_2">5 M&oacute;z. 7,2.</A>,
<A HREF="../../o/5-moz/chap007.html#para_3">5 M&oacute;z. 7,3.</A>,
<A HREF="../../o/5-moz/chap023.html#para_7">5 M&oacute;z. 23,7.</A>,
<A HREF="../../o/5-moz/chap011.html#para_8">5 M&oacute;z. 11,8.</A>,
<A HREF="../../o/jer/chap029.html#para_7">Jer. 29,7.</A>,
<A HREF="../../o/eszt/chap010.html#para_3">Eszt. 10,3.</A>,
<A HREF="../../o/ezsdr/chap001.html#para_19">Ezsdr. 1,19.</A>,
<A HREF="../../o/peld/chap013.html#para_22">P&eacute;ld. 13,22.</A>,
<A HREF="../../o/ezek/chap037.html#para_25">Ez&eacute;k. 37,25.</A>

<LI><A NAME="para_13">Mindazok ut&aacute;n pedig, a mik re&aacute;nk j&ouml;v&eacute;nek gonosz cselekedeteink&eacute;rt &eacute;s nagy v&eacute;tk&uuml;nk&eacute;rt, hiszen te, mi Isten&uuml;nk, jobban kedvezt&eacute;l n&eacute;k&uuml;nk, sem mint b&ucirc;neink miatt &eacute;rdemelt&uuml;nk volna, s ad&aacute;d n&eacute;k&uuml;nk e marad&eacute;kot.</A>

<LI><A NAME="para_14">H&aacute;t megrontjuk-&eacute; ism&eacute;t parancsolataidat s &ouml;sszeh&aacute;zasodunk-&eacute; ez &uacute;t&aacute;latos n&eacute;pekkel? Nem fogsz-&eacute; haragudni re&aacute;nk mindaddig, m&iacute;g megem&eacute;sztet&uuml;nk, hogy sem marad&eacute;kunk, sem h&iacute;rmond&oacute;nk ne legyen?</A>

<LI><A NAME="para_15">Oh Uram, Izr&aacute;el Istene! igaz vagy te, mert meghagyt&aacute;l minket, marad&eacute;k gyan&aacute;nt, mint e mai nap bizony&iacute;tja. &Iacute;m&eacute; el&otilde;tted vagyunk v&eacute;tk&uuml;nkben, &eacute;s nem &aacute;llhatunk meg el&otilde;tted e miatt!</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <BIG>9</BIG>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
