<html>
<HEAD>
<TITLE>EZSDR&Aacute;S K&Ouml;NYVE, 6 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZSDR&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">Ekkor D&aacute;rius kir&aacute;ly megparancsol&aacute;, hogy n&eacute;zzenek ut&aacute;na a k&ouml;nyvek t&aacute;rh&aacute;z&aacute;ban, hogy a kincseket tartj&aacute;k vala Babiloni&aacute;ban.</A>

<LI><A NAME="para_2">&Eacute;s tal&aacute;ltat&eacute;k Akhm&eacute;ta v&aacute;r&aacute;ban, a mely M&eacute;dia tartom&aacute;ny&aacute;ban van, egy tekercs, melyre eml&eacute;kezet&uuml;l ez vala &iacute;rva:</A>

<LI><A NAME="para_3">"Cz&iacute;rus kir&aacute;ly els&otilde; esztendej&eacute;ben, Cz&iacute;rus kir&aacute;ly parancsolatot adott Isten h&aacute;z&aacute;ra n&eacute;zve, mely Jeruzs&aacute;lemben van, hogy e h&aacute;z &eacute;p&iacute;ttess&eacute;k meg, oly hely&uuml;l, hol &aacute;ldozatokat &aacute;ldoznak; s alapzati felemeltetv&eacute;n, magass&aacute;ga hatvan sing, sz&eacute;less&eacute;ge is hatvan sing legyen.</A>

<LI><A NAME="para_4">A nagy k&ouml;vek r&eacute;tege h&aacute;rom s a fa r&eacute;tege legyen egy, a k&ouml;lts&eacute;g pedig a kir&aacute;ly h&aacute;z&aacute;b&oacute;l adass&eacute;k.</A><BR>
<A HREF="../../o/1-kir/chap006.html#para_36">1 Kir. 6,36.</A>,
<A HREF="../../o/1-kir/chap007.html#para_12">1 Kir. 7,12.</A>

<LI><A NAME="para_5">S&otilde;t az Isten h&aacute;z&aacute;nak arany &eacute;s ez&uuml;st ed&eacute;nyeit is, a melyeket Nabukodonozor hozott vala el a jeruzs&aacute;lemi templomb&oacute;l s vitt vala Babil&oacute;ni&aacute;ba, adj&aacute;k vissza, hogy jussanak el azok a jeruzs&aacute;lemi templomba, hely&ouml;kre, s te helyezd el azokat az Isten h&aacute;z&aacute;ba."</A><BR>
<A HREF="../../o/ezsdr/chap005.html#para_15">Ezsdr. 5,15.</A>,
<A HREF="../../o/2-kron/chap036.html#para_7">2 Kr&oacute;n. 36,7.</A>,
<A HREF="../../o/2-kron/chap036.html#para_18">2 Kr&oacute;n. 36,18.</A>

<LI><A NAME="para_6">Mostan az&eacute;rt Tattenai foly&oacute;vizen t&uacute;li helytart&oacute;, Sethar-b&oacute;znai &eacute;s t&aacute;rsaik, &eacute;s az Afarsakeusok, a kik a foly&oacute;vizen t&uacute;l laknak, t&aacute;vol legyetek onnan!</A><BR>
<A HREF="../../o/ezsdr/chap005.html#para_3">Ezsdr. 5,3.</A>,
<A HREF="../../o/ezsdr/chap005.html#para_6">Ezsdr. 5,6.</A>

<LI><A NAME="para_7">Hagyj&aacute;tok, hadd &eacute;p&uuml;lj&ouml;n meg Istennek ama h&aacute;za! A zsid&oacute;k helytart&oacute;ja &eacute;s a zsid&oacute;k v&eacute;nei &eacute;p&iacute;ts&eacute;k meg Isten ama templom&aacute;t a maga hely&eacute;n!</A>

<LI><A NAME="para_8">&Eacute;s megparancsolom azt is, hogy mit cselekedjetek a zsid&oacute;k ama v&eacute;neivel, hogy meg&eacute;p&iacute;ts&eacute;k Isten ama h&aacute;z&aacute;t; tudniillik a kir&aacute;ly foly&oacute;vizen t&uacute;l val&oacute; ad&oacute;j&aacute;nak kincseib&otilde;l pontosan k&ouml;lts&eacute;g adass&eacute;k ama f&eacute;rfiaknak, &eacute;s pedig f&eacute;lbeszak&iacute;t&aacute;s n&eacute;lk&uuml;l,</A>

<LI><A NAME="para_9">&Eacute;s a mik sz&uuml;ks&eacute;gesek, tulkok, kosok, b&aacute;r&aacute;nyok, &eacute;g&otilde;&aacute;ldozatra a menny Isten&eacute;nek, b&uacute;za, s&oacute;, bor, &eacute;s olaj, a jeruzs&aacute;lemi papok szava szerint adassanak n&eacute;kik naponk&eacute;nt &eacute;s pedig mulaszt&aacute;s n&eacute;lk&uuml;l,</A><BR>
<A HREF="../../o/2-moz/chap029.html#para_18">2 M&oacute;z. 29,18.</A>,
<A HREF="../../o/2-moz/chap029.html#para_25">2 M&oacute;z. 29,25.</A>

<LI><A NAME="para_10">Hogy vihessenek j&oacute; illat&uacute; &aacute;ldozatot a menny Isten&eacute;nek, &eacute;s k&ouml;ny&ouml;r&ouml;gjenek a kir&aacute;lynak &eacute;s fiainak &eacute;let&eacute;&eacute;rt.</A><BR>
<A HREF="../../o/jer/chap029.html#para_7">Jer. 29,7.</A>,
<A HREF="../../o/3-moz/chap001.html#para_9">3 M&oacute;z. 1,9.</A>,
<A HREF="../../o/3-moz/chap001.html#para_13">3 M&oacute;z. 1,13.</A>,
<A HREF="../../o/3-moz/chap001.html#para_17">3 M&oacute;z. 1,17.</A>

<LI><A NAME="para_11">&Eacute;s megparancsolom azt is, hogy valaki e rendel&eacute;st megszegi, annak h&aacute;z&aacute;b&oacute;l szak&iacute;ttass&eacute;k ki egy gerenda s fel&aacute;ll&iacute;ttatv&aacute;n szegeztess&eacute;k re&aacute;, h&aacute;za pedig szem&eacute;tdombb&aacute; t&eacute;tess&eacute;k e miatt.</A><BR>
<A HREF="../../o/dan/chap002.html#para_5">D&aacute;n. 2,5.</A>,
<A HREF="../../o/2-kir/chap010.html#para_27">2 Kir. 10,27.</A>,
<A HREF="../../o/eszt/chap007.html#para_9">Eszt. 7,9.</A>,
<A HREF="../../o/eszt/chap009.html#para_13">Eszt. 9,13.</A>,
<A HREF="../../o/dan/chap003.html#para_29">D&aacute;n. 3,29.</A>

<LI><A NAME="para_12">Az Isten pedig, a ki nev&eacute;nek ott szerze lak&aacute;st, megrontson minden kir&aacute;lyt &eacute;s n&eacute;pet, a ki felemelendi kez&eacute;t, hogy megszegje e rendel&eacute;st, hogy elpuszt&iacute;tsa Istennek ama h&aacute;z&aacute;t, mely Jeruzs&aacute;lemben van. &Eacute;n, D&aacute;rius parancsoltam, pontosan megt&ouml;rt&eacute;nj&eacute;k.</A><BR>
<A HREF="../../o/nehem/chap001.html#para_9">Nehem. 1,9.</A>,
<A HREF="../../o/5-moz/chap012.html#para_11">5 M&oacute;z. 12,11.</A>,
<A HREF="../../o/5-moz/chap014.html#para_23">5 M&oacute;z. 14,23.</A>,
<A HREF="../../o/1-kir/chap008.html#para_29">1 Kir. 8,29.</A>,
<A HREF="../../o/jer/chap007.html#para_12">Jer. 7,12.</A>

<LI><A NAME="para_13">Akkor Tattenai foly&oacute;vizen t&uacute;li helytart&oacute;, Sethar-b&oacute;znai &eacute;s t&aacute;rsaik, miut&aacute;n D&aacute;rius ily rendel&eacute;st k&uuml;ld&ouml;tt, ahhoz k&eacute;pest cseleked&eacute;nek pontosan.</A>

<LI><A NAME="para_14">&Eacute;s a zsid&oacute;k v&eacute;nei &eacute;p&iacute;t&eacute;nek &eacute;s j&oacute; szerencs&eacute;sek val&aacute;nak Aggeus pr&oacute;f&eacute;ta &eacute;s Zakari&aacute;s, Idd&oacute; fia pr&oacute;f&eacute;t&aacute;l&aacute;sa folyt&aacute;n, &eacute;s meg&eacute;p&iacute;tett&eacute;k &eacute;s elv&eacute;gezt&eacute;k Izr&aacute;el Isten&eacute;nek akaratj&aacute;b&oacute;l, &eacute;s Cz&iacute;rus, D&aacute;rius &eacute;s Artaxerxes, persiai kir&aacute;lyok parancsolatj&aacute;b&oacute;l.</A>

<LI><A NAME="para_15">Bev&eacute;geztet&eacute;k pedig e h&aacute;z az Ad&aacute;r h&oacute; harmadik napj&aacute;ig, mely D&aacute;rius kir&aacute;ly orsz&aacute;gl&aacute;s&aacute;nak hatodik esztendej&eacute;ben vala.</A>

<LI><A NAME="para_16">&Eacute;s megtart&aacute;k Izr&aacute;el fiai, a papok, a L&eacute;vit&aacute;k &eacute;s a fogs&aacute;gb&oacute;l visszaj&ouml;tt t&ouml;bbiek Isten h&aacute;z&aacute;nak felszentel&eacute;s&eacute;t &ouml;r&ouml;mmel.</A>

<LI><A NAME="para_17">Viv&eacute;nek pedig Isten h&aacute;z&aacute;nak felszentel&eacute;s&eacute;n&eacute;l &aacute;ldozatul sz&aacute;z bik&aacute;t, k&eacute;tsz&aacute;z kost, n&eacute;gysz&aacute;z b&aacute;r&aacute;nyt &eacute;s tizenk&eacute;t kecskebakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatra eg&eacute;sz Izr&aacute;el&eacute;rt, Izr&aacute;el nemzets&eacute;geinek sz&aacute;ma szerint.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_5">1 Kir. 8,5.</A>,
<A HREF="../../o/1-kir/chap008.html#para_63">1 Kir. 8,63.</A>,
<A HREF="../../o/zak/chap004.html#para_10">Zak. 4,10.</A>,
<A HREF="../../o/ezek/chap037.html#para_15">Ez&eacute;k. 37,15.</A>

<LI><A NAME="para_18">&Eacute;s rendel&eacute;k a papokat az &otilde; oszt&aacute;lyaik &eacute;s a L&eacute;vit&aacute;kat az &otilde; rendjeik szerint Istennek szolg&aacute;lat&aacute;ra Jeruzs&aacute;lemben, M&oacute;zes k&ouml;nyv&eacute;nek rendel&eacute;se szerint,</A><BR>
<A HREF="../../o/2-kron/chap023.html#para_4">2 Kr&oacute;n. 23,4.</A>,
<A HREF="../../o/2-kron/chap023.html#para_18">2 Kr&oacute;n. 23,18.</A>,
<A HREF="../../o/2-kir/chap011.html#para_9">2 Kir. 11,9.</A>,
<A HREF="../../o/1-kron/chap009.html#para_25">1 Kr&oacute;n. 9,25.</A>,
<A HREF="../../o/1-kron/chap027.html#para_4">1 Kr&oacute;n. 27,4.</A>,
<A HREF="../../o/4-moz/chap003.html#para_6">4 M&oacute;z. 3,6.</A>,
<A HREF="../../o/4-moz/chap003.html#para_8">4 M&oacute;z. 3,8.</A>,
<A HREF="../../o/4-moz/chap009.html#para_14">4 M&oacute;z. 9,14.</A>

<LI><A NAME="para_19">&Eacute;s megtart&aacute;k a rabs&aacute;gb&oacute;l visszaj&ouml;ttek a p&aacute;skh&aacute;t az els&otilde; h&oacute; tizennegyedik napj&aacute;n;</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_1">2 M&oacute;z. 12,1.</A>,
<A HREF="../../o/2-moz/chap012.html#para_11">2 M&oacute;z. 12,11.</A>

<LI><A NAME="para_20">Mert megtisztultak vala a papok &eacute;s L&eacute;vit&aacute;k: egyetemben mindny&aacute;jan tiszt&aacute;k val&aacute;nak, &eacute;s meg&ouml;l&eacute;k a h&uacute;sv&eacute;ti b&aacute;r&aacute;nyt mindazok&eacute;rt, a kik a rabs&aacute;gb&oacute;l megj&ouml;ttek, &eacute;s atyjokfiai&eacute;rt a papok&eacute;rt &eacute;s &ouml;nmagok&eacute;rt;</A><BR>
<A HREF="../../uj/zsid/chap005.html#para_3">Zsid. 5,3.</A>,
<A HREF="../../o/nehem/chap012.html#para_30">Nehem. 12,30.</A>

<LI><A NAME="para_21">&Eacute;s megev&eacute;k azt Izr&aacute;el fiai, a kik a rabs&aacute;gb&oacute;l visszaj&ouml;ttek vala, &eacute;s mindazok, a kik elk&uuml;l&ouml;n&iacute;tett&eacute;k vala magokat a f&ouml;ld n&eacute;peinek tiszt&aacute;talans&aacute;g&aacute;t&oacute;l s hozz&aacute;jok &aacute;llottak vala, hogy keress&eacute;k az Urat, Izr&aacute;el Isten&eacute;t.</A>

<LI><A NAME="para_22">&Eacute;s azut&aacute;n megtart&aacute;k a kov&aacute;sztalan kenyerek &uuml;nnep&eacute;t h&eacute;t napon &ouml;r&ouml;mmel, mert megvid&aacute;m&iacute;totta vala &otilde;ket az &Uacute;r, hozz&aacute;jok hajtv&aacute;n az Assiriabeli kir&aacute;ly sz&iacute;v&eacute;t, hogy er&otilde;s&iacute;tse kez&ouml;ket az Istennek, Izr&aacute;el Isten&eacute;nek h&aacute;za &eacute;p&iacute;t&eacute;s&eacute;ben.</A><BR>
<A HREF="../../o/2-moz/chap012.html#para_17">2 M&oacute;z. 12,17.</A>,
<A HREF="../../o/2-moz/chap012.html#para_20">2 M&oacute;z. 12,20.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <BIG>6</BIG>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
