<html>
<HEAD>
<TITLE>EZSDR&Aacute;S K&Ouml;NYVE, 8 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZSDR&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<OL>

<LI><A NAME="para_1">Ezek pedig csal&aacute;df&otilde;ik &eacute;s nemzets&eacute;gi eredet&ouml;k azoknak, a kik felj&ouml;v&eacute;nek velem Artaxerxes uralkod&aacute;sakor Babil&oacute;ni&aacute;b&oacute;l:</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_2">Ezsdr. 2,2.</A>,
<A HREF="../../o/ezsdr/chap002.html#para_35">Ezsdr. 2,35.</A>

<LI><A NAME="para_2">Fine&aacute;s fiai k&ouml;z&uuml;l: Gers&oacute;m; Itham&aacute;r fiai k&ouml;z&uuml;l: D&aacute;niel; D&aacute;vid fiai k&ouml;z&uuml;l: Hattus;</A>

<LI><A NAME="para_3">A Sek&aacute;nia fiai k&ouml;z&uuml;l, Par&oacute;s fiai k&ouml;z&uuml;l: Zakari&aacute;s s vele egy nemzets&eacute;gben m&aacute;sf&eacute;lsz&aacute;z f&eacute;rfi;</A><BR>
<A HREF="../../o/1-kron/chap003.html#para_22">1 Kr&oacute;n. 3,22.</A>,
<A HREF="../../o/nehem/chap010.html#para_5">Nehem. 10,5.</A>

<LI><A NAME="para_4">Pahath-Mo&aacute;b fiai k&ouml;z&uuml;l: Elj&oacute;&eacute;nai, Zerahia fia s vele k&eacute;tsz&aacute;z f&eacute;rfi;</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_6">Ezsdr. 2,6.</A>

<LI><A NAME="para_5">Sek&aacute;nia fiai k&ouml;z&uuml;l a Jah&aacute;ziel fia s &otilde; vele h&aacute;romsz&aacute;z f&eacute;rfi;</A>

<LI><A NAME="para_6">&Aacute;din fiai k&ouml;z&uuml;l: Ebed, J&oacute;nath&aacute;n fia &eacute;s vele &ouml;tven f&eacute;rfi;</A>

<LI><A NAME="para_7">&Eacute;l&aacute;m fiai k&ouml;z&uuml;l: &Eacute;sai&aacute;s, Ath&aacute;lia fia &eacute;s vele hetven f&eacute;rfi;</A>

<LI><A NAME="para_8">Sef&aacute;tia fiai k&ouml;z&uuml;l: Zeb&aacute;dia, Mikh&aacute;el fia &eacute;s &otilde; vele nyolczvan f&eacute;rfi;</A>

<LI><A NAME="para_9">Jo&aacute;b fiai k&ouml;z&uuml;l: Ob&aacute;dia J&eacute;hiel fia &eacute;s vele k&eacute;tsz&aacute;ztizennyolcz f&eacute;rfi;</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_6">Ezsdr. 2,6.</A>

<LI><A NAME="para_10">Sel&oacute;mith fiai k&ouml;z&uuml;l a J&oacute;szifia fia &eacute;s vele sz&aacute;zhatvan f&eacute;rfi;</A>

<LI><A NAME="para_11">B&eacute;bai fiai k&ouml;z&uuml;l: Zakari&aacute;s, B&eacute;bai fia &eacute;s vele huszonnyolcz f&eacute;rfi;</A>

<LI><A NAME="para_12">Azg&aacute;d fiai k&ouml;z&uuml;l: J&oacute;han&aacute;n, Hakk&aacute;t&aacute;n fia &eacute;s vele sz&aacute;zt&iacute;z f&eacute;rfi;</A>

<LI><A NAME="para_13">Ad&oacute;nik&aacute;m fiai k&ouml;z&uuml;l az ut&oacute;dok s neveik: Elif&eacute;let, Jei&eacute;l &eacute;s Sem&aacute;ja &eacute;s vel&ouml;k hatvan f&eacute;rfi;</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_13">Ezsdr. 2,13.</A>

<LI><A NAME="para_14">&Eacute;s Bigvai fiai k&ouml;z&uuml;l: Uthai &eacute;s Zabbud &eacute;s vel&ouml;k hetven f&eacute;rfi.</A>

<LI><A NAME="para_15">Mikor pedig &ouml;sszegy&ucirc;jt&eacute;m &otilde;ket az Ah&aacute;va fel&eacute; foly&oacute; foly&oacute;v&iacute;zhez, hol h&aacute;rom napig val&aacute;nk, megn&eacute;ztem j&oacute;l a n&eacute;pet &eacute;s a papokat, s a L&eacute;vi fiai k&ouml;z&uuml;l nem tal&aacute;ltam k&ouml;z&ouml;tt&uuml;k senkit.</A>

<LI><A NAME="para_16">Elk&uuml;ld&eacute;m annakok&aacute;&eacute;rt Eli&eacute;zert, Arielt, Sem&aacute;j&aacute;t, Eln&aacute;th&aacute;nt, J&aacute;ribot, Eln&aacute;th&aacute;nt, N&aacute;th&aacute;nt, Zakari&aacute;st, Mesull&aacute;mot, mint csal&aacute;df&otilde;ket, &eacute;s J&oacute;j&aacute;ribot &eacute;s Eln&aacute;th&aacute;nt, mint eszes embereket.</A>

<LI><A NAME="para_17">&Eacute;s rendel&eacute;m &otilde;ket Idd&oacute;hoz, a ki f&otilde; vala a K&aacute;szifia nev&ucirc; helyen, &eacute;s betan&iacute;t&aacute;m &otilde;ket, hogy mit sz&oacute;ljanak Idd&oacute;nak &eacute;s az &otilde; atyjafiainak, a L&eacute;vit&aacute;k szolg&aacute;inak a K&aacute;szifia nev&ucirc; helyen, - hogy hozzanak szolg&aacute;kat a mi Isten&uuml;nk h&aacute;z&aacute;hoz.</A>

<LI><A NAME="para_18">&Eacute;s elhoz&aacute;k n&eacute;k&uuml;nk, Isten&uuml;nknek rajtunk nyugv&oacute; j&oacute; kegyelme szerint, Is-szekhelt, a Mahli fiai k&ouml;z&uuml;l, a ki L&eacute;vi fia, a ki meg Izr&aacute;el fia vala, &eacute;s Ser&eacute;bi&aacute;t, fiaival &eacute;s tizennyolcz testv&eacute;r&eacute;vel egy&uuml;tt.</A><BR>
<A HREF="../../o/nehem/chap008.html#para_7">Nehem. 8,7.</A>,
<A HREF="../../o/nehem/chap009.html#para_4">Nehem. 9,4.</A>,
<A HREF="../../o/nehem/chap010.html#para_13">Nehem. 10,13.</A>,
<A HREF="../../o/nehem/chap012.html#para_24">Nehem. 12,24.</A>,
<A HREF="../../o/2-moz/chap006.html#para_16">2 M&oacute;z. 6,16.</A>,
<A HREF="../../o/2-moz/chap006.html#para_19">2 M&oacute;z. 6,19.</A>,
<A HREF="../../o/1-kron/chap006.html#para_17">1 Kr&oacute;n. 6,17.</A>,
<A HREF="../../o/1-kron/chap006.html#para_19">1 Kr&oacute;n. 6,19.</A>

<LI><A NAME="para_19">&Eacute;s Has&aacute;bi&aacute;t s vele &Eacute;sai&aacute;st, a M&eacute;r&aacute;ri fiai k&ouml;z&uuml;l, testv&eacute;reivel &eacute;s h&uacute;sz fi&aacute;val egy&uuml;tt;</A><BR>
<A HREF="../../o/nehem/chap010.html#para_13">Nehem. 10,13.</A>,
<A HREF="../../o/nehem/chap012.html#para_24">Nehem. 12,24.</A>

<LI><A NAME="para_20">&Eacute;s a L&eacute;vit&aacute;k szolg&aacute;i k&ouml;z&uuml;l, a kiket D&aacute;vid &eacute;s a fejedelmek ad&aacute;nak a L&eacute;vit&aacute;k szolg&aacute;lat&aacute;ba, k&eacute;tsz&aacute;zhuszat; mindny&aacute;jok nevei feljegyeztettek.</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_55">Ezsdr. 2,55.</A>,
<A HREF="../../o/ezsdr/chap002.html#para_58">Ezsdr. 2,58.</A>,
<A HREF="../../o/1-kir/chap009.html#para_20">1 Kir. 9,20.</A>,
<A HREF="../../o/2-kron/chap008.html#para_7">2 Kr&oacute;n. 8,7.</A>

<LI><A NAME="para_21">Ekkor b&otilde;jt&ouml;t hirdet&eacute;k ott az Ah&aacute;va foly&oacute;v&iacute;z mellett, hogy megal&aacute;zn&oacute;k magunkat a mi Isten&uuml;nk el&otilde;tt, hogy k&eacute;rn&eacute;nk t&otilde;le szerencs&eacute;s utat magunknak, csal&aacute;dainknak &eacute;s minden marh&aacute;inknak.</A><BR>
<A HREF="../../o/2-kron/chap020.html#para_3">2 Kr&oacute;n. 20,3.</A>,
<A HREF="../../o/joel/chap001.html#para_14">J&oacute;el. 1,14.</A>,
<A HREF="../../o/joel/chap002.html#para_15">J&oacute;el. 2,15.</A>,
<A HREF="../../o/jer/chap036.html#para_9">Jer. 36,9.</A>,
<A HREF="../../o/bir/chap020.html#para_26">Bir. 20,26.</A>

<LI><A NAME="para_22">Mert sz&eacute;gyeltem vala a kir&aacute;lyt&oacute;l k&eacute;rni sereget &eacute;s lovagokat oltalmunkra a mi ellens&eacute;geink ellen ez &uacute;tban, mert ezt mondtuk volt a kir&aacute;lynak, mondv&aacute;n: A mi Isten&uuml;nk kegyelme van mindazokon, a kik &otilde;t keresik, az &otilde; javukra, &eacute;s az &otilde; hatalma &eacute;s haragja van mindazokon, a kik elhagyj&aacute;k &otilde;t.</A>

<LI><A NAME="para_23">&Eacute;s b&otilde;jt&ouml;l&eacute;nk a mi Isten&uuml;nkh&ouml;z k&ouml;ny&ouml;rg&eacute;nk annakok&aacute;&eacute;rt, &eacute;s meghallgatott minket.</A>

<LI><A NAME="para_24">Ekkor k&uuml;l&ouml;nv&aacute;laszt&eacute;k a papi fejedelmek k&ouml;z&uuml;l tizenkett&otilde;t Ser&eacute;bi&aacute;hoz &eacute;s Has&aacute;bi&aacute;hoz &eacute;s hozz&aacute;jok atyjokfiai k&ouml;z&uuml;l t&iacute;zet.</A><BR>
<A HREF="../../o/ezsdr/chap008.html#para_18">Ezsdr. 8,18.</A>

<LI><A NAME="para_25">&Eacute;s &aacute;tm&eacute;r&eacute;m n&eacute;kik az ez&uuml;st&ouml;t &eacute;s aranyat &eacute;s az ed&eacute;nyeket, a mi Isten&uuml;nk h&aacute;z&aacute;nak aj&aacute;nd&eacute;kait, a melyeket a kir&aacute;ly &eacute;s tan&aacute;csosai &eacute;s fejedelmei &eacute;s minden Babil&oacute;ni&aacute;ban &eacute;l&otilde; Izr&aacute;elit&aacute;k aj&aacute;nd&eacute;koz&aacute;nak.</A>

<LI><A NAME="para_26">Kez&ouml;kh&ouml;z m&eacute;r&eacute;k pedig hatsz&aacute;z&ouml;tven t&aacute;lentom ez&uuml;st&ouml;t, sz&aacute;z t&aacute;lentomot &eacute;r&otilde; ez&uuml;st ed&eacute;nyeket &eacute;s sz&aacute;z t&aacute;lentom aranyat.</A>

<LI><A NAME="para_27">H&uacute;sz arany poharat, melyek ezer d&aacute;rikot &eacute;rnek vala, &eacute;s k&eacute;t sz&eacute;p ragyog&aacute;s&uacute; r&eacute;zed&eacute;nyt, melyek oly becsesek, mint az arany.</A>

<LI><A NAME="para_28">&Eacute;s mond&eacute;k n&eacute;kik: Ti az &Uacute;rnak szentei vagytok, ez ed&eacute;nyek is szentek, &eacute;s ez az ez&uuml;st &eacute;s arany az &Uacute;rnak, aty&aacute;itok Isten&eacute;nek &ouml;nk&eacute;nytesen adott aj&aacute;nd&eacute;k:</A>

<LI><A NAME="para_29">Vigy&aacute;zzatok az&eacute;rt re&aacute; &eacute;s meg&otilde;rizz&eacute;tek, m&iacute;g &aacute;tm&eacute;ritek a papi fejedelmek, a L&eacute;vit&aacute;k &eacute;s Izr&aacute;el csal&aacute;dainak fejedelmei el&otilde;tt Jeruzs&aacute;lemben az &Uacute;r h&aacute;z&aacute;nak kamar&aacute;iban!</A>

<LI><A NAME="para_30">&Eacute;s &aacute;tvev&eacute;k a papok &eacute;s a L&eacute;vit&aacute;k az ez&uuml;st&ouml;t, aranyat &eacute;s az ed&eacute;nyeket s&uacute;ly szerint, hogy vigy&eacute;k Jeruzs&aacute;lembe Isten&uuml;nk h&aacute;z&aacute;hoz.</A>

<LI><A NAME="para_31">Elindul&aacute;nk pedig az Ah&aacute;va foly&oacute;v&iacute;z mell&otilde;l az els&otilde; h&oacute; tizenkettedik napj&aacute;n, hogy Jeruzs&aacute;lembe menj&uuml;nk; s a mi Isten&uuml;nk kegyelme nyugodott rajtunk, megszabad&iacute;tv&aacute;n minket a r&aacute;nk leselked&otilde; ellens&eacute;gnek kez&eacute;b&otilde;l ez &uacute;ton.</A>

<LI><A NAME="para_32">&Eacute;s meg&eacute;rkez&eacute;nk Jeruzs&aacute;lembe, &eacute;s pihen&eacute;nk ott h&aacute;rom napig.</A><BR>
<A HREF="../../o/nehem/chap002.html#para_11">Nehem. 2,11.</A>

<LI><A NAME="para_33">Negyednap pedig &aacute;tm&eacute;retett az ez&uuml;st, az arany &eacute;s az ed&eacute;nyek a mi Isten&uuml;nk h&aacute;z&aacute;ban, Mer&eacute;m&oacute;th papnak Uri&aacute;s fi&aacute;nak kez&eacute;hez, vele l&eacute;v&eacute;n Ele&aacute;z&aacute;r, a Fine&aacute;s fia, &eacute;s vel&ouml;k J&oacute;zad&aacute;b, a J&eacute;sua fia &eacute;s N&oacute;adia, a Binnui fia, L&eacute;vit&aacute;k,</A><BR>
<A HREF="../../o/nehem/chap003.html#para_4">Nehem. 3,4.</A>,
<A HREF="../../o/nehem/chap003.html#para_21">Nehem. 3,21.</A>,
<A HREF="../../o/nehem/chap010.html#para_5">Nehem. 10,5.</A>,
<A HREF="../../o/nehem/chap010.html#para_10">Nehem. 10,10.</A>,
<A HREF="../../o/nehem/chap012.html#para_8">Nehem. 12,8.</A>,
<A HREF="../../o/ezsdr/chap010.html#para_23">Ezsdr. 10,23.</A>

<LI><A NAME="para_34">Minden sz&aacute;m &eacute;s s&uacute;ly szerint, s feljegyeztetett az eg&eacute;sz s&uacute;ly abban az id&otilde;ben.</A>

<LI><A NAME="para_35">A kik pedig meg&eacute;rkeztek a fogs&aacute;gb&oacute;l, a rabs&aacute;gnak fiai, &eacute;g&otilde;&aacute;ldozatokat viv&eacute;nek Izr&aacute;el Isten&eacute;nek: tizenk&eacute;t tulkot eg&eacute;sz Izr&aacute;el&eacute;rt, kilenczvenhat kost, hetvenh&eacute;t b&aacute;r&aacute;nyt, tizenk&eacute;t bakot b&ucirc;n&eacute;rt val&oacute; &aacute;ldozatra, mindezt eg&eacute;szen &eacute;g&otilde;&aacute;ldozatul az &Uacute;rnak.</A><BR>
<A HREF="../../o/ezsdr/chap007.html#para_17">Ezsdr. 7,17.</A>,
<A HREF="../../o/ezsdr/chap006.html#para_17">Ezsdr. 6,17.</A>

<LI><A NAME="para_36">&Eacute;s &aacute;tadt&aacute;k a kir&aacute;ly parancsolatait a kir&aacute;ly helytart&oacute;inak, s a vizen t&uacute;l l&eacute;v&otilde; helytart&oacute;knak, &eacute;s ezek seg&iacute;t&eacute;k a n&eacute;pet &eacute;s az Isten h&aacute;z&aacute;t.</A><BR>
<A HREF="../../o/ezsdr/chap007.html#para_21">Ezsdr. 7,21.</A>,
<A HREF="../../o/ezsdr/chap007.html#para_24">Ezsdr. 7,24.</A>,
<A HREF="../../o/nehem/chap002.html#para_9">Nehem. 2,9.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <BIG>8</BIG>, <A HREF="chap009.html">9</A>, <A HREF="chap010.html">10</A>.</H2>

<HR>

</BODY>

</html>
