<html>
<HEAD>
<TITLE>EZSDR&Aacute;S K&Ouml;NYVE, 10 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>EZSDR&Aacute;S K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>.</H2>

<OL>

<LI><A NAME="para_1">&Eacute;s mikor im&aacute;dkoz&eacute;k Ezsdr&aacute;s &eacute;s vall&aacute;st t&otilde;n, s&iacute;rva &eacute;s f&ouml;ldre borulva az Isten h&aacute;za el&otilde;tt, seregl&eacute;nek &otilde; hozz&aacute; Izr&aacute;elb&otilde;l igen nagy gy&uuml;lekezetben f&eacute;rfiak &eacute;s asszonyok &eacute;s gyermekek, mert s&iacute;ra a n&eacute;p is sokat &eacute;s keservesen.</A><BR>
<A HREF="../../o/ezsdr/chap009.html#para_3">Ezsdr. 9,3.</A>,
<A HREF="../../o/ezsdr/chap009.html#para_5">Ezsdr. 9,5.</A>

<LI><A NAME="para_2">&Eacute;s sz&oacute;la Sekh&aacute;nia, J&eacute;hielnek fia, az &Eacute;l&aacute;m fiai k&ouml;z&uuml;l, &eacute;s monda Ezsdr&aacute;snak: Mi v&eacute;tkezt&uuml;nk a mi Isten&uuml;nk ellen, hogy idegen feles&eacute;geket vett&uuml;nk magunknak e f&ouml;ld n&eacute;pei k&ouml;z&uuml;l: mindaz&aacute;ltal van rem&eacute;nys&eacute;ge Izr&aacute;elnek, mind e mellett is!</A>

<LI><A NAME="para_3">Vess&uuml;nk ugyanis frigyet a mi Isten&uuml;nkkel, hogy elbocs&aacute;tjuk mindazon asszonyokat &eacute;s a t&otilde;l&uuml;k sz&uuml;l&ouml;tteket az &eacute;n Uramnak &eacute;s azoknak akaratja szerint, a kik reszketve gondolnak a mi Isten&uuml;nk parancsolat&aacute;ra, &eacute;s a t&ouml;rv&eacute;ny szerint cselekedj&uuml;nk!</A><BR>
<A HREF="../../o/ezsdr/chap009.html#para_4">Ezsdr. 9,4.</A>,
<A HREF="../../o/5-moz/chap007.html#para_3">5 M&oacute;z. 7,3.</A>

<LI><A NAME="para_4">Kelj fel! mert re&aacute;d n&eacute;z e dolog, s mi veled lesz&uuml;nk: l&eacute;gy er&otilde;s &eacute;s l&aacute;ss hozz&aacute;!</A>

<LI><A NAME="para_5">F&ouml;lkele annakok&aacute;&eacute;rt Ezsdr&aacute;s &eacute;s megesket&eacute; a papoknak, a L&eacute;vit&aacute;knak &eacute;s az eg&eacute;sz Izr&aacute;elnek fejedelmeit, hogy e besz&eacute;d szerint fognak cselekedni; &eacute;s megesk&uuml;v&eacute;nek.</A><BR>
<A HREF="../../o/ezsdr/chap010.html#para_1">Ezsdr. 10,1.</A>

<LI><A NAME="para_6">&Eacute;s f&ouml;lkele Ezsdr&aacute;s az Isten h&aacute;za el&otilde;l, &eacute;s elm&eacute;ne J&oacute;han&aacute;nnak, Eli&aacute;sib fi&aacute;nak szob&aacute;j&aacute;hoz s bemenv&eacute;n abba, kenyeret nem ev&eacute;k, sem vizet nem iv&eacute;k, mert gy&aacute;szol vala a rabs&aacute;gb&oacute;l hazaj&ouml;ttek v&eacute;tke miatt.</A>

<LI><A NAME="para_7">&Eacute;s meghirdet&eacute;k J&uacute;d&aacute;ban &eacute;s Jeruzs&aacute;lemben mindazoknak, a kik a rabs&aacute;gb&oacute;l hazaj&ouml;ttek, hogy Jeruzs&aacute;lembe gy&ucirc;ljenek;</A>

<LI><A NAME="para_8">Valaki pedig el nem j&ouml;n harmadnapra, a fejedelmek &eacute;s v&eacute;nek tan&aacute;csa szerint, adass&eacute;k minden vagyona a templomnak, &eacute;s &otilde; maga vettess&eacute;k ki a rabs&aacute;gb&oacute;l hazaj&ouml;tteknek gy&uuml;lekezet&eacute;b&otilde;l.</A><BR>
<A HREF="../../o/3-moz/chap027.html#para_28">3 M&oacute;z. 27,28.</A>

<LI><A NAME="para_9">&Ouml;sszegy&ucirc;l&eacute;nek az&eacute;rt J&uacute;d&aacute;nak &eacute;s Benj&aacute;minnak minden f&eacute;rfiai harmadnapra Jeruzs&aacute;lembe a kilenczedik h&oacute;ban, e h&oacute; huszadik napj&aacute;n, &eacute;s le&uuml;le az eg&eacute;sz n&eacute;p az Isten h&aacute;z&aacute;nak piacz&aacute;n, agg&oacute;dv&aacute;n e dolog &eacute;s az es&otilde;z&eacute;sek miatt.</A><BR>
<A HREF="../../o/ezsdr/chap003.html#para_1">Ezsdr. 3,1.</A>,
<A HREF="../../o/nehem/chap008.html#para_1">Nehem. 8,1.</A>,
<A HREF="../../o/2-moz/chap012.html#para_2">2 M&oacute;z. 12,2.</A>,
<A HREF="../../o/1-sam/chap012.html#para_18">1 S&aacute;m. 12,18.</A>

<LI><A NAME="para_10">Ekkor f&ouml;lkele Ezsdr&aacute;s, a pap, &eacute;s monda n&eacute;kik: Ti v&eacute;tkeztetek, hogy idegen feles&eacute;geket vettetek magatoknak, hogy ezzel is t&ouml;bb&iacute;ten&eacute;tek Izr&aacute;el v&eacute;tk&eacute;t;</A><BR>
<A HREF="../../o/ezsdr/chap009.html#para_6">Ezsdr. 9,6.</A>,
<A HREF="../../o/5-moz/chap007.html#para_3">5 M&oacute;z. 7,3.</A>

<LI><A NAME="para_11">Annakok&aacute;&eacute;rt tegyetek vall&aacute;st az &Uacute;r el&otilde;tt, aty&aacute;itoknak Istene el&otilde;tt, &eacute;s cselekedjetek az &otilde; akaratja szerint, elk&uuml;l&ouml;n&iacute;tv&eacute;n magatokat e f&ouml;ld n&eacute;peit&otilde;l &eacute;s az idegen feles&eacute;gekt&otilde;l.</A>

<LI><A NAME="para_12">&Eacute;s felele az eg&eacute;sz gy&uuml;lekezet, &eacute;s monda felsz&oacute;val: Ekk&eacute;pen a te besz&eacute;ded szerint kell min&eacute;k&uuml;nk cselekedn&uuml;nk!</A>

<LI><A NAME="para_13">De e n&eacute;p igen sok &eacute;s az es&otilde;s id&otilde; miatt kiv&uuml;l nem &aacute;llhatunk; annak felette ez nem egy, sem nem k&eacute;t napi munka, mert sokan vagyunk, a kik v&eacute;tkezt&uuml;nk e dologban;</A>

<LI><A NAME="para_14">Hadd &aacute;lljanak h&aacute;t el&otilde; fejedelmeink, az eg&eacute;sz gy&uuml;lekezet&eacute;, &eacute;s mindenki, a ki idegen feles&eacute;get vett mag&aacute;nak, v&aacute;rosonk&eacute;nt j&otilde;jj&ouml;n el&otilde; bizonyos id&otilde;ben s vel&ouml;k a v&aacute;rosoknak v&eacute;nei &eacute;s bir&aacute;i, hogy elford&iacute;tsuk magunkr&oacute;l a mi Isten&uuml;nknek e dolog miatt val&oacute; b&uacute;sul&aacute;s&aacute;nak haragj&aacute;t!</A>

<LI><A NAME="para_15">Csak J&oacute;nath&aacute;n, az As&aacute;hel fia &eacute;s Jahz&eacute;ja, a Tikva fia &aacute;ll&aacute;nak fel ez ellen &eacute;s M&eacute;sull&aacute;m &eacute;s Sabbethai, a L&eacute;vit&aacute;k t&aacute;mogat&aacute;k &otilde;ket.</A>

<LI><A NAME="para_16">&Eacute;s cseleked&eacute;nek ekk&eacute;pen azok, a kik a rabs&aacute;g&oacute;l hazaj&ouml;ttek; &eacute;s v&aacute;laszta mag&aacute;nak Ezsdr&aacute;s, a pap f&eacute;rfiakat, a csal&aacute;df&otilde;ket, csal&aacute;djuk szerint, s mindny&aacute;jok nevei feljegyeztettek. &Eacute;s &ouml;ssze&uuml;l&eacute;nek a tizedik h&oacute; els&otilde; napj&aacute;n, hogy nyomozz&aacute;k e dolgot;</A>

<LI><A NAME="para_17">&Eacute;s bev&eacute;gez&eacute;k azt mindazon f&eacute;rfiakra n&eacute;zve, a kik idegen feles&eacute;get vettek vala magoknak, az els&otilde; h&oacute;nak els&otilde; napj&aacute;ig.</A>

<LI><A NAME="para_18">Tal&aacute;ltat&aacute;nak pedig a papok fiai k&ouml;z&uuml;l a kik idegen feles&eacute;geket vettek vala magoknak, J&eacute;su&aacute;nak, a J&oacute;s&aacute;d&aacute;k fi&aacute;nak &eacute;s az &otilde; testv&eacute;reinek fiai k&ouml;z&uuml;l: Maas&eacute;ja, Eli&eacute;zer, J&aacute;rib &eacute;s Ged&aacute;lja;</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_36">Ezsdr. 2,36.</A>,
<A HREF="../../o/ezsdr/chap002.html#para_39">Ezsdr. 2,39.</A>

<LI><A NAME="para_19">&Eacute;s kez&ouml;ket ad&aacute;k, hogy elbocs&aacute;tj&aacute;k feles&eacute;geiket &eacute;s egy kos &aacute;ldoz&aacute;s&aacute;ra &iacute;t&eacute;ltet&eacute;nek v&eacute;tk&uuml;k&eacute;rt;</A><BR>
<A HREF="../../o/2-kir/chap010.html#para_15">2 Kir. 10,15.</A>,
<A HREF="../../o/2-kron/chap030.html#para_8">2 Kr&oacute;n. 30,8.</A>,
<A HREF="../../o/ezek/chap017.html#para_18">Ez&eacute;k. 17,18.</A>,
<A HREF="../../o/3-moz/chap005.html#para_1">3 M&oacute;z. 5,1.</A>,
<A HREF="../../o/3-moz/chap007.html#para_1">3 M&oacute;z. 7,1.</A>,
<A HREF="../../o/3-moz/chap007.html#para_7">3 M&oacute;z. 7,7.</A>,
<A HREF="../../o/siral/chap005.html#para_6">Siral. 5,6.</A>

<LI><A NAME="para_20">Imm&eacute;r fiai k&ouml;z&uuml;l pedig: Han&aacute;ni &eacute;s Zeb&aacute;dja.</A>

<LI><A NAME="para_21">H&aacute;rim fiai k&ouml;z&uuml;l: Maasz&eacute;ja, Elija, Sem&aacute;ja, J&eacute;hiel &eacute;s Uzzia,</A>

<LI><A NAME="para_22">Pashur fiai k&ouml;z&uuml;l: Eljo&eacute;naj, Maasz&eacute;ja, Ism&aacute;el, Nethan&eacute;el, J&oacute;zab&aacute;d &eacute;s El&aacute;sza;</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_36">Ezsdr. 2,36.</A>,
<A HREF="../../o/ezsdr/chap002.html#para_39">Ezsdr. 2,39.</A>,
<A HREF="../../o/nehem/chap008.html#para_4">Nehem. 8,4.</A>,
<A HREF="../../o/nehem/chap010.html#para_2">Nehem. 10,2.</A>,
<A HREF="../../o/nehem/chap010.html#para_9">Nehem. 10,9.</A>

<LI><A NAME="para_23">Tov&aacute;bb&aacute; a L&eacute;vit&aacute;k k&ouml;z&uuml;l: J&oacute;zab&aacute;d, Simei &eacute;s K&eacute;l&aacute;ja. (az a Kelita), Pethahja, J&uacute;da &eacute;s Eli&eacute;zer;</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_40">Ezsdr. 2,40.</A>,
<A HREF="../../o/nehem/chap008.html#para_7">Nehem. 8,7.</A>,
<A HREF="../../o/nehem/chap010.html#para_11">Nehem. 10,11.</A>

<LI><A NAME="para_24">Az &eacute;nekesek k&ouml;z&uuml;l pedig: Eli&aacute;sib, s a kapun&aacute;ll&oacute;k k&ouml;z&uuml;l: Sallum, Telem &eacute;s Uri;</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_41">Ezsdr. 2,41.</A>

<LI><A NAME="para_25">Tov&aacute;bb&aacute; Izr&aacute;el n&eacute;p&eacute;b&otilde;l: Par&oacute;s fiai k&ouml;z&uuml;l: Ramina, Jezija, Malkija, Mij&aacute;min, Ele&aacute;z&aacute;r, Malkija &eacute;s Ben&aacute;ja;</A>

<LI><A NAME="para_26">El&aacute;m fiai k&ouml;z&uuml;l: Matt&aacute;nia, Zakari&aacute;s, J&eacute;hiel, Abdi, Jer&eacute;m&oacute;th &eacute;s &Eacute;lija;</A>

<LI><A NAME="para_27">Zattu fiai k&ouml;z&uuml;l: Elj&oacute;&eacute;nai, Elj&aacute;sib, Matt&aacute;nia, Jer&eacute;m&oacute;th, Zab&aacute;d &eacute;s Aziza;</A>

<LI><A NAME="para_28">B&eacute;bai fiai k&ouml;z&uuml;l: J&oacute;han&aacute;n, Han&aacute;nia, Zabbai &eacute;s Athlai;</A>

<LI><A NAME="para_29">B&aacute;ni fiai k&ouml;z&uuml;l: Mesull&aacute;m, Mallukh, Ad&aacute;ja, J&aacute;sub, Se&aacute;l &eacute;s R&aacute;m&oacute;th;</A>

<LI><A NAME="para_30">Pahath-Mo&aacute;b fiai k&ouml;z&uuml;l: Adna, Kel&aacute;l, Ben&aacute;ja, Maasz&eacute;ja, Matt&aacute;nia, Besal&eacute;el, Binnui &eacute;s Manasse;</A>

<LI><A NAME="para_31">A H&aacute;rim fiai pedig: Eli&eacute;zer, Jissija, Malkija, Sem&aacute;ja, Simeon;</A>

<LI><A NAME="para_32">Benj&aacute;min, Mallukh, Semarja;</A>

<LI><A NAME="para_33">H&aacute;sum fiai k&ouml;z&uuml;l: Mattenai, Mattatt&aacute;, Zab&aacute;d, Elif&eacute;let, Jer&eacute;mai, Manasse, Simei,</A>

<LI><A NAME="para_34">B&aacute;ni fiai k&ouml;z&uuml;l: Ma&aacute;dai, Amr&aacute;m &eacute;s U&eacute;l;</A>

<LI><A NAME="para_35">Ben&aacute;ja, B&eacute;d&eacute;ja, Keluhu;</A>

<LI><A NAME="para_36">Vanja, Mer&eacute;m&oacute;th, Eli&aacute;sib;</A>

<LI><A NAME="para_37">Matt&aacute;nia, Mattenai &eacute;s Jaasz&aacute;i;</A>

<LI><A NAME="para_38">B&aacute;ni, Binnui, Simei;</A>

<LI><A NAME="para_39">Selemia, N&aacute;th&aacute;n &eacute;s Ad&aacute;ja;</A>

<LI><A NAME="para_40">Makhnadbai, S&aacute;sai, S&aacute;rai;</A>

<LI><A NAME="para_41">Azare&eacute;l, Selemia &eacute;s Sem&aacute;ria;</A>

<LI><A NAME="para_42">Sallum, Amaria, J&oacute;zsef:</A><BR>
<A HREF="../../o/ezsdr/chap002.html#para_3">Ezsdr. 2,3.</A>

<LI><A NAME="para_43">A Neb&oacute; fiai k&ouml;z&uuml;l: J&eacute;iel, Mattithja, Zab&aacute;d, Zebina, Jaddai, J&oacute;el, Ben&aacute;ja.</A>

<LI><A NAME="para_44">Mindezek idegen feles&eacute;geket vettek vala magoknak. &Eacute;s val&aacute;nak e feles&eacute;gek k&ouml;z&ouml;tt olyanok is a kik m&aacute;r fiakat sz&uuml;ltek.</A><BR>
<A HREF="../../o/nehem/chap013.html#para_23">Nehem. 13,23.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <A HREF="chap002.html">2</A>, <A HREF="chap003.html">3</A>, <A HREF="chap004.html">4</A>, <A HREF="chap005.html">5</A>, <A HREF="chap006.html">6</A>, <A HREF="chap007.html">7</A>, <A HREF="chap008.html">8</A>, <A HREF="chap009.html">9</A>, <BIG>10</BIG>.</H2>

<HR>

</BODY>

</html>
