<html>
<HEAD>
<TITLE>AGGEUS PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 1 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AGGEUS PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>.</H2>

<OL>

<LI><A NAME="para_1">D&aacute;rius kir&aacute;ly m&aacute;sodik esztendej&eacute;nek hatodik h&oacute;napj&aacute;ban, a h&oacute;napnak els&otilde; napj&aacute;n sz&oacute;la az &Uacute;r Aggeus pr&oacute;f&eacute;ta + &aacute;ltal Zorob&aacute;belnek, a Sealti&eacute;l fi&aacute;nak, J&uacute;da fejedelm&eacute;nek, &eacute;s J&oacute;su&aacute;nak, a Jehosad&aacute;k fi&aacute;nak, a f&otilde;papnak, mondv&aacute;n:</A><BR>
<A HREF="../../o/ezsdr/chap005.html#para_1">Ezsdr. 5,1.</A>,
<A HREF="../../o/ezsdr/chap002.html#para_2">Ezsdr. 2,2.</A>

<LI><A NAME="para_2">&Iacute;gy sz&oacute;l a Seregeknek Ura, mondv&aacute;n: Ezt mondja e n&eacute;p: Nem j&ouml;tt m&eacute;g el az id&otilde;, az &Uacute;r h&aacute;za &eacute;p&iacute;t&eacute;s&eacute;nek ideje!</A>

<LI><A NAME="para_3">Az &Uacute;r pedig &iacute;gy sz&oacute;l Aggeus pr&oacute;f&eacute;ta &aacute;ltal, mondv&aacute;n:</A>

<LI><A NAME="para_4">Ideje-&eacute; n&eacute;ktek, hogy ti mennyezetes h&aacute;zakban lakozzatok, holott ez a h&aacute;z romban &aacute;ll?</A>

<LI><A NAME="para_5">Most az&eacute;rt ezt mondja a Seregeknek Ura: Gondolj&aacute;tok meg j&oacute;l a ti &uacute;taitokat!</A>

<LI><A NAME="para_6">Sokat vetettetek, de keveset takartok; esztek, de meg nem el&eacute;gesztek; isztok, de meg nem r&eacute;szegesztek; ruh&aacute;zkodtok, de meg nem melegesztek, a b&eacute;rl&otilde; is lyukas zacsk&oacute;ra b&eacute;rel.</A>

<LI><A NAME="para_7">Ezt mondja a Seregeknek Ura: Gondolj&aacute;tok meg j&oacute;l a ti &uacute;taitokat!</A>

<LI><A NAME="para_8">Menjetek fel a hegyre, &eacute;s hordjatok f&aacute;t, &eacute;s &eacute;p&iacute;ts&eacute;tek e h&aacute;zat, hogy gy&ouml;ny&ouml;rk&ouml;djem benne, &eacute;s dics&otilde;&iacute;tessem, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_9">Sokat v&aacute;rtatok, de &iacute;m&eacute; kev&eacute;s lett; haza is hordt&aacute;tok, de &eacute;n r&aacute;fuvallok arra! Mi ok&eacute;rt? azt mondja a Seregeknek Ura. Az &eacute;n h&aacute;zam&eacute;rt, a mely &iacute;m romban &aacute;ll, ti pedig siettek, kiki a maga h&aacute;z&aacute;hoz.</A>

<LI><A NAME="para_10">Az&eacute;rt vont&aacute;k meg t&otilde;letek az egek a harmatot, vonta meg a f&ouml;ld az &otilde; term&eacute;s&eacute;t.</A>

<LI><A NAME="para_11">&Eacute;s pusztul&aacute;st rendeltem a s&iacute;k f&ouml;ldre &eacute;s a hegyekre, a b&uacute;z&aacute;ra &eacute;s a borra, az olajra &eacute;s mindarra, a mit a f&ouml;ld terem; s&otilde;t az emberre &eacute;s a baromra &eacute;s minden k&eacute;zimunk&aacute;ra is.</A>

<LI><A NAME="para_12">&Eacute;s meghall&aacute; Zorob&aacute;bel, a Sealti&eacute;l fia, &eacute;s J&oacute;sua, a Jehosad&aacute;k fia, a f&otilde;pap, &eacute;s a n&eacute;p minden t&ouml;bbi tagja az &Uacute;rnak, az &otilde; Isten&ouml;knek szav&aacute;t &eacute;s Aggeus pr&oacute;f&eacute;ta besz&eacute;deit, a mik&eacute;nt elk&uuml;ldte &otilde;t az &Uacute;r, az &otilde; Isten&ouml;k, &eacute;s megf&eacute;leml&eacute;k a n&eacute;p az &Uacute;r el&otilde;tt.</A>

<LI><A NAME="para_13">&Eacute;s sz&oacute;la Aggeus, az &Uacute;r k&ouml;vete, az &Uacute;r k&uuml;ldet&eacute;s&eacute;ben, mondv&aacute;n a n&eacute;pnek: &Eacute;n veletek vagyok, azt mondja az &Uacute;r.</A>

<LI><A NAME="para_14">&Eacute;s felind&iacute;t&aacute; az &Uacute;r Zorob&aacute;belnek, a Se&aacute;lti&eacute;l fi&aacute;nak, a J&uacute;da fejedelm&eacute;nek lelk&eacute;t, &eacute;s J&oacute;su&aacute;nak, a Jehosad&aacute;k fi&aacute;nak, a f&otilde;papnak lelk&eacute;t, &eacute;s a n&eacute;p minden t&ouml;bbi tagj&aacute;nak lelk&eacute;t is, &eacute;s bemen&eacute;nek &eacute;s munk&aacute;lkod&aacute;nak a Seregek Ur&aacute;nak, az &otilde; Isten&ouml;knek h&aacute;z&aacute;ban.</A>

<LI><A NAME="para_15">A hatodik h&oacute;napnak huszonnegyedik napj&aacute;n, D&aacute;rius kir&aacute;lynak m&aacute;sodik esztendej&eacute;ben.</A>


</OL>

<H2>Fejezetek: <BIG>1</BIG>, <A HREF="chap002.html">2</A>.</H2>

<HR>

</BODY>

</html>
