<html>
<HEAD>
<TITLE>AGGEUS PR&Oacute;F&Eacute;TA K&Ouml;NYVE, 2 Fejezet</TITLE>
</HEAD>

<BODY VLINK="#E000E0">

<H1>AGGEUS PR&Oacute;F&Eacute;TA K&Ouml;NYVE</H1>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>.</H2>

<OL>

<LI><A NAME="para_1">A hetedik h&oacute;nap huszonnegyedik napj&aacute;n sz&oacute;la az &Uacute;r Aggeus pr&oacute;f&eacute;ta &aacute;ltal, mondv&aacute;n:</A>

<LI><A NAME="para_2">Sz&oacute;lj csak Zorob&aacute;belnek, a Sealti&eacute;l fi&aacute;nak, J&uacute;da fejedelm&eacute;nek, &eacute;s J&oacute;su&aacute;nak, a Jehosad&aacute;k fi&aacute;nak, a f&otilde;papnak, &eacute;s a n&eacute;p t&ouml;bbi tagjainak, mondv&aacute;n:</A>

<LI><A NAME="para_3">Ki van m&eacute;g &eacute;letben k&ouml;ztetek, a ki l&aacute;tta ezt a h&aacute;zat az &otilde; els&otilde; dics&otilde;s&eacute;g&eacute;ben? &Eacute;s milyennek l&aacute;tj&aacute;tok ti most ezt? Avagy olyan-&eacute; ez a ti szemetekben, mintha semmi volna?</A>

<LI><A NAME="para_4">De most l&eacute;gy b&aacute;tor, Zorob&aacute;bel, azt mondja az &Uacute;r! L&eacute;gy b&aacute;tor te is, J&oacute;sua, Jehosad&aacute;k fia, te f&otilde;pap, &eacute;s l&eacute;gy b&aacute;tor e f&ouml;ldnek minden n&eacute;pe, azt mondja az &Uacute;r, &eacute;s cselekedj&eacute;tek, mert &eacute;n veletek vagyok, azt mondja a Seregeknek Ura,</A>

<LI><A NAME="para_5">Az ig&eacute;t, a melylyel sz&ouml;vets&eacute;gre l&eacute;ptem veletek, mikor kij&ouml;ttetek &Eacute;gyiptomb&oacute;l, &eacute;s az &eacute;n lelkem k&ouml;ztetek marad. Ne f&eacute;ljetek.</A>

<LI><A NAME="para_6">Mert ezt mondja Seregeknek Ura: Egy kev&eacute;s id&otilde; van m&eacute;g, &eacute;s &eacute;n megind&iacute;tom az eget &eacute;s a f&ouml;ldet, a tengert &eacute;s a sz&aacute;razt.</A>

<LI><A NAME="para_7">&Eacute;s megind&iacute;tok minden n&eacute;pet, &eacute;s elj&ouml;n, a kit minden n&eacute;pek &oacute;hajtanak, &eacute;s megt&ouml;lt&ouml;m e h&aacute;zat dics&otilde;s&eacute;ggel, azt mondja a Seregeknek Ura.</A>

<LI><A NAME="para_8">Eny&eacute;m az ez&uuml;st &eacute;s eny&eacute;m az arany, azt mondja a Seregekneknek Ura.</A>

<LI><A NAME="para_9">Nagyobb l&eacute;szen e m&aacute;sodik h&aacute;znak dics&otilde;s&eacute;ge az els&otilde;n&eacute;l, azt mondja a Seregeknek Ura, &eacute;s e helyen adok b&eacute;kess&eacute;get, azt mondja a Seregeknek Ura.</A>

<LI><A NAME="para_10">A kilenczedik h&oacute;nap huszonnegyedik&eacute;n, D&aacute;riusnak m&aacute;sodik esztendej&eacute;ben sz&oacute;la az &Uacute;r Aggeus pr&oacute;f&eacute;ta &aacute;ltal, mondv&aacute;n:</A>

<LI><A NAME="para_11">Ezt mondja a Seregeknek Ura: K&eacute;rdezd meg csak a papokat a t&ouml;rv&eacute;ny fel&otilde;l, mondv&aacute;n:</A>

<LI><A NAME="para_12">Ha szentelt h&uacute;st visz valaki az &otilde; k&ouml;nt&ouml;s&eacute;nek sz&aacute;rny&aacute;ban, &eacute;s illeti annak sz&aacute;rny&aacute;val a kenyeret vagy a f&otilde;zel&eacute;ket, vagy a bort, vagy az olajat, vagy b&aacute;rmi m&aacute;s eles&eacute;get: vajjon szent-e az? &Eacute;s felel&eacute;nek a papok, &eacute;s mond&aacute;k: Nem.</A>

<LI><A NAME="para_13">Aggeus pedig mond&aacute;: Ha hulla &aacute;ltal fert&otilde;z&ouml;tt illeti mindezeket, tiszt&aacute;talann&aacute; lesz-&eacute;? &Eacute;s felel&eacute;nek a papok, &eacute;s mond&aacute;k: Tiszt&aacute;talann&aacute;!</A>

<LI><A NAME="para_14">Aggeus pedig felele, &eacute;s mond&aacute;: &Eacute;pp &iacute;gy e n&eacute;p &eacute;s &eacute;pp &iacute;gy e nemzet &eacute;n el&otilde;ttem, azt mondja az &Uacute;r, &eacute;s &eacute;pp &iacute;gy kez&ouml;knek minden munk&aacute;ja, &eacute;s a mit ide felhoznak: tiszt&aacute;talan az.</A>

<LI><A NAME="para_15">Most az&eacute;rt j&oacute;l gondolj&aacute;tok meg e napt&oacute;l fogva az elmultakat is, miel&otilde;tt m&eacute;g k&ouml;vet k&otilde;re tettek volna az &Uacute;r hajl&eacute;k&aacute;ban!</A>

<LI><A NAME="para_16">Az el&otilde;tt elmentek a huszas garmad&aacute;hoz, &eacute;s t&iacute;z lett; elmentek a sajt&oacute;hoz, hogy &ouml;tven vederrel mer&iacute;tsenek, &eacute;s h&uacute;sz lett.</A>

<LI><A NAME="para_17">Megvertelek titeket &uuml;sz&ouml;ggel, ragy&aacute;val, &eacute;s kezetek minden munk&aacute;j&aacute;t k&otilde;es&otilde;vel, &eacute;s m&eacute;g sem hajoltatok hozz&aacute;m, azt mondja az &Uacute;r.</A><BR>
<A HREF="../../o/1-kir/chap008.html#para_37">1 Kir. 8,37.</A>,
<A HREF="../../o/amos/chap004.html#para_9">&Aacute;m&oacute;s. 4,9.</A>

<LI><A NAME="para_18">J&oacute;l gondolj&aacute;tok h&aacute;t meg e napt&oacute;l fogva az elmultakat is! A kilenczedik h&oacute;nap huszonnegyedik napj&aacute;t&oacute;l, att&oacute;l a napt&oacute;l fogva, a melyen let&eacute;tetett az &Uacute;r hajl&eacute;k&aacute;nak alapja. J&oacute;l meggondolj&aacute;tok!</A>

<LI><A NAME="para_19">Van-&eacute; m&eacute;g mag a cs&ucirc;rben? &Eacute;s bizony, a sz&otilde;l&otilde;, a f&uuml;ge, a gr&aacute;n&aacute;talma &eacute;s az olajfa sem termett! E napt&oacute;l fova meg&aacute;ldalak.</A>

<LI><A NAME="para_20">M&aacute;sodszor is sz&oacute;la az &Uacute;r Aggeusnak a h&oacute;nap huszonnegyedik napj&aacute;n, mondv&aacute;n:</A>

<LI><A NAME="para_21">Mondd meg Zorob&aacute;belnek, J&uacute;da fejedelm&eacute;nek: &Eacute;n megind&iacute;tom az eget &eacute;s a f&ouml;ldet.</A>

<LI><A NAME="para_22">&Eacute;s felforgatom az orsz&aacute;gok kir&aacute;lyi sz&eacute;k&eacute;t, &eacute;s elfogyasztom a pog&aacute;ny orsz&aacute;gok erej&eacute;t, &eacute;s felforgatom a szekeret &eacute;s a benne &uuml;l&otilde;ket, &eacute;s lehullanak a lovak &eacute;s a rajtok &uuml;l&otilde;k: kiki az &otilde; atyjafi&aacute;nak fegyvere &aacute;ltal.</A>

<LI><A NAME="para_23">Azon a napon, azt mondja a Seregeknek Ura, felveszlek t&eacute;ged Zorob&aacute;bel, Sealti&eacute;lnek fia, &eacute;n szolg&aacute;m, azt mondja az &Uacute;r, &eacute;s olyann&aacute; teszlek, mint egy pecs&eacute;tgy&uuml;r&ucirc;, mert t&eacute;ged v&aacute;lasztottalak el, azt mondja a Seregeknek Ura.</A><BR>
<A HREF="../../o/jer/chap022.html#para_24">Jer. 22,24.</A>


</OL>

<H2>Fejezetek: <A HREF="chap001.html">1</A>, <BIG>2</BIG>.</H2>

<HR>

</BODY>

</html>
